{
  "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Unidentified Vessel",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Captain Evereck",
  "SPEAKER_GREYKNIGHT": "Grey Knight",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Unknown",
  "SPEAKER_ASTROPATH": "Astropath",
  "SPEAKER_VAKIRKADEX": "Vakir / Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prologue",
  "P-02_Cutscene_Title": "Arrival at Gaheris",
  "P-05_Cutscene_Title": "Ritual Interrupted",
  "P-06_Cutscene_Title": "The Death of Agravain",
  "P-07_Cutscene_Title": "Flight from Gaheris",
  "Act1_Title": "Act 1",
  "I-02_Cutscene_Title": "Seeds of Corruption",
  "I-03_Cutscene_Title": "The Astropath's Message",
  "I-12_Cutscene_Title": "The Poxwalker Necropsy",
  "I-15_Cutscene_Title": "The Seed",
  "I-17_Cutscene_Title": "The Source of the Bloom",
  "I-18_Cutscene_Title": "The Nexus",
  "I-19_Cutscene_Title": "The Throne Room",
  "Act2_Title": "Act 2",
  "II-01_Cutscene_Title": "Contagion Unleashed",
  "II-02_Cutscene_Title": "The Codex Toxicus",
  "II-03_Cutscene_Title": "The Five Strains",
  "II-05_Cutscene_Title": "The Codex Completed",
  "II-07_Cutscene_Title": "The First Reaper",
  "II-08B_Cutscene_Title": "First Reaper Defeated",
  "II-10_Cutscene_Title": "The Second Reaper",
  "II-11_Cutscene_Title": "Second Reaper Defeated",
  "II-13_Cutscene_Title": "The Third Reaper",
  "II-14_Cutscene_Title": "Third Reaper Defeated",
  "II-16_Cutscene_Title": "Kadex Attacks",
  "II-17_Cutscene_Title": "Kadex Defeated",
  "II-18_Cutscene_Title": "The Plan",
  "II-20_Cutscene_Title": "Kadex Dominated",
  "II-23_Cutscene_Title": "Discovery of Sacrista",
  "II-25_Cutscene_Title": "Sacrista: Arrival",
  "Act3_Title": "Act 3",
  "III-01_Cutscene_Title": "Visions",
  "III-02_Cutscene_Title": "The Final Task",
  "III-03_Cutscene_Title": "The Ritual Begins",
  "III-04_Cutscene_Title": "The Decision",
  "III-05_Cutscene_Title": "The Purgation Ritual",
  "III-06_Cutscene_Title": "The Gatekeeper",
  "III-07_Cutscene_Title": "The Supreme Grand Master",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion Defeated",
  "III-11_Cutscene_Title": "Epilogue",
  "III-12_Cutscene_Title": "Postscript",
  "P-1_LINE01_UNKNOWN": "For centuries... I have felt their coming…",
  "P-1_LINE02_UNKNOWN": "Shrouded in vanity, they believed themselves obscured...",
  "P-1_LINE03_UNKNOWN": "Free to wage their covert war upon the pure and the righteous.",
  "P-1_LINE04_UNKNOWN": "Even now they gird their souls with contempt…",
  "P-1_LINE05_UNKNOWN": "Stalking their prey with a morbid pride...",
  "P-1_LINE06_UNKNOWN": "But they do not see the reckoning I have prepared for them…",
  "P-1_LINE07_UNKNOWN": "For their crimes, they will pay with most holy sacrifice...",
  "P-1_LINE08_UNKNOWN": "For the Grandfather’s truths cannot be denied.",
  "P-2_LINE01_FeraniEvereck": "Unidentified Astartes vessel, this is Captain Ferani Evereck of the warship Holiness of Wrath.",
  "P-2_LINE02_FeraniEvereck": "Gaheris is lost. Repeat: Gaheris is lost. All Imperial vessels are to withdraw at once.",
  "P-2_LINE03_FeraniEvereck": "Astartes vessel, do you read me? Gaheris is doomed, please acknowledge this warning and--",
  "P-2_LINE04_Agravain": "You have done all you can, Captain. Go, in the Emperor’s Light.",
  "P-2_LINE05_FeraniEvereck": "You cannot sail into this storm!",
  "P-2_LINE06_Agravain": "We do what we must. Farewell, captain.",
  "P-2_LINE07_Agravain": "Tech-Priest, report!",
  "P-2_LINE08_Lunete": "Hexagrammic wards are under maximal pressure.",
  "P-2_LINE09_Ectar": "Commander, we cannot maintain this orbit for long!",
  "P-2_LINE10_Agravain": "Dispatch the assault team at once, I will join them and put an end to this myself.",
  "P-2_LINE11_Ectar": "Your will be done.",
  "P-2_HUD01_ShrineWorld": "SHRINE WORLD GAHERIS",
  "P-2_HUD02_Endymion": "ENDYMION CLUSTER",
  "P-2_HUD03_TitheGrade": "TITHE GRADE: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "LAST BASTION OF THE KAEDIUM BLOOD CULT",
  "P-2_HUD05_HolinessOfWrath": "Holiness of Wrath",
  "P-2_HUD06_AstartesStrikeCruiser": "ASTARTES STRIKE CRUISER: BALEFUL EDICT",
  "P-2_HUD07_BirthDock": "BIRTHDOCK: FORGE MOON DEIMOS",
  "P-2_HUD08_AllegianceChapter": "ALLEGIANCE: CHAPTER 666 - THE GREY KNIGHTS",
  "P-2_ExtraIntro_01": "It is the 41st Millenium:",
  "P-2_ExtraIntro_02": "For more than a hundred centuries, the Emperor has sat immobile on the Golden Throne of Earth.",
  "P-2_ExtraIntro_03": "Mankind wages a never-ending battle for survival against the daemonic power of the Chaos Gods.",
  "P-2_ExtraIntro_04": "But by one force is humanity shielded from true darkness:",
  "P-2_ExtraIntro_05": "The Grey Knights.",
  "P-2_ExtraIntro_06": "This secret Chapter of Space Marines are the Imperium’s surest defence against that which the Emperor foresaw would be its greatest threat.",
  "P-2_ExtraIntro_07": "Humanity’s blade against the daemon.",
  "P-2_ExtraIntro_08": "For in the grim darkness of the far future, there is only war.",
  "P-3_LINE01_ECTAR": "The assault team is engaged, Commander, they clear a path for your arrival.",
  "P-3_LINE02_AGRAVAIN": "Here I stand, one unbreakable shield against the darkness.",
  "P-3_LINE03_AGRAVAIN": "Tonight the Kaedium falls Ectar. Our quest is finally near its end.",
  "P-4_LINE01_AGRAVAIN": "Palamedes, report.",
  "P-4_LINE02_PALAMEDES": "We have cleared a path through this chaff, our target lies ahead.",
  "P-4_LINE03_AGRAVAIN": "Time is against us, Brothers. We breach the cathedral!",
  "P-5_LINE01_AGRAVAIN": "Ere’khul…",
  "P-5_LINE02_EREKHUL": "(laughs) Futile. Millions of souls feed the flame, the threshold is passed, the Warp emerges!",
  "P-5_LINE03_AGRAVAIN": "Your cult is broken...",
  "P-5_LINE04_AGRAVAIN": "Your ritual is ended...",
  "P-5_LINE05_AGRAVAIN": "Relish this breath, for it is your last!",
  "P-6_LINE01_EREKHUL": "Pathetic mortal!  Weakling spawn of a false god...",
  "P-6_LINE02_AGRAVAIN": "I am the Light that banishes Darkness...",
  "P-6_LINE03_EREKHUL": "Your prayers mean nothing!",
  "P-6_LINE04_EREKHUL": "(laughs)",
  "P-6_LINE05_AGRAVAIN": "… I am the hammer!",
  "P-6_LINE06_EREKHUL": "You have beaten me for now little knight…",
  "P-6_LINE07_EREKHUL": "...but the war I fight is eternal.",
  "P-6_LINE08_LUNETE": "Analysis: Warp signatures fading.",
  "P-6_LINE09_ECTAR": "Then the Blood Ritual has ended...Where is that report?",
  "P-6_LINE10_ECTAR": "Report?  Where is the Commander.",
  "P-6_LINE11_GREYKNIGHT": "He died a champion’s death, blade on blade against the foulest blasphemy.",
  "P-7_LINE01_ECTAR": "A long campaign. Over at last.",
  "P-7_LINE02_LUNETE": "A victory at the cost of the Commander’s life.…",
  "P-7_LINE03_ECTAR": "Alive, he was ever a faithful servant to the Emperor.  A true Hero.",
  "P-7_LINE04_ECTAR": "In death, at least, his duty has finally ended.",
  "P-7_LINE05_LUNETE": "Assertion: This ship remains in crisis, the Baleful Edict is seriously damaged.",
  "P-7_LINE06_LUNETE": "There are grievous matters to attend.",
  "P-7_LINE07_ECTAR": "Ah yes, that is why I have invited our guest...",
  "P-7_LINE08_LUNETE": "You have appointed him to take the Commander’s place?",
  "P-7_LINE09_ECTAR": "No one else suitable survived the campaign.",
  "P-7_LINE10_LUNETE": "Falsehood: You also live.",
  "P-7_LINE11_ECTAR": "My apologies, Acting Commander, the Priests of Mars do not understand our knightly oaths.",
  "P-7_LINE12_LUNETE": "<indecipherable noise>",
  "P-7_LINE13_ECTAR": "Our men and stores are severely diminished, your task is to lead us for the voyage home.",
  "P-7_LINE14_ECTAR": "It is a simple duty, and once we return to Titan I will put the future of your command to the Chapter’s Grandmasters.",
  "P-7_LINE15_ECTAR": "In the meantime I will provide what advice I can.",
  "P-7_LINE16_LUNETE": "I will also support you with counsel and service, but remember: the Baleful Edict is my chief concern.",
  "P-7_LINE17_LUNETE": "Be careful with this ship.",
  "P-7_LINE18_ECTAR": "We sail for Titan on your word, Commander.",
  "I-1-1_LINE01_ECTAR": "Commander, could you please join me in the Strategium.\n",
  "I-1-2_LINE01_ECTAR": "One of our Battle Brothers has proved himself worthy, let us honour his deeds!",
  "I-1-2_LINE02_ECTAR": "Brother Olric is a talented Justicar, please decide where he should focus his training to support you in the field.",
  "I-1-2_LINE03_ECTAR": "Excellent!  When you are finished, please join me at the Star Map.",
  "I-1-3_LINE01_ECTAR": "Our ship is in dire need of repair, we had best set a course for Titan and debrief the Grand Masters.",
  "I-2_HUD01_KORAMAR": "KORAMAR ASTROPATHIC JUNCTION",
  "i-2_HUD02_TYRTAEUS": "TYRTAEUS SECTOR",
  "I-2_HUD03_10DAYS": "EN ROUTE TO TITAN...",
  "I-2_LINE01_UNKNOWN": "Baleful Edict…  …in the name of the God-Emperor…",
  "I-2_LINE02_ECTAR": "Dominus, who is this interloper?",
  "I-2_LINE03_LUNETE": "Code-scrapings indicate an Inquisitorial transmission.",
  "I-2_LINE04_UNKNOWN": "...Baleful Edict… ...prepare for my arrival...",
  "I-2_LINE05_ECTAR": "Duty calls, Commander, we should open a vox-link.",
  "I-2_LINE06_LUNETE": "Inquisitorial vessel, Permission granted to come aboard.",
  "I-3_LINE01_VAKIR": "Thank the God-Emperor I found you, I must commandeer this vessel at once!",
  "I-3_LINE02_LUNETE": "Impossible: We are bound for Titan. The Edict cries out for repair.",
  "I-3_LINE03_ECTAR": "TheTech Priest speaks the truth, Inquisitor. Our last crusade bled us dry.",
  "I-3_LINE04_VAKIR": "I’m not blind, Knight, but heresy does not operate at our convenience.",
  "I-3_LINE05_VAKIR": "My destination is Koramar Prime, within this very system. Not such a taxing journey, I’d expect....",
  "I-3_LINE06_ECTAR": "And what is it that you hope to find there?",
  "I-3_LINE07_VAKIR": "This.",
  "I-3_LINE08_ASTROPATH": "...beneath rotting skies",
  "I-3_LINE09_ASTROPATH": "… the air thickens with a world’s final breath",
  "I-3_LINE10_ASTROPATH": "… Seeds planted in flesh and bone, watered with blood and tears",
  "I-3_LINE11_ASTROPATH": "… A warrior alone in the garden of a grinning god...",
  "I-3_LINE12_LUNETE": "These are scraps of astropathic whimsy...",
  "I-3_LINE13_VAKIR": "There’s more.",
  "I-3_LINE14_ASTROPATH": "...It grows. It spreads. A great dispersal.",
  "I-3_LINE15_ASTROPATH": "Upon the etheric wind, The Bloom, proliferating…",
  "I-3_LINE16_ASTROPATH": "First (unintelligible), then Koramar, then world after world, its roots spread from an ancient veil.",
  "I-3_LINE17_ASTROPATH": "Inquisitor… hear me… hear me… HEAR ME! WHO TENDS THE GARDEN!?-",
  "I-3_LINE18_ECTAR": "The astropath sacrificed himself to send that message",
  "I-3_LINE19_VAKIR": "Now you understand why we must investigate!",
  "I-3_LINE20_LUNETE": "Commander: We cannot risk further damage to this vessel…",
  "I-3_LINE21_ECTAR": "It is the Chapter’s ship, Dominus. The Inquisitor has every right to request our support...",
  "I-3_LINE22_VAKIR": "It is not a request.",
  "I-3_LINE23_LUNETE": "<indecipherable noise>",
  "I-3_LINE24_ECTAR": "Commander, with your leave we will set our course for this, Koramar Prime..",
  "I-3_LINE25_VAKIR": "Yes, good. That will do for now.",
  "I-3-1_LINE01_ECTAR": "Commander, it is our duty to support this Inquisitor, but we should complete this task as swiftly as we can.",
  "I-3-1_LINE02_ECTAR": "The Grandmasters on Titan are waiting for our report.",
  "I-4_LINE01_LUNETE": "Report: Signals from quarantine beacons detected in the upper atmosphere but… The surface itself is silent…",
  "I-4_LINE02_VAKIR": "Plague. Commander, send your squad to the surface.",
  "I-4_LINE03_ECTAR": "Knights of Titan, you are the Instrument of the Emperor’s Will. Make planetfall and discover if the Inquisitor’s fears are founded!",
  "I-6_LINE01_ECTAR": "Mission objectives achieved, Commander.  Our… guest… wishes to speak with you in the Libris Malleus.",
  "I-7_LINE01_VAKIR": "I must commend you on this impressive archive of daemonic lore, Commander. It rivals some I’ve seen in Inquisitorial fortresses.",
  "I-7_LINE02_VAKIR": "I will require it as a base of operations for my studies.",
  "I-7_LINE03_VAKIR": "I respect your authority in matters of combat , but I must remain until I can ascertain some solution to this plague.",
  "I-7_LINE04_VAKIR": "I am, of course, open to recommendations on which lines of study you feel would best serve the mission.",
  "I-7_LINE05_VAKIR": "I must insist, however, on beginning my research with a necropsy of the Poxwalker carcass your brothers recovered.",
  "I-7_LINE06_VAKIR": "I am certain they hold a key to understanding this corruption..",
  "I-7-2_LINE01_VAKIR": "I shall begin work at once. Please inform the crew I am not to be disturbed.",
  "I-8_LINE01_LUNETE": "Commander, I toil with a critical lack of resources. I request that you attend me in the Manufactorum. ",
  "I-9_LINE01_LUNETE": "My servitors have restored the Manufactorum to operational use, but the Edict remains severely damaged.",
  "I-9_LINE02_LUNETE": "Without access to a proper dockyard, restoration will be slow and limited by the resources we can requisition from Titan or nearby Inquisitorial enclaves.",
  "I-9_LINE03_LUNETE": "As of this moment, reviving the Edict’s core power output takes absolute primacy.",
  "I-9-2_LINE01_LUNETE": "I must now interface with the logic-engines. I trust you have much to attend to...",
  "I-10_LINE01_ECTAR": "Commander, I have adjusted the Star Map to display our current location, however our intelligence here is sparse.",
  "I-10_LINE02_ECTAR": "I suggest we bide our time until the Dominus restores power to our scanners.",
  "I-11_LINE01_ECTAR": "The Dominus has restored the star map to its full function.",
  "I-11_LINE02_ECTAR": "We are receiving a barrage of scanning data and astropathic scrapings from across the sector.",
  "I-11_LINE03_ECTAR": "This plague appears to have already spread its tendrils far and wide",
  "I-11_LINE04_ECTAR": "We are faced with reports of two infected systems.",
  "I-11_LINE05_ECTAR": "We should monitor this infestation carefully and judge where best to direct our forces while the Inquisitor pursues her answers.",
  "I-11_LINE06_ECTAR": "Failure will cost many souls...",
  "I-12_LINE01_VAKIR": "This Poxwalker was one of the Imperial faithful, afflicted with a strain of mutagenic virus.",
  "I-12_LINE02_VAKIR": "There is no doubt we are dealing with the work of the Plague God Nurgle...",
  "I-12_LINE03_VAKIR": "...This must be the ‘Bloom’ whispered of in those astropathic fragments.",
  "I-12_LINE04_VAKIR": "Within the carcass I found a germ of some ancient power corrupted with a foul psychic resonance.",
  "I-12_LINE05_VAKIR": "This...Seed...is used to spread the virus, of that I am certain, but it arrived to me damaged and there is little else I can learn from it.",
  "I-12_LINE06_VAKIR": "In order to study how we might fight this plague, I must acquire one of these seeds completely intact.",
  "I-12_LINE07_VAKIR": "I can instruct your Brothers on how to extract these specimens...properly...please ensure they pay attention.",
  "I-12_LINE08_VAKIR": "The Emperor loathes indolence, let’s not disappoint Him.",
  "I-13_LINE01_VAKIR": "Commander! Your brethren must recover one of these Seeds from a living host!",
  "I-13_LINE02_VAKIR": "I have trained your warriors to focus their senses.",
  "I-13_LINE03_VAKIR": "If they perform a precision strike in hand-to-hand combat, they should be able to locate and extract any seed present within the foe.",
  "I-13_LINE04_VAKIR": "Nothing. Keep looking, Commander.",
  "I-13_LINE05_VAKIR": "Do you sense anything, knight? No… Keep hunting.",
  "I-13_LINE06_VAKIR": "Curses! There must be one here somewhere...",
  "I-13_LINE07_VAKIR": "Not yet... Do not relent until you've found me another Seed!",
  "I-13_LINE08_VAKIR": "Throne of the Emperor! Keep searching!",
  "I-13_LINE09_VAKIR": "There it is! Commander, harvest the seed from that creature’s flesh!",
  "I-13_LINE10_VAKIR": "Yes! Another chance, Commander...",
  "I-13_LINE11_VAKIR": "Another seed! Take more care this time!",
  "I-13_LINE12_VAKIR": "You’ve destroyed the Seed! Are you not the Emperor’s most elite!?",
  "I-13_LINE13_VAKIR": "This is not the time for blind zeal, Commander! Extract a seed!",
  "I-13_LINE14_VAKIR": "Commander, your duty is to extract the Seeds, not destroy them!",
  "I-13_LINE15_VAKIR": "Do not test me, Commander. I demand that you obtain a seed!",
  "I-13_LINE16_VAKIR": "Yes, we have it!… My commendations to that Knight! Return with that Seed as soon as you can!",
  "I-14_LINE01_VAKIR": "You serve the Emperor well, Commander.",
  "I-14_LINE02_VAKIR": "We should study this seed at once! Everything rests on what we might learn from it.",
  "I-15_LINE01_VAKIR": "It is clear that these seeds are fragments of some vile artefact - saturated with corruption.",
  "I-15_LINE02_VAKIR": "Once fused with organic life they spread rapidly from the host, afflicting whole populations with a deadly plague.",
  "I-15_LINE03_ECTAR": "...All according to the Plague God’s desires.",
  "I-15_LINE04_VAKIR": "Yes, but what confounds me is how it spreads so quickly between solar systems?",
  "I-15_LINE05_VAKIR": "I have issued an interdiction order for this sector: Interplanetary travel will be limited, with the Emperor’s mercy it will buy us some time.",
  "I-15_LINE06_LUNETE": "Denial: The Baleful Edict is far too damaged to begin a new campaign.",
  "I-15_LINE07_VAKIR": "And yet it must! This Bloom is already ripening...evolving fast towards some dire purpose.",
  "I-15_LINE08_VAKIR": "Would you truly turn your back on the trillions of souls the Plague God threatens to devour?",
  "I-15_LINE09_ECTAR": "Never... But how do you propose we stop it?",
  "I-15_LINE10_VAKIR": "This Seed radiates a psychic imprint from what I believe to be some kind of...origin.",
  "I-15_LINE11_VAKIR": "With further research I will be able to pinpoint that location.",
  "I-15_LINE12_ECTAR": "I would rather we simply purge them...",
  "I-15_LINE13_VAKIR": "That is the difference between us, Purifier: You are the hammer, but I am the one with the burden to wield it.",
  "I-15_LINE14_VAKIR": "Destroying it now would silence the only lead we have:",
  "I-15_LINE15_VAKIR": "If I can prove these Seeds all radiate from the same destination...",
  "I-15_LINE16_VAKIR": "...Then we can follow that trail and destroy the source of the Bloom's power.",
  "I-15_LINE17_LUNETE": "Challenge: You said seeds. You deduce much from only one.",
  "I-15_LINE18_VAKIR": "You are correct, Tech-Priest, I need more.",
  "I-15_LINE19_VAKIR": "One is not sufficient to prove my theory…",
  "I-15_LINE20_VAKIR": "Commander, you must send out your Knights to harvest more.",
  "I-15_LINE21_LUNETE": "You would have us limp around the sector with more of this corruption in my hold?",
  "I-15_LINE22_ECTAR": "I agree it is far from ideal, Dominus, but if the Inquisitor can locate the source of this corruption, then I advise we comply with her request.",
  "I-15_LINE23_LUNETE": "Affirmative.",
  "I-15_LINE24_VAKIR": "Excellent, we have no time to waste.",
  "I-16_LINE01_VAKIR": "Commander, I know your resources are limited, but you do understand the gravity of this threat.",
  "I-16_LINE02_VAKIR": "I require both the Seeds and your approval to pursue my investigation, don’t make me demand them!",
  "I-17_LINE01_LUNETE": "...sharp rises in your heart rate and other physiological markers.",
  "I-17_LINE02_LUNETE": "For the unaugmented, this typically indicates either severe emotional distress or psychi--",
  "I-17_LINE03_VAKIR": "--Yes, yes, it has been challenging, Dominus, but hardly a measure of my limits.",
  "I-17_LINE04_ECTAR": "Commander, the Inquisitor has completed her task.",
  "I-17_LINE05_VAKIR": "Indeed, and it has proved fruitful beyond my hopes.",
  "I-17_LINE06_VAKIR": "As I theorized, the Seeds all emit a common signal from the same destination!",
  "I-17_LINE07_LUNETE": "Conclusion?",
  "I-17_LINE08_VAKIR": "Don’t you see? Such power echoes in the winds of the Warp, whispering of a birthplace, the source of their power.",
  "I-17_LINE09_VAKIR": "I believe the answer to every question will be found there!",
  "I-17_LINE10_ECTAR": "Inquisitor, you listen to voices in the Sea of Souls?",
  "I-17_LINE11_VAKIR": "You object to my methods, Knight?",
  "I-17_LINE12_ECTAR": "You are only human. You walk a dangerous path...",
  "I-17_LINE13_VAKIR": "I am a sanctioned Inquisitor of the Ordo Malleus!",
  "I-17_LINE14_LUNETE": "This petty duelling is unproductive.",
  "I-17_LINE15_LUNETE": "Inquisitor, you have located this site?",
  "I-17_LINE16_VAKIR": "Have I not said it? The Seed’s energy points here, to the heart of an Aeldari Craftworld.",
  "I-17_LINE17_VAKIR": "The Craftworld Usa’rya: In the Warp’s tides, I saw visions of it overrun, the inhabitants slaughtered by the Plague God’s servants.",
  "I-17_LINE18_VAKIR": "Now its wraithbone ruins act like a protective cocoon, shielding the Bloom’s foul energies from detection..",
  "I-17_LINE19_ECTAR": "Such a blasphemous site will not be unguarded....",
  "I-17_LINE20_LUNETE": "Existing archives suggest this Craftworld is dormant.",
  "I-17_LINE21_LUNETE": "A swift strike could yield valuable data.",
  "I-17_LINE22_VAKIR": "Your Tech-Priest is, as always, on point Commander:",
  "I-17_LINE23_VAKIR": "When the time comes - and I urge you to make it soon - I will accompany your Knights through the ruins of the Craftworld and extract the truth with my own hands!",
  "I-18_LINE01_VAKIR": "Throne of Terra, do you sense the emanations...?",
  "I-18_LINE02_VAKIR": "A Warp-song of corruption and disease...",
  "I-18_LINE03_LUNETE": "Maintaining Distance: The Edict must be protected!",
  "I-18_LINE04_ECTAR": "Inquisitor!  This plan of yours was predicated on the Craftworld being dormant!!",
  "I-18_LINE05_VAKIR": "And so the Aeldari remain!",
  "I-18_LINE06_VAKIR": "Did you truly believe this plague would be similarly docile?",
  "I-18_LINE07_ECTAR": "The Sons of Titan are not chaff to be deployed recklessly, Inquisitor.",
  "I-18_LINE08_VAKIR": "Oh cease your nursemaiding, Knight, is this not what you were made for?!  Teleport us in!",
  "I-19.1_LINE01_VAKIR": "The heart of a Craftworld…",
  "I-19.1_LINE02_VAKIR": "The Avatar of Khaine’s strength has faded, but it remains untouched by the contagion.",
  "I-19.1_LINE03_LUNETE": "Inquisitor, do not let your fascination keep you from the objective.",
  "I-19.1_LINE04_ECTAR": "Be vigilant. The soul of the Eldar Avatar may have yet survived.",
  "I-19.1_LINE05_VAKIR": "Those are mere echoes of its once mighty spirit, Purifier.",
  "I-19.1_LINE06_VAKIR": "This thing has not stirred in Millenia.",
  "I-19.1_LINE07_ECTAR": "Report!",
  "I-19.1_LINE08_VAKIR": "Nnnnngg!",
  "I-19.1_LINE09_ECTAR": "Inquisitor!",
  "I-19.1_LINE10_VAKIR": "This is it, the heart of the Nexus: An Aeldari Infinity Circuit, where the souls of their dead reside…",
  "I-19.1_LINE11_VAKIR": "I can sense other Bloom Seeds below, but they feel...different somehow.",
  "I-19.1_LINE12_VAKIR": "They suckle on the remaining power of the Craftworld, germinating here in...great Daemonic vessels?",
  "I-19.1_LINE13_ECTAR": "A slaughtered Craftworld used as a Daemon’s nursery?",
  "I-19.1_LINE14_ECTAR": "This Blasphemy should be destroyed at once!",
  "I-19.1_LINE15_VAKIR": "No! We know nothing of the plague’s origin.",
  "I-19.1_LINE16_VAKIR": "This may be our only chance to learn its secrets before it matures into something far worse.",
  "I-19.1_LINE17_LUNETE": "Warning: Corrupted xeno-archeotech is highly unpredictable.",
  "I-19.1_LINE18_ECTAR": "The path before us is plain, Inquisitor.  Brothers, prepare to fire!",
  "I-19.1_LINE19_VAKIR": "You are here on my authority, Knight! Stand down!",
  "I-19.1_LINE20_VAKIR": "I must first commune with this Nexus...",
  "I-19.1_LINE21_VAKIR": "I see it now... Each Daemonic vessel fosters a great Seed...a variant strain?",
  "I-19.1_LINE22_ECTAR": "Inquisitor!",
  "I-19.1_LINE23_VAKIR": "… Once there were five, but one has already sprouted, carrying the plague we’ve fought so far.",
  "I-19.1_LINE24_VAKIR": "The rest are, waiting...",
  "I-19.1_LINE25_AVATAR": "Do you feel it? The embrace… of the Great Corruptor…",
  "I-19.1_LINE26_VAKIR": "This entity yet lives?",
  "I-19.1_LINE27_AVATAR": "Five Reapers… Five harvesters of the grandfather’s crop…",
  "I-19.1_LINE28_AVATAR": "Five charred gates in a putrid orchard… fed on the light of a trillion souls …",
  "I-19.1_LINE29_AVATAR": "Then the Morbus will come…",
  "I-19.1_LINE30_ECTAR": "Inquisitor, I sense a powerful concentration of Warp energy below.",
  "I-19.1_LINE31_VAKIR": "The Daemonic vessels are responding to our presence.",
  "I-19.1_LINE32_VAKIR": "Are they...maturing somehow?",
  "I-19.1_LINE33_LUNETE": "The Machine Spirits recoil, our Auspex readings are disrupted!",
  "I-19.1_LINE34_ECTAR": "Inquisitor! This is madness, you must withdraw now!",
  "I-19.1_LINE35_VAKIR": "No!  I need a sample… Just a sample...",
  "I-19.1_LINE36_ECTAR": "Have you taken leave of your senses?!",
  "I-19.1_LINE37_ECTAR": "Brothers, defend the Inquisitor!",
  "I-20_LINE01_DRAIGO": "The Warp heaves with torment! What foulness do I find here?",
  "I-20_LINE02_LUNETTE": "The Machine God favours us! Kaldor Draigo has come!",
  "I-20_LINE03_ECTAR": "The Supreme Grandmaster!?",
  "I-20_LINE04_VAKIR": "Grey Knights, rally! Your Chapter Lord fights with us!",
  "I-20_LINE05_KNIGHTS": "We are the hammer!",
  "I-20_LINE06_DRAIGO": "Heed this: The Warp’s tides are thick with the same corruption ravaging this sector.",
  "I-20_LINE07_DRAIGO": "A burst of its foul energy drew me here from the other side of the veil.",
  "I-20_LINE08_DRAIGO": "I can see no end to this foul Bloom.",
  "I-20_LINE09_VAKIR": "But I’ve learned the truth, my lord!",
  "I-20_LINE10_VAKIR": "Nurgle means to spread this vile pox through five Daemonic Reapers, each sowing seeds of this vile harvest...",
  "I-20_LINE11_VAKIR": "This Craftworld was their fetid spawning ground.",
  "I-20_LINE12_DRAIGO": "I commend your discovery, but the archenemy is alerted to your presence, you cannot remain.",
  "I-20_LINE13_DRAIGO": "... I task you, Kartha Vakir, to end this Bloom’s corruption.",
  "I-20_LINE14_DRAIGO": "Cut loose this rot before it spreads to the wider Imperium.",
  "I-20_LINE15_VAKIR": "As you command, Supreme Grandmaster.",
  "I-20_LINE16_DRAIGO": "I will clear this Warp interference so that you may return to your ship.",
  "I-20_LINE17_DRAIGO": "Go, in the Emperor’s name!",
  "I-20_LINE18_LUNETTE": "Teleportation lock acquired…",
  "I-20_LINE19_DRAIGO": "For the Emperor!",
  "II-1_LINE01_LUNETE": "The astropathic choirs scream, the Inquisitor’s interference has kindled this Bloom, causing it to spread with a virulence previously unseen.",
  "II-1_LINE02_ECTAR": "Our Astropaths have augured entirely new strains taking root, different from the putrid phage we have seen before.",
  "II-1_LINE03_LUNETE": "Objection: We are not equipped for a protracted campaign..",
  "II-1_LINE04_ECTAR": "I have already requisitioned further support from Grandmaster Kai, in the meantime we are the only force in the region capable of contending with this threat.",
  "II-1_LINE05_ECTAR": "As for our companion...",
  "II-1_LINE06_LUNETE": "Inquisitor Vakir is meditating within the Libris.",
  "II-1_LINE07_ECTAR": "Hiding, more like…",
  "II-1_LINE08_LUNETE": "Perhaps you would both benefit from a moment in the contemplation chamber...",
  "II-1_LINE09_ECTAR": "-IF you give me leave, Commander, I would to attend to our Inquisitor...personally.",
  "II-2_LINE01_VAKIR": "Commander! Dominus, Purifier… Ah, the things I’ve learned...",
  "II-2_LINE02_ECTAR": "Order is eroding, Inquisitor. Yet you sound ecstatic.",
  "II-2_LINE03_VAKIR": "You misread me Knight, what we did was necessary, I am simply eager to move forward",
  "II-2_LINE04_ECTAR": "Forward? We face the destruction of this sector!",
  "II-2_LINE05_LUNETE": "That Conclusion is uncertain",
  "II-2_LINE06_VAKIR": "Yes, exactly, listen to the venerable Tech-Priest!",
  "II-2_LINE07_VAKIR": "We can’t waste time lamenting a few minor setbacks.",
  "II-2_LINE08_ECTAR": "Setbacks!?  Do you have any idea what YOUR--",
  "II-2_LINE09_VAKIR": "---what OUR intrusion did was awaken the Bloom’s germinating seeds...",
  "II-2_LINE10_VAKIR": "...While this may have had the side-effect of activating new strains of the Bloom, we have disrupted the Plague God’s plans...",
  "II-2_LINE11_ECTAR": "Pure speculation! You exalt your carelessness as a triumph!",
  "II-2_LINE12_LUNETE": "This conversation vector is unproductive.",
  "II-2_LINE13_VAKIR": "I will speak more directly then, for the warriors among us:",
  "II-2_LINE14_VAKIR": "Your Grandmaster Kai had it right in one respect: The Bloom is quite similar to other plagues of Nurgle we’ve encountered, what is unique is the vector through which it spreads:",
  "II-2_LINE15_ECTAR": "And that is?",
  "II-2_LINE16_VAKIR": "Reapers...Powerful Daemons, incubated within the heart of that Craftworld.",
  "II-2_LINE17_VAKIR": "Each possesses a unique Seed of immeasurable foulness.",
  "II-2_LINE18_VAKIR": "A...Prime Seed which carries a unique strain of the virus.",
  "II-2_LINE19_VAKIR": "The Warp energy required to properly birth such Daemonic force into our space would be massive!",
  "II-2_LINE20_VAKIR": "But our…no, MY intervention disturbed them before they were fully mature.",
  "II-2_LINE21_VAKIR": "That leaves them vulnerable!",
  "II-2_LINE22_ECTAR": "How can you be so certain?",
  "II-2_LINE23_VAKIR": "When I touched the Infinity Circuit, its Avatar stirred for a moment, sharing a crucial insight:",
  "II-2_LINE24_VAKIR": "These Reapers can travel the arcane networks of the Aeldari to spread this plague to different solar systems.",
  "II-2_LINE25_VAKIR": "We have already seen the results: Once a Reaper seeds a planet, the Bloom festers and grows until our Prognosticars detect its presence, often too late for us to effectively intervene.",
  "II-2_LINE26_LUNETE": "Contention: Bloom activity appears localized: Why would they not spread to all corners of the Galaxy?",
  "II-2_LINE27_VAKIR": "You make an excellent point, Dominus.",
  "II-2_LINE28_VAKIR": "I do not believe spreading this virus is the final goal:",
  "II-2_LINE29_VAKIR": "The Avatar spoke of the “Morbus”...an event of apocalyptic implications:",
  "II-2_LINE30_VAKIR": "Five Reapers to open Five Charred Gates...",
  "II-2_LINE31_VAKIR": "Then the Morbus will come.",
  "II-2_LINE32_ECTAR": "And you would have us trust this Xenos delusion?",
  "II-2_LINE33_VAKIR": "The Avatar was weak but uncorrupted.",
  "II-2_LINE34_VAKIR": "Revenge is a motive crossing all genetic boundaries…",
  "II-2_LINE35_ECTAR": "You have a point...",
  "II-2_LINE36_ECTAR": "I suppose you also have a plan?",
  "II-2_LINE37_VAKIR": "Yes...Destroy the 5 Reapers.",
  "II-2_LINE38_VAKIR": "Without them the Bloom cannot spread.",
  "II-2_LINE39_LUNETE": "Challenge: The Baleful Edict cannot travel the Aeldari Webway...",
  "II-2_LINE40_VAKIR": "No we cannot.",
  "II-2_LINE41_VAKIR": "I will need a tool to track them by their sickly psychic stench.",
  "II-2_LINE42_LUNETE": "Impractical: We possess no artifact capable of detecting such profane spiritual resonance.",
  "II-2_LINE43_VAKIR": "Are you so certain?",
  "II-2_LINE44_VAKIR": "A shard of wraithbone, pried from the infinity circuit that incubated the very evil we now face.",
  "II-2_LINE45_VAKIR": "I can bind the Bloom’s seeds to this vessel and hunt the foul Reapers by their psychic scent.",
  "II-2_LINE46_ECTAR": "Corrupt energies. Xeno-archeotech.",
  "II-2_LINE47_ECTAR": "Inquisitor, you stand on the precipice of heresy...",
  "II-2_LINE48_VAKIR": "I...no WE, stand on the precipice of victory, Ectar.",
  "II-2_LINE49_VAKIR": "Would you honestly prefer we defy the direct orders of your Chapter Lord?",
  "II-2_LINE50_ECTAR": "...No.",
  "II-2_LINE51_ECTAR": "But I will be watching you, human.",
  "II-2_LINE52_VAKIR": "Spare me your preening, Knight!",
  "II-2_LINE53_VAKIR": "Once I forge this tool, a...Codex Toxicus... we’ll fall upon these Reapers with the wrath of the God-Emperor Himself!",
  "II-3_LINE01_ECTAR": "...new mutations! The threat has magnified, Inquisitor!",
  "II-3_LINE02_VAKIR": "I grow weary of your self-righteousness, Ectar.",
  "II-3_LINE03_VAKIR": "Ah, Commander…",
  "II-3_LINE04_VAKIR": "As predicted, the Bloom is mutating. New and potent strains now plague the sector",
  "II-3_LINE05_ECTAR": "Five...distinct... strains.",
  "II-3_LINE06_VAKIR": "We have already encountered the Bloom I’ve called Poxus, the Strain of Disease.",
  "II-3_LINE07_VAKIR": "The infected do not perish, but are cursed with a blight that moulders even into their minds.",
  "II-3_LINE08_VAKIR": "This one I name Mortus, the Strain of Death.",
  "II-3_LINE09_VAKIR": "This noxious mutation annihilates entire populations before tearing the dead from their graves.",
  "II-3_LINE10_VAKIR": "Here is the Bloom Necrosus, the Strain of Decay.",
  "II-3_LINE11_VAKIR": "It binds itself to all things living and mechanical, rotting all it touches.",
  "II-3_LINE12_VAKIR": "Here we have the Bloom Dolorous, the Strain of Agony.",
  "II-3_LINE13_VAKIR": "It emits a compound that afflicts hysterical delusions and nightmarish torment on its sufferers..",
  "II-3_LINE14_VAKIR": "Last and most insidious, the Bloom Tentarus, the Strain of Growth.",
  "II-3_LINE15_VAKIR": "This malady corrupts the purity of the human form with powerful mutations, a corrupt gift from the Plague God.",
  "II-3_LINE16_ECTAR": "Your taxonomy has been enlightening, Inquisitor, but the Bloom continues to spread as we dither in details.",
  "II-3_LINE17_ECTAR": "We must respond at once!",
  "II-4_LINE01_VAKIR": "Commander, with respect, we MUST devote our efforts to creating the Codex Toxicus.",
  "II-4_LINE02_VAKIR": "We can’t begin to track the Reapers of the Bloom without it.",
  "II-5_LINE01_ECTAR": "What is this… abomination?",
  "II-5_LINE02_VAKIR": "Our salvation.",
  "II-5_LINE03_LUNETE": "The Edict shudders with anxiety, this work profanes the Machine God.",
  "II-5_LINE04_VAKIR": "Mars will forgive us, the fate of the entire galaxy hinges on the psychic insight of the Codex.",
  "II-5_LINE05_VAKIR": "With it, we can track the Prime Seeds and hunt each Reaper down.",
  "II-5_LINE06_ECTAR": "How do we proceed?",
  "II-5_LINE07_VAKIR": "I will require a number of  seeds from a single strain of the Bloom.",
  "II-5_LINE08_VAKIR": "With those in hand, I can attune the Codex to the strain’s psychic stench, tracking its most potent source amongst the stars.",
  "II-5_LINE09_LUNETE": "Query: Do the Prime Seeds within these Reapers emanate above all others?",
  "II-5_LINE10_VAKIR": "Precisely. The Codex will hone in on this power within the Reaper, from there we will hunt them down one by one.",
  "II-5_LINE11_ECTAR": "Why do I get the feeling you are enjoying this?",
  "II-5_LINE12_VAKIR": "If I am right, and I always am, each strain will wither without its Reaper to tend it, and we score another victory for humanity.",
  "II-5_LINE13_ECTAR": "This is no game to take pleasure in, Vakir.",
  "II-5_LINE14_VAKIR": "That’s -Inquisitor- to you...",
  "II-5_LINE15_VAKIR": "We share in this sacred duty, Purifier, would you deny me the brief satisfaction of a job well done?",
  "II-5_LINE16_ECTAR": "Noted...Inquisitor...but this job is not finished yet...",
  "II-6_LINE01_VAKIR": "Commander, while I can sympathize with the burdens of leadership, we must attune the Codex Toxicus to one of the Reapers in order to combat this plague.",
  "II-7_LINE01_VAKIR": "It’s done… I’ve attuned the Codex Toxicus to the Strain.",
  "II-7_LINE02_VAKIR": "I can feel the Reaper’s vile presence within…",
  "II-7_LINE03_ECTAR": "For any other citizen of the Imperium, this act would bring a death sentence, yet you—",
  "II-7_LINE04_VAKIR": "Yet I what, skirt heresy?",
  "II-7_LINE05_VAKIR": "Do you think I enjoy the strain this task requires?",
  "II-7_LINE06_VAKIR": "This is my duty, Purifier, when this Reaper manifests, I trust you will do yours.",
  "II-7_LINE07_VAKIR": "Your Knights must be ready, Commander, the time has come",
  "II-8A_LINE01_LUNETE": "Orbital scans indicate the daemon has departed.",
  "II-8A_LINE02_LUNETE": "We have failed to cauterise this Strain of the Bloom.",
  "II-8A_LINE03_ECTAR": "As cowardly as it is vile!",
  "II-8A_LINE04_ECTAR": "Commander, we have marked our armour with icons of shame, we will redeem this failure...",
  "II-8A_LINE05_VAKIR": "I will find the Reaper again.",
  "II-8A_LINE06_VAKIR": "I will hunt for as long as I must, until your Brothers tear the Prime Seed from its bloated carcass.",
  "II-8B_LINE01_VAKIR": "It is done.  Your prognosticars signal a weakening in the strain!",
  "II-8B_LINE02_VAKIR": "With a single stroke, we have ended its spread!",
  "II-8B_LINE03_ECTAR": "A victory, yet we are not Fenrisians, we have no time for revelry while the scourge remains.",
  "II-8B_LINE04_LUNETE": "Accurate: Four strains of the Bloom remain...",
  "II-8B_LINE05_VAKIR": "Yes, yes, there is still much work to be done.",
  "II-8B_LINE06_VAKIR": "Let us not forget that self-professed “Warden of the Bloom”: Kadex...",
  "II-8B_LINE07_VAKIR": "He will not sit idly while we wreck his master’s plans...",
  "II-8B_LINE08_ECTAR": "We will be ready.",
  "II-8B_LINE09_LUNETE": "Query:  What of the Prime Seed?  Analysis suggests it is an artifact of significant power.",
  "II-8B_LINE10_VAKIR": "I have already put a mind to that very matter, Dominus!",
  "II-8B_LINE11_VAKIR": "With sufficient study,  it could be reworked into a tool for our crusade… after the proper cleansing rituals, of course.",
  "II-8B_LINE12_LUNETE": "Fortuitous: Unburdened by command, the Brother-Purifier is available to assist you.",
  "II-8B_LINE13_ECTAR": "Oh yes, quite…",
  "II-8B_LINE14_VAKIR": "Exactly what I was thinking, Dominus!",
  "II-8B_LINE15_VAKIR": "I will send for you Ectar, when you are needed.",
  "II-09_LINE01_ECTAR": "Commander, the Inquisitor indulges in esoteric mysteries while the Bloom continues to spread.",
  "II-09_LINE02_ECTAR": "Should we not direct her efforts to attune the Codex Toxicus to another target.",
  "II-10_LINE01_VAKIR": "I hear whispers… the sibilant murmurs of daemonkind, taunting me…",
  "II-10_LINE02_LUNETE": "Guidance: Turn off your audio receptors, We cannot risk daemonic infestation on the Edict.",
  "II-10_LINE03_VAKIR": "They are mere words, Dominus...",
  "II-10_LINE04_VAKIR": "Ah, Commander, I have attuned the Codex once more.",
  "II-10_LINE05_VAKIR": "This Reaper can’t hide from us now.",
  "II-10_LINE06_LUNETE": "Excellent, I will inform Ectar, we must ready our forces.",
  "II-10_LINE07_VAKIR": "We… will be ready...",
  "II-11_LINE01_VAKIR": "Another strain is halted, and we now possess a second Prime Seed.",
  "II-11_LINE02_ECTAR": "I admit, this path has succeeded.",
  "II-11_LINE03_ECTAR": "Yet these rituals are clearly taking a toll on you.",
  "II-11_LINE04_LUNETE": "Update: I have performed a bio-diagnostic on the Inquisitor, she remains within acceptable thresholds.",
  "II-11_LINE05_ECTAR": "...For now.",
  "II-11_LINE06_VAKIR": "I am not some lab specimen!",
  "II-11_LINE07_VAKIR": "My exposure is a small price to defeat this enemy.",
  "II-11_LINE08_VAKIR": "Let us keep focused on the immediate threat.",
  "II-11_LINE09_ECTAR": "Agreed..",
  "II-11_LINE10_LUNETE": "Consensus: The Omnissiah rewards our aggression.",
  "II-11_LINE11_VAKIR": "I...I am ready.",
  "II-12_LINE01_VAKIR": "Commander, the Codex sits in the halls of the Libris untouched…",
  "II-12_LINE02_VAKIR": "We must set our sights on the next Reaper and destroy it soon!",
  "II-13_LINE01_VAKIR": "I feel it through the void, a wind of putrid spores l…a trillion innocents doomed with every breath.",
  "II-13_LINE02_VAKIR": "I...did what was necessary.",
  "II-13_LINE03_VAKIR": "The Reaper’s course emanates before me, we must resume the hunt.",
  "II-14_LINE01_ECTAR": "The Reaper is dust, and a third Strain grinds to a halt...",
  "II-14_LINE02_ECTAR": "Our crusade goes well. What say you, Inquisitor?",
  "II-14_LINE03_VAKIR": "Yes...A fine victory...Yes.",
  "II-14_LINE04_VAKIR": "I will await your next request to attune the Codex.?",
  "II-14_LINE05_ECTAR": "Are you not well?",
  "II-14_LINE06_VAKIR": "I am fine, yes, simply weary from the last ritual.",
  "II-14_LINE07_VAKIR": "If I am needed, I will be in the Libris, attending to my work.",
  "II-14_LINE08_ECTAR": "Such a victory should have pleased her.",
  "II-14_LINE09_LUNETE": "Inconclusive: Emotions are inscrutable.",
  "II-14_LINE10_LUNETE": "Her recent bio-diagnostics have all passed.",
  "II-14_LINE11_ECTAR": "She listens to the Warp’s whispers day and night.",
  "II-14_LINE12_ECTAR": "Such communion takes a toll on the mortal mind.",
  "II-14_LINE13_ECTAR": "We will need to keep a close eye on her...",
  "II-16_LINE01_LUNETE": "Emergent nexus forming off the starboard bow.",
  "II-16_LINE02_ECTAR": "Battle stations!",
  "II-16_LINE03_LUNETE": "Kindle the void shields",
  "II-16_LINE04_LUNETE": "Run out the guns.",
  "II-16-LINE05_VAKIR": "What’s happening?",
  "II-16_LINE06_LUNETE": "The Edict is breached!",
  "II-16_LINE07_LUNETE": "Incoming teleportation… signifiers...",
  "II-16_LINE08_ECTAR": "Titan’s wrath! Stand by to repel boarders!",
  "CIN_II_16_Affiliation": "Affiliation: XIV Legion (Excommunicate Traitoris)",
  "CIN_II_16_OriginalName": "Original Name: \"Unbroken Resolve\"",
  "CIN_II_16_HereticalTitle": "Heretical Title: \"PlagueMonger\"",
  "CIN_II_16_Auspex": "Auspex Lock...",
  "CIN_II_16_Ranking": "Ranking Archives...",
  "CIN_II_16_Vessel": "Vessel Identified...",
  "II-16-1_LINE01_KADEX": "Ah... So this is what you’ve been up too, eh Kartha?",
  "II-16-1_LINE02_KADEX": "… You should know better than to trifle with such vile sorcery!",
  "II-16-1_LINE03_VAKIR": "No!",
  "II-16-1_LINE04_VAKIR": "Ectar, the Libris has been breached!",
  "II-16-1_LINE05_VAKIR": "I require immediate support!",
  "II-16-1_LINE06_KADEX": "Yes... Call your silver slaves!",
  "II-16-1_LINE07_KADEX": "I’ll use them to fertilize your corpse!",
  "II-17_LINE01_KADEX": "Puppets of the Corpse Emperor! You dare imprison me!?",
  "II-17_LINE02_KADEX": "(maniacal laugh)",
  "II-17_LINE03_KADEX": "Your precious codex is burned. The Bloom will thrive.",
  "II-17_LINE04_VAKIR": "We have him… This Warden of the Bloom.",
  "II-17_LINE05_ECTAR": "Throne of the Emperor!  Slay this creature!",
  "II-17_LINE06_VAKIR": "We cannot!",
  "II-17_LINE07_VAKIR": "Without the Codex, the remaining Reapers will continue to spread their strains unimpeded. He is our ONLY link to the--",
  "II-17_LINE08_LUNETE": "Report: The enemy vessel is disengaging.",
  "II-17_LINE09_KADEX": "What?  Those Cowards!",
  "II-17_LINE10_LUNETE": "It flees into the Sea of Souls.",
  "II-17_LINE11_ECTAR": "Destroy it! Before--",
  "II-18_LINE01_ECTAR": "Can the Codex Toxicus be recovered, Inquisitor?",
  "II-18_LINE02_VAKIR": "No...no its precious wraithbone is shattered…",
  "II-18_LINE03_VAKIR": "I trusted it would be safe in the heart of a ship crewed by the Emperor’s most elite Daemon hunters!",
  "II-18_LINE04_ECTAR": "The Emperor judges us all, This stillborn venture was your plan.",
  "II-18_LINE05_KADEX": "Delightful isn’t it Kartha?",
  "II-18_LINE06_KADEX": "He not only questions your methods, but your authority as well.",
  "II-18_LINE07_ECTAR": "Silence, daemon-filth! Your time is at an end…",
  "II-18_LINE08_VAKIR": "Not yet!",
  "II-18_LINE09_ECTAR": "Wha-why?! This abomination serves the Plague God, he must be exterminated immediately!",
  "II-18_LINE10_VAKIR": "This Daemon Prince knew enough to locate and destroy the Codex, I must extract what else he knows.",
  "II-18_LINE11_ECTAR": "You made this mistake on the Craftworld, blindly chasing mysteries...",
  "II-18_LINE12_VAKIR": "And what would you have us do, Ectar?!",
  "II-18_LINE13_VAKIR": "Without the Codex we will flounder in darkness while those last two strains spread beyond our control!",
  "II-18_LINE14_KADEX": "What indeed? What Indeed!",
  "II-18_LINE15_VAKIR": "Commander, hear me! The Bloom spreads beyond our capability to stop it.",
  "II-18_LINE16_VAKIR": "I am out of ideas and we are out of time, my one hope is that this Daemon knows something we can use.",
  "II-18_LINE17_VAKIR": "If I fail in the task, do what you will with me.",
  "II-18_LINE18_ECTAR": "If you falter for a moment, I will have no other choice...",
  "II-18_LINE19_KADEX": "He fears you, Kartha.",
  "II-18_LINE20_KADEX": "He is not my executioner, but he will be yours…",
  "II-20_LINE01_ECTAR": "Inquisitor...",
  "II-20_LINE02_ECTAR": "Inquisitor...",
  "II-20_LINE03_ECTAR": "Inquisitor!",
  "II-20_LINE04_VAKIR": "I saw it, Ectar. I saw it all:",
  "II-20_LINE05_ECTAR": "I thought you lost in the monster’s mind...",
  "II-20_LINE06_VAKIR": "Almost, perhaps….",
  "II-20_LINE07_VAKIR": "But I’ve seen (laughs), I’ve seen how the Bloom yet remains so strong!",
  "II-20_LINE08_LUNETE": "Analysis?",
  "II-20_LINE09_KADEX": "A weakening Inquisitor…",
  "II-20_LINE10_KADEX": "A hopeless cause…",
  "II-20_LINE11_KADEX": "It seems your crusade ends here.",
  "II-20_LINE12_ECTAR": "Inquisitor?",
  "II-20_LINE13_VAKIR": "Its power is drawn from a wellspring within the Empyrean...",
  "II-20_LINE14_VAKIR": "A network of Roots, reaching directly from the Garden of Nurgle.",
  "II-20_LINE15_VAKIR": "Sever these Roots and the Seeds will wither, the Bloom will dwindle and perish.",
  "II-20_LINE16_LUNETE": "That is deep within the Immaterium.",
  "II-20_LINE17_LUNETE": "Far beyond the Edict’s reach.",
  "II-20_LINE18_ECTAR": "The Dominus speaks truth, to locate the Garden of Nurgle within the Warp would be impossible, even for the Grey Knights.",
  "II-20_LINE19_VAKIR": "I have no more insight to offer.",
  "II-20_LINE20_VAKIR": "We cannot track the remaining Reapers, nor can we walk into Hell itself armed with only faith and fury.",
  "II-20_LINE21_VAKIR": "Even if we could, no weapon we possess could hope to cut them so close to the source of their power.",
  "II-20_LINE22_VAKIR": "I see no hope in this…",
  "II-20_LINE23_KADEX": "There is none left for you Kartha, not even that disgusting Grandmaster could help you now...",
  "II-20_LINE24_ECTAR": "What did it say?",
  "II-20_LINE25_LUNETE": "Contradiction:  Kaldor Draigo travels the Warp freely.",
  "II-20_LINE26_KADEX": "Ah throne!",
  "II-20_LINE27_LUNETE": "Additional: He bears the Titansword…",
  "II-20_LINE28_ECTAR": "...No purer blade has ever existed...",
  "II-20_LINE29_LUNETE": "Uncertain: However no armament exists on Titan which surpasses it.",
  "II-20_LINE30_ECTAR": "We must try to reach him.",
  "II-20_LINE31_VAKIR": "Your Supreme Grandmaster has been cursed to wander the Sea of Souls, our meeting on the Craftworld was blind luck.",
  "II-20_LINE32_VAKIR": "We cannot simply shout into the void and pray he answers.",
  "II-20_LINE33_LUNETE": "Contra-Assumption: Conditions on the Aeldari Craftworld were novel, but distinct:",
  "II-20_LINE34_LUNETE": "The Birthing of the Reapers echoed through a breach in the Warp, Draigo indicated being drawn to the phenomenon...",
  "II-20_LINE35_VAKIR": "To recreate such a disruption would require a force of extreme...",
  "II-20_LINE36_VAKIR": "...The Prime Seeds!",
  "II-20_LINE37_ECTAR": "What? We only hold 3 of those cursed things.",
  "II-20_LINE38_VAKIR": "Yes, but each one contains a massive concentration of Bloom essence…",
  "II-20_LINE39_VAKIR": "If I were to destroy them simultaneously, all of that vile power would explode in a massive dispersal...",
  "II-20_LINE40_VAKIR": "It might draw Draigo’s attention once again.",
  "II-20_LINE41_LUNETE": "Insufficient:  The Craftworld existed within unstable Realspace, a breach in the Warp would still be necessary.",
  "II-20_LINE42_VAKIR": "Yes, but if we were able to find a place where the veil between worlds was similarly thin…",
  "II-20_LINE43_LUNETE": "Conclusion: The conditions that drew the Supreme Grandmaster on the Craftworld could be recreated.",
  "II-20_LINE44_ECTAR": "I suspect the Warp storms that ravage this sector might offer a potential candidate...",
  "II-20_LINE45_VAKIR": "An astute recommendation, Ectar, I am impressed!",
  "II-20_LINE46_VAKIR": "Commander, we should set course for the nearest Warp Storm and scan for the necessary conditions.",
  "II-22_LINE01_VAKIR": "Commander, we must find a suitable location to contact Draigo before the Bloom overtakes this sector!",
  "II-22_LINE02_VAKIR": "We should seek candidates in active Warp Storms.",
  "II-23_LINE01_LUNETE": "This planet, Sacrista, matches our auspex telemetries.",
  "II-23_LINE02_LUNETE": "The veil between the Sea of Souls and Realspace is slim.",
  "II-23_LINE03_ECTAR": "The Cathedral here was once a monument to the Emperor’s majesty, now it is a ruin to blasphemy and sacrilege…",
  "II-23_LINE04_VAKIR": "I can feel the emanations of misery within….",
  "II-23_LINE05_VAKIR": "Commander, this world is overrun with the Bloom, while the Warp Storm narrows the precipice between our Realspace and the Warp.",
  "II-23_LINE06_VAKIR": "This is as close to an ideal candidate we are liable to find for this ritual…",
  "II-23_LINE07_VAKIR": "With your leave, I will prepare the Prime Seeds for the mission ahead.",
  "II-24_LINE01_ECTAR": "Commander, we know well that our efforts against the Bloom now only delay the inevitable.",
  "II-24_LINE02_ECTAR": "We should deploy to Sacrista and attempt to contact the Supreme Grandmaster.",
  "II-25_LINE01_ECTAR": "All is ready, Inquisitor.",
  "II-25_LINE02_ECTAR": "The wards on the Prime Seeds’ are reaffirmed and are in your hands..",
  "II-25_LINE03_VAKIR": "Good. I will blaze them into the Warp with the Emperor’s purity.",
  "II-25_LINE04_KADEX": "A pale ember against the flame of a trillion tormented souls…",
  "II-25_LINE05_VAKIR": "Cease your prattle!",
  "II-25_LINE06_LUNETE": "Inquisitor?",
  "II-25_LINE07_VAKIR": "It... is nothing, Dominus",
  "II-25_LINE08_VAKIR": "Initiate teleportation.",
  "II-25_LINE09_ECTAR": "Hold strong Vakir, my Brothers will protect you to the last…",
  "II-25_LINE10_VAKIR": "Thank you, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, the Inquisitor’s pulse has risen considerably...",
  "II-25_LINE12_ECTAR": "Her resistance has proven almost...inhuman, but it is clear she has finally reached her limits.",
  "II-25_LINE13_ECTAR": "I am ready to do my part.",
  "II-25_LINE14_LUNETE": "Upon her return then?",
  "II-25_LINE15_ECTAR": "If she returns.",
  "II-26-4_LINE01_DRAIGO": "Inquisitor! I charged you to end this Bloom.",
  "II-26-4_LINE02_DRAIGO": "Why do I find you within this maelstrom of corruption?",
  "II-26-4_LINE03_KADEX": "I brought you here...",
  "II-26-4_LINE04_VAKIR": "Our goal was to reach you, Supreme Grandmaster.",
  "II-26-4_LINE05_VAKIR": "We cannot destroy the Bloom without your aid.",
  "II-26-4_LINE06_DRAIGO": "Speak then.",
  "II-26-4_LINE07_VAKIR": "The Grey Knight’s archives describe your plight beyond the veil, that you know the way to the Garden of the Plague God.",
  "II-26-4_LINE08_DRAIGO": "Aye, my curse binds me to the Immaterium, The Garden of Nurgle is vast, but I have found my way through its confounding pathways before.",
  "II-26-4_LINE09_VAKIR": "The Roots of the Bloom, the source of its power…",
  "II-26-4_LINE10_VAKIR": "We know that they lie deep within the Garden out of our mortal reach.",
  "II-26-4_LINE11_DRAIGO": "It is no small feat to navigate the Plague God’s domain, but the Bloom’s stench is more putrid than all others.",
  "II-26-4_LINE12_DRAIGO": "With luck, I will locate and sever these Roots before my trespass is noted.",
  "II-26-4_LINE13_ECTAR": "We would give our lives to fight with you, My Lord.",
  "II-26-4_LINE14_DRAIGO": "I know it, Ectar, but I would not have my Brothers share this cursed fate.",
  "II-26-4_LINE15_DRAIGO": "You must yet hold the line until I can achieve this task you have set for me",
  "II-26-4_LINE16_ECTAR": "As you command, My Lord. We are the hammer.",
  "II-26-4_LINE17_DRAIGO": "In the meantime, look within yourself, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "Your strength is yet needed...",
  "II-26-4_LINE19_DRAIGO": "Farewell.",
  "III-1_LINE01_KADEX": "He comes to you, master...",
  "III-1_LINE02_KADEX": "The fool means to take you by surprise...",
  "III-1_LINE03_UNKNOWN2": "Show me…",
  "III-1_LINE04_UNKNOWN2": "You have done well, Kadexxx…",
  "III-1_LINE05_UNKNOWN2": "I will have vengeance, at last.",
  "III-1_LINE06_KADEX": "The carver will not leave this garden alive.",
  "III-1_LINE07_VAKIR": "No…!",
  "III-1_LINE08_KADEX": "It appears we are being watched, My Lord...",
  "III-1_LINE09_UNKNOWN2": "Hello, little spyyy...",
  "III-1_LINE10_KADEX": "That’s it, Kartha. Call your minions…",
  "III-1_LINE11_KADEX": "You can all weep together…",
  "III-2_LINE01_ECTAR": "The Daemon alerted its master to our plans, how is that possible?",
  "III-2_LINE02_VAKIR": "I’m...I’m not certain, I believe it might have been during the ritual on Sacrista …",
  "III-2_LINE03_VAKIR": "Kadex has retained...some agency since I entered his mind.",
  "III-2_LINE04_ECTAR": "Agency…..",
  "III-2_LINE05_ECTAR": "..... What...agency?",
  "III-2_LINE06_VAKIR": "Taunts, murmurs, voices I have ignored…",
  "III-2_LINE07_KADEX": "Oh, it’s been a little more than that…",
  "III-2_LINE08_ECTAR": "Have we just damned the Supreme Grandmaster to an ambush and death?",
  "III-2_LINE09_KADEX": "Precisely!",
  "III-2_LINE10_VAKIR": "I...no, Ectar, I only did what I believed necessary to advance our cause...",
  "III-2_LINE11_ECTAR": "OUR cause now?!",
  "III-2_LINE12_ECTAR": "Inquisitor Vakir, with one blow YOU have turned all of our efforts to serve the aims of Chaos!",
  "III-2_LINE13_ECTAR": "With your leave Commander…",
  "III-2_LINE14_KADEX": "(Laughs)",
  "III-2_LINE15_VAKIR": "You are right, I have failed us...",
  "III-2_LINE16_LUNETE": "Ectar!",
  "III-2_LINE17_LUNETE": "Analyze!: The Inquisitor is the only being with an erudite understanding of what we face.",
  "III-2_LINE18_LUNETE": "Without her, we are truly lost!",
  "III-2_LINE19_ECTAR": "Without the Supreme Grandmaster, we have already lost.",
  "III-2_LINE20_LUNETE": "Denial: This act is reckless.",
  "III-2_LINE21_LUNETE": "The Inquisitor’s bio-diagnostics have not yet totally collapsed.",
  "III-2_LINE22_ECTAR": "So you would have us follow this traitor until she does?!",
  "III-2_LINE23_KADEX": "Oh this is too much, like children...",
  "III-2_LINE24_LUNETE": "Rationalize: We have all been deceived.",
  "III-2_LINE25_LUNETE": "Counter-Proposal: We intervene on the Supreme Grandmaster’s behalf.",
  "III-2_LINE26_ECTAR": "Are your logic pathways fried Dominus?",
  "III-2_LINE27_ECTAR": "No mortal can navigate their way through the Garden of Nurgle.",
  "III-2_LINE28_VAKIR": "No mortal...",
  "III-2_LINE29_ECTAR": "Silence! Your words have done harm enough!",
  "III-2_LINE30_LUNETE": "Ectar! In 987 years, I have not observed a Grey Knight falter in his duty.",
  "III-2_LINE31_LUNETE": "Yet you fear this?",
  "III-2_LINE32_ECTAR": "Say your peace, Vakir.",
  "III-2_LINE33_VAKIR": "It is true, no mortal can find their way to the Garden of Nurgle…",
  "III-2_LINE34_VAKIR": "But a Daemon will always return to its master.",
  "III-2_LINE35_KADEX": "What?",
  "III-2_LINE36_VAKIR": "Yes, Kadex has burrowed into my mind...",
  "III-2_LINE37_VAKIR": "If you were to banish him... I…",
  "III-2_LINE38_VAKIR": "...I might use that connection to track his spirit as it returns past the veil,",
  "III-2_LINE39_VAKIR": "Back to its master.",
  "III-2_LINE40_ECTAR": "More conjecture...",
  "III-2_LINE41_LUNETE": "Support: Archival analysis indicates stellar coordinates can be transmitted via astral telepathy.",
  "III-2_LINE42_ECTAR": "Both of you now?",
  "III-2_LINE43_ECTAR": "Dominus, even if we gamble on the purity of her intentions, this...notion..barely amounts to a roll of the dice and a prayer.",
  "III-2_LINE44_VAKIR": "That is all I have left, Ectar...but what does the effort cost you?",
  "III-2_LINE45_VAKIR": "Another Daemon banished to the Warp.",
  "III-2_LINE46_ECTAR": "What of your Baleful Edict?",
  "III-2_LINE47_ECTAR": "Are you so eager to see it fall into the Plague God’s hands?",
  "III-2_LINE48_LUNETE": "The Edict will fulfill its purpose.",
  "III-2_LINE49_LUNETE": "I am a Priest of Mars, sentimentality is for the flesh.",
  "III-2_LINE50_ECTAR": "Vakir, your soul stands at the precipice.",
  "III-2_LINE51_ECTAR": "You’ve proven yourself stronger than any human I’ve known, but if you falter in this even for a moment, I will have no choice but to cut you down.",
  "III-2_LINE52_VAKIR": "I would ask nothing less of you.",
  "III-2_LINE53_ECTAR": "Commander, you have lead us capably since Agravain’s fall, but in this our direction is clear:",
  "III-2_LINE54_ECTAR": "If we yet have hope to intervene for the sake of the Supreme Grandmaster and put an end to this Bloom, we have no choice but to pursue it.",
  "III_4_LINE01_LUNETE": "The Inquisitor’s strength yet holds.",
  "III_4_LINE02_LUNETE": "Brother Purifier, I require insight into the mission’s next phase.",
  "III_4_LINE03_ECTAR": "Vakir has begun a ritual of banishment.",
  "III_4_LINE04_ECTAR": "When it is at its apex, I will purge the Daemon, and the Inquisitor will attempt to maintain her psychic connection with its departing spirit.",
  "III_4_LINE05_ECTAR": "In theory, she may sense its trajectory past the Veil.",
  "III_4_LINE06_ECTAR": "If we dare pursue that signal into the Warp, we may find the Garden…and locate Draigo before it’s too late.",
  "III_4_LINE07_LUNETE": "The odds of survival are--",
  "III_4_LINE08_ECTAR": "The odds are irrelevant, Dominus.",
  "III_4_LINE09_ECTAR": "Only in death does duty end.",
  "III-5_LINE01_LUNETE": "The Edict writhes beneath this pressure, we cannot hold!",
  "III-5_LINE02_ECTAR": "We must. The ritual is nearly complete!",
  "III-5_LINE03_KADEX": "Embrace the Grandfather’s wisdom, Kartha.",
  "III-5_LINE04_KADEX": "You see it … we are one.",
  "III-5_LINE05_VAKIR": "And so forever we shall remain.",
  "III-5_LINE06_VAKIR": "Kadex Ilkarion of Cystermonious:  I give myself to you willingly.",
  "III-5_LINE07_VAKIR": "Take my spirit!",
  "III-5_LINE08_ECTAR": "Vakir!",
  "III-5_LINE09_VAKIR": "You were right to doubt me, Ectar.",
  "III-5_LINE10_VAKIR": "A daemon’s essence cannot be tracked past the veil, but mine is now bound to his...",
  "III-5_LINE11_VAKIR": "I will blaze a path for you to follow.",
  "III-5_LINE12_ECTAR": "You sacrifice yourself?",
  "III-5_LINE13_ECTAR": "You are doomed to an eternity of torment!",
  "III-5_LINE14_VAKIR": "I doomed myself the moment I set foot on this ship…",
  "III-5_LINE15_VAKIRKADEX": "Now, the Grandfather calls...",
  "III-5_LINE16_VAKIRKADEX": "I must answer.",
  "III-5_LINE17_VAKIRKADEX": "I am his…",
  "III-5_LINE18_ECTAR": "What...strength...",
  "III-5_LINE19_VAKIR": "Follow me, Ectar...to the Garden.",
  "III-5_LINE20_ECTAR": "I hear you...",
  "III-5_LINE21_LUNETE": "Commander, the Brother Purifier has begun transmitting a signal to our Astropaths, we must follow it at once!",
  "III-6_LINE01_LUNETE": "Commander, we have pursued this signal for weeks.",
  "III-6_LINE02_LUNETE": "The Edict strains, but the Brother Purifier appears far worse…",
  "III-6_LINE03_LUNETE": "The Edict’s Warp drives have completely stalled!",
  "III-6_LINE04_ECTAR": "It is no matter, our journey is at an end.",
  "III-6_LINE05_LUNETE": "Data insufficient. Have we reached the Garden?",
  "III-6_LINE06_ECTAR": "No.  But we are met by its Gatekeeper…",
  "III-6_LINE07_LUNETE": "What do you see?",
  "III-6_LINE08_ECTAR": "We are drawn into the orbit of a transient domain, it radiates with the energy of a Prime Seed.",
  "III-6_LINE09_LUNETE": "Credibility dubious.",
  "III-6_LINE10_ECTAR": "There is little sense within the realms of Chaos.",
  "III-6_LINE11_LUNETE": "Two Reapers of the Bloom remained free of our pursuit...",
  "III-6_LINE12_LUNETE": "Why risk one against us now?",
  "III-6_LINE13_ECTAR": "Kadex must have reached his master and given warning.",
  "III-6_LINE14_ECTAR": "They delay us to pursue more valuable prey...",
  "III-6_LINE15_LUNETE": "Draigo...",
  "III-6_LINE16_ECTAR": "Commander, it is time to prove ourselves worthy of our name.",
  "III-7_LINE01_ECTAR": "Hear me…",
  "III-7_LINE02_ECTAR": "Hear me…",
  "III-7_LINE03_ECTAR": "Grand Master, hear me!",
  "III-7_LINE04_DRAIGO": "Brother...I hear you.",
  "III-7_LINE05_ECTAR": "Supreme Grand Master!",
  "III-7_LINE06_ECTAR": "We are near, I sense your spirit within the Garden…",
  "III-7_LINE07_DRAIGO": "The hour must indeed be dark if you have conspired to reach me here...",
  "III-7_LINE08_ECTAR": "Forgive us, my Lord, the cost was great:",
  "III-7_LINE09_ECTAR": "You are walking into a trap.",
  "III-7_LINE10_ECTAR": "A massive host of Nurgle approaches your position...",
  "III-7_LINE11_DRAIGO": "This maze confuses my senses, the Bloom’s power here is overwhelming.",
  "III-7_LINE12_DRAIGO": "Yet, I cannot afford to withdraw, the stench of these Roots are plain!",
  "III-7_LINE13_DRAIGO": "My cursed life is a small price to wager against ending this foul affliction...",
  "III-7_LINE14_ECTAR": "Then we will fight for you, Grand Master!",
  "III-7_LINE15_DRAIGO": "A great sacrifice must not go unheeded, very well:",
  "III-7_LINE16_DRAIGO": "I will take 8 volunteers, Ectar.",
  "III-7_LINE17_DRAIGO": "Four shall join me to face the foulness within...",
  "III-7_LINE18_DRAIGO": "Four will hold this gate against the approaching horde, until we can complete the deed.",
  "III-7_LINE19_ECTAR": "So few?",
  "III-7_LINE20_DRAIGO": "Each of my Brothers is an army unto himself, a mighty shield against the coming darkness.",
  "III-7_LINE21_DRAIGO": "I cannot deprive the Imperium of its most valuable warriors for the trials that yet lay ahead.",
  "III-7_LINE22_ECTAR": "Your will be done.",
  "III-7_LINE23_ECTAR": "We are the Hammer!",
  "III-10_LINE01_MORTARION": "Kadex, my little spiderrr, what flies have you lured onto our web?",
  "III-10_LINE02_MORTARION": "Ahhhhh, if it isn’t the heart-carver and his gleaming knights.",
  "III-10_LINE03_KADEX": "I serve only to please, master.",
  "III-10_LINE04_KADEX": "But, you said I could have her!",
  "III-10_LINE05_MORTARION": "Know your place, worm!",
  "III-10_LINE06_MORTARION": "You failed to silence her spirit, and so she has served a fleeting morsel.",
  "III-10_LINE07_MORTARION": "But I am yet far from satisfied.",
  "III-10_LINE08_DRAIGO": "Mortarion! I should have guessed you would be at the root of all this.",
  "III-10_LINE09_MORTARION": "Who else could nurture such genius?!",
  "III-10_LINE10_MORTARION": "I carved the raw material for the very first Seeds from the corpses of your fallen brethren, hunted and run down like the cowards they are!",
  "III-10_LINE11_MORTARION": "That Aeldari cesspit was a nursery a millenia in the making…",
  "III-10_LINE12_MORTARION": "These roots I tended from saplings until they could gorge on the billions of souls my Reapers have claimed!",
  "III-10_LINE13_MORTARION": "And now, here, at last, Draigo, your sacred blood will fertilize the true harvest!",
  "III-10_LINE14_MORTARION": "The Grandfather rejoice, my little garden will finally bear its most luscious fruit!",
  "III-10_LINE15_MORTARION": "The Morbus is at hand!",
  "III-10-2_LINE01_DRAIGO": "The perpetual coward. I expect nothing less from those who betrayed humanity.",
  "III-10-2_LINE02_DRAIGO": "Some however, take courage to the limits of folly...",
  "III-10-2_LINE03_ECTAR": "You will forgive the Commander, he simply obliged an old man’s wish to see duty’s end..",
  "III-10-2_LINE04_DRAIGO": "I would not begrudge a Knight his sense of duty…",
  "III-10-2_LINE05_DRAIGO": "...But you must leave if you can, now.",
  "III-10-2_LINE06_DRAIGO": "Mortarion’s failure here has sparked the fury of the Plague God.",
  "III-10-2_LINE07_DRAIGO": "We will draw their attention if we may, inform the Grand Masters of what happened here.",
  "III-10-2_LINE08_LUNETE": "Commander, sensors detect conspicuous forms converging on our position!",
  "III-10-2_LINE09_ECTAR": "We must depart…",
  "III-10-2_LINE10_ECTAR": "I envy you, my brothers...",
  "III-10-2_LINE11_DRAIGO": "Know that they fight on with courage and honour.",
  "III-10-2_LINE12_DRAIGO": "Even as the Bloom decays beyond, we will infect the realms of Chaos with our purity.",
  "III-10-2_LINE13_ECTAR": "We… return to Titan…",
  "III-10-2_LINE14_ECTAR": "Brothers… you will be welcomed into the Hall of Champions—",
  "III-11_LINE01_ECTAR": "...and she lost her soul to Chaos.",
  "III-11_LINE02_ECTAR": "We had feared her fallen, but in truth I misjudged her strength of will…",
  "III-11_LINE03_ECTAR": "In the end she fulfilled an inhuman duty.",
  "III-11_LINE04_ECTAR": "Kartha Vakir sacrificed herself to preserve life and carve a path for hope in the future.",
  "III-11_LINE05_ECTAR": "She did so realizing that the price would be an eternity of torment.",
  "III-11_LINE06_ECTAR": "She is a credit to the Inquisition, and has truly humbled this Grey Knight.",
  "III-11_LINE07_ECTAR": "Go, relay this to your masters.",
  "III-11_LINE08_LUNETE": "The Bloom fades...",
  "III-11_LINE09_ECTAR": "Another triumph, purchased at a bitter price.",
  "III-11_LINE10_LUNETE": "We have delayed our return to Titan for too long Ectar, the Edict yearns for respite.",
  "III-11_LINE11_LUNETE": "Our Duty forward is clear.",
  "III-11_LINE12_ECTAR": "Yes...duty...",
  "III-11_LINE13_ECTAR": "What say you, Commander?",
  "III-11_LINE14_ECTAR": "Are we finished here?",
  "III-11_LINE15_ECTAR": "As effusive as ever, eh?!",
  "III-11_LINE16_ECTAR": "Dominus, set course for Titan.",
  "III-11_Credits_CreativeDirector": "CREATIVE DIRECTOR",
  "III-11_Credits_ArtDirector": "ART DIRECTOR",
  "III-11_Credits_TechnicalDirector": "TECHNICAL DIRECTOR",
  "III-11_Credits_ChiefTechnicalOfficer": "CHIEF TECHNICAL OFFICER",
  "III-11_Credits_Programming": "PROGRAMMING",
  "III-11_Credits_DesignLead": "DESIGN LEAD",
  "III-11_Credits_CharacterLead": "CHARACTER LEAD",
  "III-11_Credits_AnimationLead": "ANIMATION LEAD",
  "III-11_Credits_EnvironmentLead": "ENVIRONMENT LEAD",
  "III-11_Credits_TechnicalArtLead": "TECHNICAL ART LEAD",
  "III-11_Credits_Design": "DESIGN",
  "III-11_Credits_Art": "ART",
  "III-11_Credits_OriginalStory": "ORIGINAL STORY",
  "III-11_Credits_VisualEffects": "VISUAL EFFECTS",
  "III-11_Credits_Music": "MUSIC",
  "III-11_Credits_SoundAndVoice": "SOUND & VOICE",
  "III-11_Credits_AudioManager": "AUDIO MANAGER",
  "III-11_Credits_QALEad": "QA LEAD",
  "III-11_Credits_QualityAssurance": "QUALITY ASSURANCE",
  "III-11_Credits_Publisher": "PUBLISHED BY FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "This maggot remains, Lord Draigo.",
  "III-12_LINE02_KADEX": "Grandfather Nurgle, protect your son!",
  "III-12_LINE03_DRAIGO": "A pitiful end awaits those who serve Chaos...",
  "III-12_LINE04_DRAIGO": "Warden of the Bloom indeed...",
  "III-12_LINE05_KADEX": "You may have cost me my status…",
  "III-12_LINE06_KADEX": "But patience is the Grandfather’s greatest virtue…",
  "III-12_LINE07_KADEX": "...There’s always another Plague waiting just around the corner...",
  "III-12_LINE08_DRAIGO": "For once you speak the truth...",
  "III-12_LINE09_DRAIGO": "Perhaps it is time to deploy more...proactive tactics.",
  "III-12_LINE10_KADEX": "Shh...Let them go, let them go…",
  "III-12_LINE11_KADEX": "(coughs)...we must be patient, I have a great many plans for you…",
  "R1.1_LINE01A_LUNETTE": "Analysis: Morgellus the Corroded Prince located.",
  "R1.1_LINE01B_LUNETTE": "Daemonic entity occupies the form of a...Plague Hulk of Nurgle.",
  "R1.1_LINE02A_VAKIR": "You sound...uncertain...Dominus?",
  "R1.1_LINE02B_VAKIR": "The foul creature is here, as I predicted.",
  "R1.1_LINE03_LUNETTE": "Available data is...Fractious...",
  "R1.1_LINE04_ECTAR": "As to that data, could you summarize what we know about this Daemon-type?",
  "R1.1_LINE05A_LUNETTE": "Classification - Daemon-engine...Nurgle Abomination…",
  "R1.1_LINE05B_LUNETTE": "Foul defilement of the perfect work of the Machine God.",
  "R1.1_LINE06_ECTAR": "Err...what of its weaknesses then?  Weaponry?",
  "R1.1_LINE07A_LUNETTE": "Mawcannon Designation: Heretical. Data access restricted",
  "R1.1_LINE07B_LUNETTE": "Cleaver Designation: Rudimentary. Analysis self-explanatory",
  "R1.1_LINE07C_LUNETTE": "Power Systems Designation: Perversion, illogical construct. Data access restricted",
  "R1.1_LINE07D_LUNETTE": "Shielding Designation: Unknown. Data unavailable.",
  "R1.1_LINE08_VAKIR": "It seems we’ve touched on a sensitive point for the Mechanicus?",
  "R1.1_LINE09_LUNETTE": "Indeterminate: Restriction boundaries are undefined. Access response remains obstinate",
  "R1.1_LINE10_VAKIR": "No matter...It sounds as fitting vessel as any to reap the strain of decay and rust.",
  "R1.1_LINE11_ECTAR": "The hunt begins on your order, Commander!",
  "R2.1_LINE01A_ECTAR": "Inquisitor, we have arrived at the designated planet.",
  "R2.1_LINE01B_ECTAR": "I sense something vile below.",
  "R2.1_LINE02_VAKIR": "For a certainty, my Codex has revealed much: It is the Reaper of the Mortus strain: Malathian the Harvester.",
  "R2.1_LINE03A_ECTAR": "That is familiar name…",
  "R2.1_LINE03B_ECTAR": "I believe it was Grand Master Vaurmand who faced a Daemon by that name centuries past...",
  "R2.1_LINE04_VAKIR": "Oh, how did he fair?",
  "R2.1_LINE05_LUNETTE": "The Grand Master was victorious...and fell.",
  "R2.1_LINE06A_ECTAR": "We must not underestimate its power!",
  "R2.1_LINE06B_ECTAR": "Commander, let us deploy our squads and begin the hunt below!",
  "R3.1_LINE01_VAKIR": "It is here: Aeger the Benevolent, Reaper of the Poxus Strain.",
  "R3.1_LINE02_LUNETTE": "Affirmative",
  "R3.1_LINE03_ECTAR": "Has your infernal research unearthed anything of value we might use?",
  "R3.1_LINE04A_VAKIR": "Only that it is a Great Unclean One, and that its history of defilement is long.",
  "R3.1_LINE04B_VAKIR": "Its followers dubbed it the Benign Custodian and the Bountiful Uncle...",
  "R3.1_LINE05_LUNETTE": "Data value...questionable.",
  "R3.1_LINE06A_VAKIR": "I hadn’t finished:",
  "R3.1_LINE06B_VAKIR": "The beast is said to govern some sort of host, a million and one beloved...Nephews?",
  "R3.1_LINE06C_VAKIR": "I’m not quite certain what to make of it.",
  "R3.1_LINE07_ECTAR": "Blast it, of all the repugnant spawn of chaos!",
  "R3.1_LINE08_LUNETTE": "Reciprocal disgust!",
  "R3.1_LINE09_VAKIR": "Did...did I miss something?",
  "R3.1_LINE10A_LUNETTE": "Warning: Risk of shipwide infestation imminent!",
  "R3.1_LINE10B_LUNETTE": "Enacting Gamma contingency 12-17: The Edict’s pipeways must be warded...",
  "R3.1_LINE11_VAKIR": "Ec---tar?",
  "R3.1_LINE12A_LUNETTE": "Emergency:  Current Servitor stocks inadequate!",
  "R3.1_LINE12B_LUNETTE": "Sending immediate support request to Mars...",
  "R3.1_LINE13_VAKIR": "What in the blazes is going on?",
  "R3.1_LINE14_ECTAR": "Of all the hosts of Chaos, only one has ever vexed this ship in her long and storied history...",
  "R3.1_LINE15A_VAKIR": "A Great Unclean One?",
  "R3.1_LINE15B_VAKIR": "I’ve never known you to balk at a…",
  "R3.1_LINE16_ECTAR": "Not that...The Imps! The damned mites…",
  "R3.1_LINE17_VAKIR": "...Nurglings?",
  "R3.1_LINE18_ECTAR": "None...other.",
  "R3.1_LINE19_LUNETTE": "(strained speech)",
  "R3.1_LINE20_VAKIR": "You aren’t...serious?",
  "R3.1_LINE21A_ECTAR": "Mark my words, Inquisitor: Not one of those pox-ridden vermin will find its way on-board the Edict!",
  "R3.1_LINE21B_ECTAR": "If I have to purge every last corridor of this ship in cleansing flame I will…",
  "R3.1_LINE21C_ECTAR": "Never again!",
  "R4.1_LINE01_ECTAR": "You are quite sure that... thing… is what we seek?",
  "R4.1_LINE02A_VAKIR": "Cruciatus the…Generous, yes.",
  "R4.1_LINE03B_VAKIR": "I cannot guess how the Reaper claimed such a body, but the stench of its Prime Seed is unmistakable.",
  "R4.1_LINE03_LUNETTE": "Affirmation: These blasphemies of the revered machine are well known.",
  "R4.1_LINE04_ECTAR": "Even our sanctified weapons will struggle to pierce the armour of a Chaos Knight.",
  "R4.1_LINE05_LUNETTE": "Abomination:  We must destroy this insult to the Omnissiah.",
  "R4.1_LINE06A_ECTAR": "Commander, our mission is clear:",
  "R4.1_LINE06B_ECTAR": "We will crush the Heretic Knight and wrest the Prime Seed from its remains.",
  "R5.1_LINE01A_VAKIR": "This Reaper tends to the Tentarus strain.",
  "R5.1_LINE01B_VAKIR": "The Codex calls it Munificus the Undying.",
  "R5.1_LINE02_ECTAR": "Undying? We shall have to put that title to the test.",
  "R5.1_LINE03_VAKIR": "You sound almost eager Ectar, I like this new tinge of bloodlust. It makes you sound almost--",
  "R5.1_LINE04_ECTAR": "--Human?",
  "R5.1_LINE05_VAKIR": "What? Is that so terrible a thing to contemplate?",
  "R5.1_LINE06_ECTAR": "My augmented genetics are a gift from the Emperor!  Were I raised a simple huma--",
  "R5.1_LINE07A_VAKIR": "Oh, simple am I?",
  "R5.1_LINE07B_VAKIR": "I should have known where my natural genetics would rank me in your esteem...",
  "R5.1_LINE08_ECTAR": "You accuse me of intolerance?! That’s plenty ripe coming from yo-",
  "R5.1_LINE09_LUNETTE": "Intervention:  The Astartes and the Inquisition both exist to serve humanity!",
  "R5.1_LINE10A_ECTAR": "You are...quite right, Dominus.…",
  "R5.1_LINE10B_ECTAR": "Inquisitor, you have my apologies, the Chapter’s training is singularly pragmatic.",
  "R5.1_LINE10C_ECTAR": "If I came off crudely, I regret it.",
  "R5.1_LINE11A_VAKIR": "No, the fault is mine.",
  "R5.1_LINE11B_VAKIR": "Compared to the endless scheming and bootlicking of the Administratum, your unfailing bluntness is refreshing.",
  "R5.1_LINE11C_VAKIR": "Let us move forward, united, and destroy this Reaper!",
  "L1_LINE01_LUNETE": "Prognostication surveys predict a loss in trillions.",
  "L1_LINE02_VAKIR": "“Five blackened trees in a putrid orchard…",
  "L1_LINE03_VAKIR": "...Fed on the light of a trillion souls …",
  "L1_LINE04_VAKIR": "...And the Morbus will come…”",
  "L1_LINE05_ECTAR": "Only in death does duty end, Inquisitor. Can we--",
  "L1_LINE06_VAKIR": "Oh, it ends!",
  "L1_LINE07_VAKIR": "The Bloom flowers, the galaxy infected by plague.",
  "L1_LINE08_VAKIR": "I have failed…",
  "L1_LINE09_VAKIR": "We have all failed, and Nurgle claims his tally.",
  "L1_LINE10_ECTAR": "May the Emperor forgive us.",
  "L1_LINE11_ECTAR": "We have tarnished the Chapter with our failure…",
  "A1_LINE01_VAKIR": "Ectar, your alert has disrupted my essential meditations!",
  "A1_LINE02_ECTAR": "We have important tidings...",
  "A1_LINE03_VAKIR": "I can already sense Nurgle's corruption, there is something foul at work...there!",
  "A1_LINE04_ECTAR": "Curious...",
  "A1_LINE05_ECTAR": "We have only just had word from Grand Master Kai:",
  "A1_LINE06_ECTAR": "The prognosticars on Titan have augured the advent of a dire omen in that very system:  They spoke of a black edifice, a vortex of foul malevolence.",
  "A1_LINE07_LUNETE": "Preliminary Estimation:  Noctilith Crown.",
  "A1_LINE08_VAKIR": "The Aeldari Avatar warned me of this:",
  "A1_LINE09_VAKIR": "Five Charred Gates in a putrid orchard...then the Morbus will come",
  "A1_LINE10_ECTAR": "The Xenos are not to be trusted.",
  "A1_LINE11_VAKIR": "The enemy of my enemy Ectar...",
  "A1_LINE12_VAKIR": "I detected no malific intentions, we should not forget that the Plague God despoiled their home!",
  "A1_LINE13_VAKIR": "Commander, let us be clear.  If we do not investigate this threat, the consequences will be dire!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "The psychic disturbances here echo those I encountered on Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "The hive cities are abandoned, but there is...life...below.  Brothers, seek out any corruption and purge it.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "Why have you lead us here Inquisitor?  There is no sign of strife on the comms.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Look more carefully, Knight...The codes used are old, but they are a mark of an active Plague Cult, of that I have no doubt.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "If that is true, my Brothers will make short work of them.",
  "Ectar_Echoes_Defeat_01": "Barely your first mission in command, and this is your performance?  Perhaps I have misjudged you...",
  "Vakir_Echoes_Defeat_02": "What a bungled mess!  It seems I was hasty to put my trust in the Imperium's finest.",
  "Ectar_Echoes_Complete_1": "All enemies have been cleansed, good work Commander.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "The abandoned ruins of this Hiveworld are a convenient hiding place for Nurgle's contagion.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "I have detected the location of the Seed's carriers, advance and destroy Commander.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Analysis: Seeding location identified as site of recent Astra Militarum defeat...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "All these ripe biomass provide a perfect spawning ground for the Bloom, we must stop it here.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "Our Prognosticars have augured a rampant outbreak of the Bloom following the battle underway here.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Our goal, Commander, is a rapid intervention and strike: Extract or destroy the foul Seeds below before they take root.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "This Cathedral was home to the heretic Nulinious, though his cult was marked for purging over 300 years ago...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "Time, or perhaps...something else...seems to have done the deed for you, Knight.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "No matter what foul ground our Enemy chooses to sow his Seeds, we will cleanse it.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Target Seed location identified, however thermal readings register below safety protocols.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "We are no Wolves of Fenris, but such factors will not deter us.  Elimination of these Seeds is paramount.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "This cathedral appears in fine condition, are you quite certain your Prognosticars detected signs of the Bloom within?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Certainty:  Ministorum communications have been silent since our arrival.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "This edifice stands a tributary to our Righteous Emperor, Brothers we must remove these foul Seeds from this holy place.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Why is it we detect these Seeds so often in the ruins of our great Ecclesiarchy?",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "It is the Plague Lord mocking us, Purifier, he mocks the edifice of our Imperium. This Bloom is only one of countless jibes.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "We will undo every one of his...jests...Brothers, the Seeds lay ahead: Extract or destroy them.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "What do we know of this place, Tech-Priest?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "Archival Data of these coordinates is indecipherable, however the report from the Augurium is clear: The Bloom Seeds are below, our mission is clear.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Destination located: The Cult of the Seven Miseries has been spotted within this warzone.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "Nurgle's minions clearly seek out places where death and decay are most rampant...",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "More fuel for the fire of the Bloom, we must stop the Seeds from taking root here.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "The Ultramarines appear to have been holding this ground, until a recent Death Guard assault.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Curious, I would not have expected Nurgle to use direct force to lay the groundwork for the Bloom...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Yes, the Plague Lord's methods are generally more indirect, perhaps this skirmish held some other purpose?",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Our target appears to be the heart of a Hiveworld dockyard...is it possible our Prognosticars were mistaken?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Have some faith Purifier: What better place is there than a busy transport hub to spread a mass infection?",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "You may have a point, Inquisitor.  Brothers, seek for signs of the Bloom and destroy any obstacle you find.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Data indicates the Sons of the Putrid Eye use these roads as a base of operation.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "Another foul Cult of Nurgle! There is little doubt we will find more these Seeds below...Brothers, advance!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Status: Ultramarines currently engaged with a force of Wordbearers below.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "Have they detected us?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Negative...Do you take me for some half-augmented Enginseer?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "The Inquisitor meant no insult, Dominus: We will locate and destroy the Seeds and leave the rest none the wiser.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "Well done! The Seed's been destroyed, but the Plague God's forces converge on your location, withdraw to the Teleport Beacon at once!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Well done my Brothers, however the Plague God's minions converge on your location!  Hold your ground until the Dominus can teleport you from the surface.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "That's all the Seeds accounted for Commander, but there are Warp disturbances emerging nearby... We will begin teleport extraction immediately.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "That's got them! Commander, I recommend you fortify until you can be extracted, we have some unpleasant company incoming!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Excellent work, Commander, I trust your men have preserved some samples for my study?  Do return them to the Edict at once.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "The threat of the Bloom has been contained, but I detect more of Nurgle's minions on the way.  We should recover your Brothers...and my Seeds!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "That's all of them Commander, however I sense there are disturbances in the Warp below!  The Tech Priest will extract your Brothers shortly, do your best to keep them alive, will you?",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "All active Astartes recovered, beginning teleportation.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Recovery sequence initiating...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Rally point reached, commencing teleportation now.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Beginning Teleportation...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Teleport coordinates locked, initiating sequence.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "All sign of the Plague God's minions have been extinguished, well done.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "You should be commended, Commander, Nurgle's entire host here has been defeated... Our initiates will be disappointed you left them no sport.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "Nurgle's forces have been eliminated, your glory here will be marked in the annals of Titan.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Well done Commander, the enemy has been totally defeated, today is a glorious day for the Grey Knights!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Total enemy destruction achieved: Orbital cannons retracted, standing down our forces.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Status Update: Enemy lifesigns have faded, Knights will be recovered and returned to the Edict. Mission successful.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Objective achieved: All Nurgle lifeforms have been eliminated.",
  "Ectar_Seeding_Defeat_01": "Defeat is not a word in our vocabulary, Commander.  Titan will demand a mighty penance for this slipshod performance!",
  "Ectar_Seeding_Defeat_02": "Our brothers have fallen and these Seed carriers escaped...It is a grim day indeed.",
  "Ectar_Seeding_Defeat_03": "Blast it!  I will sortie an emergency recovery team... Dominus please prepare countdown for orbital bombardment, for what little good it will do now.",
  "Ectar_Seeding_Defeat_04": "Our Strikeforce has fallen:  I will dispatch a squad of initiates to recover our Brothers, but the Enemy has already dispersed.",
  "Vakir_Seeding_Defeat_05": "Pitiful...If this is truly the best the Imperium has to offer, then we are most certainly doomed.",
  "Vakir_Seeding_Defeat_06": "Was that the last?  (Hmph)  It seems your Commander is in need of some instruction in battle tactics, Ectar...",
  "Lunete_Seeding_Defeat_07": "Strikeforce down:  Teleporting recovery team and preparing for mass-scale orbital bombardment.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Corruption Site Detected:  The Bloomspawn have infested this bastion of the Adeptus Ministorum.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "Vile Blasphemy!  The Plague Lord continues to taunt us with his detestable works, we must end it here.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Scans suggest Bloomspawn have infested these outskirts.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "That is near a bustling underhive, how can they be so blind to the corruption?!",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Billions go about their pitiful daily lives oblivious to the affairs of their neighbours...Is it so shocking, Knight?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Planet classification: Forge World, however: All archival data has been excised, scans suggest a mass orbital bombardment has occurred.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "Even in the broken husk of Exterminatus?  Our enemy has a cruel wit indeed.  We must return his jest with fire and vengeance.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "I recognize this place: Abraxaius...A showcase for the worst the Ministorum has on offer.  It was not long ago I executed the Governor and his entire staff for heresy.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "And yet the Bloom has found the means to insinuate itself and fester.  We must destroy its source below!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "Are you certain the Bloom is here Ectar?  This is a bustling Industrial World.",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "The omens are plain:  There is Bloomspawn below, they corrupt the minds of the weak and the unworthy.  Purge the unclean.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Bloomspawn located: Teleportation converging on an abandoned transportation hub.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "Our enemy's strategy is clear: The Bloom settles in our Imperium's collapsed infrastructure, safe from watchful eyes, but near close enough to the huge populations it plans to feed upon.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "The Astra Militarum are engaged in a protracted campaign below.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "The Bloomspawn will have easy access to loose biomatter, consuming it to accelerate their growth.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "Then we we must bathe every last one in purifying flame.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "The prognosticars foretell this cesspit will become a foothold for the Morbus if left unchecked.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Every last Bloomspawn will need to be hunted and destroyed to hold this foul rot at bay.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "The Ministorum transmissions are peculiarly coded, numerous inconsistencies.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Deceptions and lies...The Cathedral is infested.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "Most assuredly our enemy is here, we must honour the Imperium's loyal servants and sanctify their remains once we put an end to their suffering.",
  "Ectar_Growing_Mission_Complete_01": "The Bloom threat has been purged.  Return your squad, and I shall attend to the remainder below.",
  "Ectar_Growing_Mission_Complete_02": "Excellent work Commander!  Withdraw your forces, our initiates can tend to the leftover filth.",
  "Ectar_Growing_Mission_Complete_03": "That was the last of the wretched filth, well done Commander!",
  "Ectar_Growing_Mission_Complete_04": "Good show!  The source of this corruption has been cleansed.",
  "Lunete_Growing_Mission_Complete_05": "Update: Bloomspawn threat eliminated, return to the Edict for decontamination.",
  "Lunete_Growing_Mission_Complete_06": "Commander:  All designated targets are destroyed.  Teleportation initiating...",
  "Lunete_Growing_Mission_Complete_07": "All Greater Bloomspawn have been excised. Surface-level bombardment will commence momentarily.",
  "Ectar_Growing_Defeat_02": "Our Strikeforce has failed... We cannot afford to underestimate this threat, Commander!",
  "Ectar_Growing_Defeat_03": "These Bloomspawn have become are far more powerful than we realized.  We must redouble our efforts, Commander!",
  "Vakir_Growing_Defeat_04": "I had thought defeat was not in the Grey Knights vocabulary?  Your Grand Master Kai will be hearing of this!",
  "Lunete_Growing_Defeat_05": "Strikeforce down:  Teleporting recovery team and preparing for mass-scale orbital bombardment.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "The threads of prognostication lead here, to the husk of this abandoned mountain fortress.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "Time is against us now, the Great Bloomspawn has completely gestated its Seeds, it will expel them very soon.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Lifesigns detected: Greater Bloomspawn is initiating conjugal process!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "Then we have no time to waste, Brothers! You must destroy it before it expels its Seeds through the Warp!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "Target location reached, however, Vox communication patterns suggest normalcy.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Lies and trickery, whatever Cult is here, it's been overwhelmingly successful.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "We will purge the planet if we must, but first the Bloomspawn must be cut at its root, before its Seeds spread any further!",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "This vile Necropolis radiates with filth, I can hardly bear to Scrye it from here.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Pollination Event imminent: Squad to engage Greater Bloomspawn immediately!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "This Hiveworld is overrun, the Astra Militarum has long-since been routed...",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle tastes total victory.  Let us snatch that morsel from him, eh Commander?",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Target identified in remote location: Astra Militarum forces will be alerted by our agents and mobilized.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "It's too late for that Dominus, the Bloomspawn's already engorged, our strike force has precious moments left to stop it.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "This cesspit stinks of Nurgle's filth!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "Then we have found what we seek: Replete with Seeds, the Bloomspawn will sow a foul harvest if we do not stop it now!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Update: Orbital clearance achieved.  The Adeptus Mechanicus have allocated strict deployment parameters for this Forge World.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "Infested like this and they still play tight with their secrets!?",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Our Failure will initiate an immediate planet-wide self-destruction protocol...Do not fail.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Update: Greater Bloomspawn detected in sewage processing facility Alpha-757.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "A fitting venue for the machinations of the Plague God.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "We will not be deterred, deploying now!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "Our Prognosticars augured an imminent threat below.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "I can sense it already, the Bloomspawn here has grown and is ready to expel its Seeds, we must act quickly!",
  "Vakir_Spreading_Reveal01_01": "Just look at the vile thing!  Show it no mercy!",
  "Ectar_Spreading_Reveal01_02": "The warp shudders below, be swift Commander, the Enemy attempts to intervene!",
  "Lunete_Spreading_Reveal02_01": "Warning:  Unstable Warp disruption detected!",
  "Vakir_Spreading_Reveal02_02": "Daemons... Nurgle will not give up this ground so easily! Destroy that Bloomspawn now!",
  "Lunete_Spreading_Reveal03_01": "Monolithic Bloomspawn reached, converging Enemies detected.",
  "Vakir_Spreading_Reveal03_02": "We cannot let it pollinate nearby systems...it must be stopped now!",
  "Vakir_Spreading_Reveal04_01": "Throne of the Emperor, that one's massive!",
  "Ectar_Spreading_Reveal04_02": "We will not be daunted!  Brothers, destroy that thing before the Daemons surround you!",
  "Vakir_Spreading_Mission_Complete_01": "Yes!  Another vile edifice of corruption falls!  Well done, Commander!",
  "Vakir_Spreading_Mission_Complete_02": "A job well done Commander, the Plague God will rage at our victory today!",
  "Ectar_Spreading_Mission_Complete_03": "Excellent work my Brothers!  Commander, you have done well today!",
  "Ectar_Spreading_Mission_Complete_04": "Victory!  A battle well fought and won Commander, we have dealt the Enemy a major blow today!",
  "Lunete_Spreading_Mission_Complete_05": "Bloomspawn Destroyed, Commander.  Warp disturbances have abated, initiating teleport.",
  "Lunete_Spreading_Defeat_01": "Alert: Seed payload launched.  Commander, we have failed to avert the pollination event.  Immediate withdrawal recommended.",
  "Vakir_Spreading_Defeat_02": "Too late! The Bloomspawn's fired its Seeds through the warp: There's no stopping it now Commander.",
  "Vakir_Spreading_Defeat_03": "Commander it is done: The Bloomspawn's blasted its seeds into the depths of the Warp to infect nearby systems, we've failed.",
  "Ectar_Spreading_Defeat_04": "We have failed! This is a grim day for Strike Force Xiphos, we must mark our Armour with emblems of shame, and pray this failure does not cost us the Campaign.",
  "Ectar_Spreading_Defeat_05": "We defile the Emperor's legacy with our failure here today.  Meditate on this well, Commander.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "This site reverberates with psychic torment...the Bloom grows unimpeded here.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Screams echo through breaches in the Warp, Ectar!  This suffering is...unbearable!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Center yourself, Inquisitor, my Brothers will protect you.  Your goal lies ahead!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "The Morbus is here Ectar!  The galaxy at the prescipice, everything that was foretold!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "We can yet intervene, Inquisitor!  Strike forth and destroy the Noctilith Crown!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "I...cannot..no, I WILL NOT submit!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Something calls beyond, Ectar... The Gates of Chaos open, the future unravels, humanity in ruins!",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "Inquistor Vakir, you are an agent of the Ordo Malleus! Chaos cannot tempt you!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "NO!  No...It will not! I am the instrument of the Emperor's Will! I will wreck the vile edifice with my bare hands if I must!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Noctilith Crown located: Teleportation initiated within safety protocols",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "Logic cannot counter madness!  The Morbus brings ruin upon man and machine alike!  Your augmentation will not spare you!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "Strengthen your wards, Inquisitor!  The Enemy is defiant, but your will is absolute!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "Calamity beckons, the Noctilith Crown looms before me! The weight...the weight of it, Ectar!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "Have faith in your power, Inquisitor!  The Plague God has no hold over you!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "No...not yet...not nearly...",
  "Vakir_Flowering_RitualStart_1": "Knights!  Once I begin the ritual you must keep the Daemon force at bay!  If I fall, then all is lost!",
  "Vakir_Flowering_RitualStart_2": "Knights of Titan, I begin the ritual to destroy this Noctilith Crown!  Protect me with your lives, or we all shall fall!",
  "Vakir_Flowering_RitualOneTurn_1": "That's it, my ritual is near complete!  Hold them back just a bit longer, Brother Knights, just a bit longer and we've won!",
  "Vakir_Flowering_RitualOneTurn_2": "The wheel of desecration turns, the dire edifice cracks beneath my will!  We are at the prescipice of victory, Brother Knights, do not falter!",
  "Vakir_Flowering_Mission_Complete_1": "...It...It is done Commander.  The Morbus' advance has been halted, at the least, for today.",
  "Ectar_Flowering_Mission_Complete_2_1": "You've done it Inquisitor!",
  "Vakir_Flowering_Mission_Complete_2_2": "No...we all have...one unbreakable shield against the coming darkness, eh Ectar?",
  "Lunete_Flowering_Mission_Failed_1": "Alert: The Inquisitor's life signs are critical!",
  "Ectar_Flowering_Mission_Failed_2": "Withdraw immediately! We cannot afford to lose her now!",
  "Lunete_Flowering_Mission_Failed_3": "Warning: Emergency teleportation has 37% risk of fatality for human subjects---",
  "Ectar_Flowering_Mission_Failed_4": "---She's dead if she stays down there, do it now!",
  "Lunete_Flowering_Mission_Failed_5": "Initiating protocol immediately!"
}