{
  "GrandMasterReport1_1_Intro1_Text": "INQUISITOR VAKIR: This is Inquisitor Kartha Vakir of the Ordo Malleus, I am Alumnus of Ivixia Dannica, access code “Clarion Magenta 11-17-21”. I require immediate response from Titan.",
  "GrandMasterReport1_1_Intro2_Text": "GRAND MASTER KAI: This is Grand Master Vardan Kai responding, Inquisitor. This act borders on heresy, the screams of the Astropaths you burned already reverberate through the Warp! It is fortunate for you that I am prosecuting a campaign in the nearby Kimmerra system. I suggest you explain yourself, and quickly. ",
  "GrandMasterReport1_1_Intro3_Text": "INQUISITOR VAKIR: Grand Master, I have commandeered the Baleful Edict. We face...",
  "GrandMasterReport1_1_Intro4_Text": "GRAND MASTER KAI: ...You have seized a Grey Knight Strike Cruiser?!",
  "GrandMasterReport1_1_Intro5_Text": "INQUISITOR VAKIR: As is my right: I have foreseen dire omens for this sector, already Nurgle's Poxwalkers roam free...",
  "GrandMasterReport1_1_Intro6_Text": "GRAND MASTER KAI: Oh indeed? I am surprised an agent of your pedigree is not equipped to deal with such... lesser... threats of chaos. Agravain, perhaps you can clear up this nonsense for me?",
  "GrandMasterReport1_1_Intro7_Text": "BROTHER ECTAR: My lord, he fell in battle during our last campaign against the Kaedium cult. We had been returning to Titan for repairs when this Inquisitor intervened...",
  "GrandMasterReport1_1_Intro8_Text": "GRAND MASTER KAI: Ah, Brother Ectar, that is sorry news. I trust then you have appointed one of our Brothers to act in his stead? Well? Speak up then Commander, what say you to this Inquisitor’s story?",
  "GrandMasterReport1_1_Choice0_Text": "[b:YOU: There is merit in what she says, Grand Master: The Inquisitor has discovered a corrupted artifact within a Poxwalker’s corpse. There is something sinister at work here...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Discuss the Bloom Seed.",
  "GrandMasterReport1_1_Choice0P1_Text": "GRAND MASTER KAI: Intriguing...however the galaxy is full of unsolved mysteries...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISITOR VAKIR: I am confident these Poxwalkers are the symptom of a much greater cancer, I only need a little time to conduct further research..",
  "GrandMasterReport1_1_Choice0P3_Text": "GRAND MASTER KAI: Very well, I am not in the habit of second-guessing those under my command, that is, until given a good reason.\nI will leave the Baleful Edict in your care...",
  "GrandMasterReport1_1_Choice1_Text": "[b:YOU: This outbreak seems a trifling thing, and the Baleful Edict is severely damaged. We should return to Titan, rather than limp after some routine threat.]",
  "GrandMasterReport1_1_Choice1_MenuText": "We should return to Titan.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISITOR VAKIR: Routine threat?! That specimen we collected is proof of something far more foul…",
  "GrandMasterReport1_1_Choice1P2_Text": "GRAND MASTER KAI: Proof is drawn from hard data, Inquisitor, which you have yet to provide. If this is not a serious outbreak, I am inclined to recall my Brothers back to Titan.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISITOR VAKIR: Then it seems I must raise this matter with the Lord Inquisitor. The Baleful Edict will of course have to remain here until we can strike a formal tribunal, which given our current location may well require several months. So unfortunate, I had hoped we might avoid all this tedious bureaucracy.",
  "GrandMasterReport1_1_Choice1P4_Text": "GRAND MASTER KAI: ...I suppose the Chamber Militant should not be seen to shirk from its duties, no matter how pitiful. I will leave the Edict in your hands for now, and send you what resources I can spare.",
  "GrandMasterReport1_1_Choice2_Text": "[b:YOU: There is merit in what she says, Grand Master: There are signs there is more at work here than a few Poxwalkers, and I was taught to be thorough when rooting out corruption.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Agree with the Inquisitor.",
  "GrandMasterReport1_1_Choice2P1_Text": "GRAND MASTER KAI: A single one of your Brothers could defeat a horde of such parasites, why should this Inquisitor be granted an entire Strike Force?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISITOR VAKIR: I am confident these Poxwalkers are the symptom of a much greater cancer, I only need a little time to conduct further research..",
  "GrandMasterReport1_1_Choice2P3_Text": "GRAND MASTER KAI: Very well, I am not in the habit of second-guessing those under my command, that is, until given a good reason.\nI will leave the Baleful Edict in your care...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISITOR VAKIR: You have my thanks, Grand Master...But there is yet another reason I desired to speak with you, as Steward of the Armoury of Titan, I had hoped you could release further assistance--",
  "GrandMasterReport1_1_Outro2_Text": "GRAND MASTER KAI: --Don’t thank me yet: I will give you 60 Tyrtaen solar days to prove this threat warrants the deployment of an entire Strike Force... Battleworn as it is, Strike Force Xiphos could be put to good use in several campaigns across the galaxy, any further requisition from my arsenal will have to be earned.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISITOR VAKIR: But I–\n(Line disconnects)\nTypical...",
  "GrandMasterReport1_2_Intro1_Text": "GRAND MASTER KAI: I have studied your report in detail, Inquisitor. It is clear the servants of the Plague God have been more active in your sector, however, there is little evidence to suggest this has grown to the scale of a galactic pandemic…",
  "GrandMasterReport1_2_Intro2_Text": "INQUISITOR VAKIR: If I may--",
  "GrandMasterReport1_2_Intro3_Text": "GRAND MASTER KAI: --Not...yet...To be frank, the Baleful Edict is too damaged to be of use in more...active theatres, so I will for the moment permit its continued deployment under your care.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISITOR VAKIR: Might I then--",
  "GrandMasterReport1_2_Intro5_Text": "GRAND MASTER KAI: No, you may not: I grant you the use of my ship to keep your histrionics to a minimum, but this is the limit of my generosity until you provide more convincing proof of this theory of yours. I trust that in the meantime you will keep out of the Commander’s way and let him serve the Imperium...\n(Line disconnects)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISITOR VAKIR: He dismisses my research out of hand!",
  "GrandMasterReport1_2_Intro7_Text": "BROTHER ECTAR: The Grand Master is no friend to the Inquisition.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISITOR VAKIR: Hmph! Are we not allies in this eternal war?",
  "GrandMasterReport1_2_Intro9_Text": "BROTHER ECTAR: The Grey Knights have served as Chamber Militant for ten thousand years, but Vardan Kai has had a sour history with your order. Still he is a man of utmost principle, if we can more clearly quantify the growing threat of this plague, I am certain he will offer more support. Commander, what would you have us do?",
  "GrandMasterReport1_2_Choice0_Text": "[b:YOU: I will send one of the foul Bloom seeds we have collected to Titan. It is tangible evidence that this threat is anything but minor.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Send a Seed to Titan as evidence.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISITOR VAKIR: Those seeds are essential for my research! My reports should be sufficient...",
  "GrandMasterReport1_2_Choice0P2_Text": "BROTHER ECTAR: Excellent idea Commander, perhaps a hard sample of this novel corruption will spark the Grand Master’s interest and support. I will prepare the necessary wards so that the Seed can be transported safely...",
  "GrandMasterReport1_2_Choice1_Text": "[b:YOU: I will assign an Apothecary to help you with your data, Inquisitor. ]",
  "GrandMasterReport1_2_Choice1_MenuText": "Assign an Apothecary to prepare a report.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISITOR VAKIR: I’m perfectly capable of handling my own data! But I will accept your offer, it is reassuring you take this threat seriously.",
  "GrandMasterReport1_2_Choice2_Text": "[b:YOU: Perhaps we should petition one of the other Grand Masters? We might find more support elsewhere. ]",
  "GrandMasterReport1_2_Choice2_MenuText": "Bypass Kai to seek more support.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISITOR VAKIR: The Commander has a point. I’ve heard your... 7th Brotherhood has close ties with the Inquisition? Perhaps we could appeal to them for help...",
  "GrandMasterReport1_2_Choice2P2_Text": "BROTHER ECTAR: The Inquisitor’s ignorance can be excused, but I am disappointed to hear this line of thinking from you, Commander: The Armoury of Titan is under Kai’s exclusive purview, any attempt to undermine him will see us rightfully sanctioned!",
  "GrandMasterReport1_2_Choice3_Text": "[b:YOU: Ectar, the Grand Master has put his faith in us. My oath shields may be less storied than some, but I will not disappoint him!]",
  "GrandMasterReport1_2_Choice3_MenuText": "We will do our duty.",
  "GrandMasterReport1_2_Choice3P1_Text": "BROTHER ECTAR: I wholeheartedly agree, Commander! Let us prove to the Grand Master that we can carry forward Agravain’s Legacy and purge the unclean from this sector!",
  "GrandMasterReport1_3_Intro1_Text": "GRAND MASTER KAI: I despise waste, Inquisitor. The Baleful Edict has been operating under your direction for months, and yet this mild infestation of yours persists. I expected concrete results, not more reams of speculative guesswork.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISITOR VAKIR: To unravel the workings of Chaos is no simple task Grand Master, this plague cannot be fought with steel alone.",
  "GrandMasterReport1_3_Intro3_Text": "GRAND MASTER KAI: That may be...",
  "GrandMasterReport1_3_Intro4_Text": "GRAND MASTER KAI: However, before we discuss your lack of progress, you will explain to me why an agent of the Ordo Malleus contacted Grand Master Covan Leorac of the 7th Brotherood on your behalf? ",
  "GrandMasterReport1_3_Intro5_Text": "INQUISITOR VAKIR: What agent? That is quite unex...",
  "GrandMasterReport1_3_Intro6_Text": "GRAND MASTER KAI: Silence! My Chapter Council is not some bloated hiveworld bureaucracy you can ply with bribes or favors! I serve under sacred oath to dispense the... limited... resources of Titan where they are most needed.\nThis operation persists at my sole discretion, do you understand?!",
  "GrandMasterReport1_3_Intro7_Text": "INQUISITOR VAKIR: Yes, Grand Master...",
  "GrandMasterReport1_3_Intro8_Text": "GRAND MASTER KAI: Good...",
  "GrandMasterReport1_3_Intro9_Text": "GRAND MASTER KAI: Now to the business at hand: I have only been able to give a cursory scan of your latest account. Commander, I would have a frank assessment on your collective progress in the field.",
  "GrandMasterReport1_3_Choice0_Text": "[b:YOU: Do not be concerned, Grand Master, the Grey Knights are making quick work of this infestation.]",
  "GrandMasterReport1_3_Choice0_MenuText": "This Bloom is no match for us!",
  "GrandMasterReport1_3_Choice0P1_Text": "BROTHER ECTAR: I concur: We may be limping, but we are Grey Knights. This task will not deter us.",
  "GrandMasterReport1_3_Choice0P2_Text": "GRAND MASTER KAI: You see, Inquisitor? This is the mettle of Titan’s sons! Commander, Ectar, I commend your confidence and will redirect some of your allocation to another Brotherhood in more immediate need. Farewell.\n(Line disconnects)",
  "GrandMasterReport1_3_Choice1_Text": "[b:YOU: Grand Master, this plague continues to grow and evolve beyond our capabilities.]",
  "GrandMasterReport1_3_Choice1_MenuText": "The Edict is too damaged for this campaign!",
  "GrandMasterReport1_3_Choice1P1_Text": "BROTHER ECTAR: Yes, the Edict is a year out of our campaign against the Kaedium blood cult, and we have yet to reach a drydock for repairs. If a fresh relief vessel could be sent in our stead, I’m sure this whole endeavor could be resolved more concisely.",
  "GrandMasterReport1_3_Choice1P2_Text": "GRAND MASTER KAI: I’d heard your venerable Tech-Priest had a reputation for achieving miraculous field repairs, is that honour unearned?",
  "GrandMasterReport1_3_Choice1P3_Text": "BROTHER ECTAR: ...The...Dominus’ capabilities are not in question!",
  "GrandMasterReport1_3_Choice1P4_Text": "GRAND MASTER KAI: Watch yourself, Ectar! Your words may carry weight in your Brotherhood, but they cannot summon spare cruisers into my Armoury! At best I can send you some servitors, but I will not accept any more excuses, I want results.\n(Line disconnects)",
  "GrandMasterReport1_3_Choice2_Text": "[b:YOU: Grand Master, this is a novel plague. As soon as we detect and purge it from one planet, it has already spread to three more, we are but one ship.]",
  "GrandMasterReport1_3_Choice2_MenuText": "We are losing ground!",
  "GrandMasterReport1_3_Choice2P1_Text": "BROTHER ECTAR: I must also agree with the Commander. The threat posed by this Bloom is growing, and we are ill-equipped for an extended Campaign.",
  "GrandMasterReport1_3_Choice2P2_Text": "GRAND MASTER KAI: Very well, Ectar, your word has weight in the Chapter, let it not be said that the Grey Knights held back their hand against the tide of coming darkness.\n(Line disconnects)",
  "GrandMasterReport1_3_Choice3_Text": "[b:YOU: Grand Master, this is a novel plague. As soon as we detect and purge it from one planet, it has already spread to three more, we are but one ship.]",
  "GrandMasterReport1_3_Choice3_MenuText": "We are losing ground!",
  "GrandMasterReport1_3_Choice3P1_Text": "GRAND MASTER KAI: Ah yes, those Seeds you described earlier... Commander, do you have any idea how many active daemonic incursions I oversee to at any given moment? If you are to retain your command for the long term you will need to demonstrate that you can manage your resources efficiently.\nConsider this a hard lesson in prudence.\n(Line disconnects)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISITOR VAKIR: I am starting to think he hasn’t actually read my reports...",
  "GrandMasterReport1_3_Outro2_Text": "BROTHER ECTAR: Grand Masters are used to giving orders and having them obeyed, if you could try to restrain yourself from debating every last point upon which you differ, you might more readily earn his respect...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISITOR VAKIR: I suppose it was optimistic of me to expect that by dealing with the Adeptus Astartes, I could be free of the sort of loathsome bureaucratic pandering necessary in the rest of the Imperium. ",
  "GrandMasterReport1_3_Outro4_Text": "BROTHER ECTAR: The Grey Knights have a saying: We serve the cause of humanity, but expect nothing from it.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISITOR VAKIR: I have already re-adjusted my expectations.",
  "GrandMasterReport1_4_Intro1_Text": "GRAND MASTER KAI: Inquisitor, my Apothecaries have reviewed your Auspex readings in detail. The trends you’ve identified do appear somewhat... disturbing.",
  "GrandMasterReport1_4_Intro2_Text": "GRAND MASTER KAI: You have done well to provide me with hard evidence, I will send you further support to combat this evil.",
  "GrandMasterReport1_4_Intro3_Text": "GRAND MASTER KAI: Be aware: The Grey Knights are engaged in eighty-nine active operations throughout the Imperium, so I must distribute our resources carefully. Commander, you are Ectar’s chosen and he has no doubt provided you with wise counsel. What is it you need most from the Chapter?",
  "GrandMasterReport1_4_Choice0_Text": "[b:YOU: The enemy is legion. Above all, we need more Brother-Knights to fight them.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Ask for more Knights.",
  "GrandMasterReport1_4_Choice0P1_Text": "GRAND MASTER KAI: Hmm… you should have enough Knights to combat this threat, however given the challenges of dealing with this Inquisitor, I will ensure you have access to the warriors you need.\n(Line disconnects)",
  "GrandMasterReport1_4_Choice1_Text": "[b:YOU: Above all, we need better arms and armour to ensure every expedition ends in victory.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Ask for more weapons and armour.",
  "GrandMasterReport1_4_Choice1P1_Text": "GRAND MASTER KAI: The Armoury will be depleted for some time, but I will honour your appeal as best I can.\n(Line disconnects)",
  "GrandMasterReport1_4_Choice2_Text": "[b:YOU: We must have a fully functional Strike Cruiser, we need more Servitors to conduct field repairs.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Ask for Servitors.",
  "GrandMasterReport1_4_Choice2P1_Text": "GRAND MASTER KAI: Hmm...A prosaic request, one I would have expected from the Inquisitor. I had hoped your priorities would align more directly toward fighting this Bloom, but I will honour your appeal as best I can.\n(Line disconnects)",
  "GrandMasterReport1_4_Choice3_Text": "[b:YOU: This Bloom remains an enigma, we would benefit greatly from more resources from the Grand Archive on Titan.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Ask for Grimoires.",
  "GrandMasterReport1_4_Choice3P1_Text": "GRAND MASTER KAI: I am surprised the Inquisitor requires further knowledge, she already claims to know so much... Still, I will prioritise your request and ensure you have what lore the Chapter can provide.\n(Line disconnects)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISITOR VAKIR: He mocks me!",
  "GrandMasterReport1_4_Outro2_Text": "BROTHER ECTAR: I have witnessed Inquisitors of significantly higher station melt underneath that gaze. I expect he is testing you.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISITOR VAKIR: The only thing being tested is my patience!",
  "GrandMasterReport1_4_Outro4_Text": "BROTHER ECTAR: He did acknowledge the gravity of your report, that is a victory we had previously been denied.",
  "GrandMasterReport1_5_Intro1_Text": "GRAND MASTER KAI: Inquisitor, the strain on the Astropaths makes these communications exorbitant, and I do not have time to bandy words over your lack of progress. Purge this spawn of Chaos soon, or I will reassign the Edict elsewhere.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISITOR VAKIR: Grand Master, I have uncovered vital knowledge since we last spoke--",
  "GrandMasterReport2_1_Intro2_Text": "GRAND MASTER KAI: I have just been acquainting myself with your recent report:\nIt appears to begin, quite innocently, with a raid on a Nurgle-infested Aeldari Craftworld…\n...if that weren't enough, I can see this lead to the advent of 1...2...3...no, 5 Greater Daemonic entities...\n...heralding, it would appear, a most catastrophic outbreak of the Bloom throughout your sector.\nJust what have you been up to Inquisitor?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISITOR VAKIR: If I could direct you to section CT2011-5, you would see tha--",
  "GrandMasterReport2_1_Intro4_Text": "GRAND MASTER KAI: --Enough.. I have no more patience for your ivory tower excuses. Commander! You are not without fault in all of this, I demand an immediate explanation.",
  "GrandMasterReport2_1_Choice0_Text": "[b:YOU: Grand Master, we have made much progress here: The Inquisitor uncovered the source of the Bloom within the Craftworld, and we now have a plan to stop it.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Focus on the path forward.",
  "GrandMasterReport2_1_Choice0P1_Text": "GRAND MASTER KAI: Indeed, you will certainly need one now that five greater daemons run rampant in your sector. Explain why you did not destroy them immediately?!",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISITOR VAKIR: I led the exploratory mission, I ordered your Brothers to stay their hand while I investigated the Aeldari Nexus. The responsibility was mine.",
  "GrandMasterReport2_1_Choice0P3_Text": "GRAND MASTER KAI: Such... unexpected humility! I commend you Inquisitor, I did not think you capable of it. ",
  "GrandMasterReport2_1_Choice1_Text": "[b:YOU: I take full responsibility Grand Master, I agreed to the expedition, knowing that it might foil the foul machinations of the Plague God. The Inquisitor was acting under my orders.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Take full responsibility.",
  "GrandMasterReport2_1_Choice1P1_Text": "GRAND MASTER KAI: Such a response I would have expected from your late Commander: Agravain was a formidable soldier, but prone to put duty before honesty.",
  "GrandMasterReport2_1_Choice1P2_Text": "BROTHER ECTAR: I assure you Grand Master, we do not make compromises of virtue!",
  "GrandMasterReport2_1_Choice1P3_Text": "GRAND MASTER KAI: Indeed Ectar? I gather then that you will not shirk a short penance, given your collective failure here.",
  "GrandMasterReport2_1_Choice2_Text": "[b:YOU: The Inquisitor’s recklessness led her to meddle with corrupted xenotech, this sparked the cascade of events that we now find ourselves in.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Blame the Inquisitor.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISITOR VAKIR: Commander, how dare yo--! ",
  "GrandMasterReport2_1_Choice2P2_Text": "GRAND MASTER KAI: Silence! Your own report condemns you Inquisitor, I would see you stripped of your status for these acts of heresy!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISITOR VAKIR: The truth is on my side. Call me before a tribunal and I will counter every charge.",
  "GrandMasterReport2_1_Choice2P4_Text": "GRAND MASTER KAI: You do not rattle easily, do you? Were you a Knight I would have you atone for your lack of contrition. Commander, I am not without some sympathy for this... obstacle... you must contend with.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISITOR VAKIR: If I may, Grand Master, what is crucial is that I now know how to combat this Bloom.",
  "GrandMasterReport2_1_Outro2_Text": "GRAND MASTER KAI: And so it would seem! I read of your plan to use some arcane Xenotech to construct a… Codex Toxicus, is it? Our chapter is no stranger to the use of foreign relics, but this is highly unorthodox.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISITOR VAKIR: There is precedent, I have done my research.",
  "GrandMasterReport2_1_Outro4_Text": "GRAND MASTER KAI: Oh of that I have little doubt. Wherever you go, Inquisitor, your actions seem to leave a lasting impression: My entire council is in an uproar over this news of our missing Chapter Lord. It seems I have little choice but to continue supporting your operation.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISITOR VAKIR: I...Thank you Grand Ma--",
  "GrandMasterReport2_1_Outro6_Text": "GRAND MASTER KAI: --For your recklessness however, I revoke your authority to command the Grey Knights in battle: You may join future combat missions when your talents are needed, but you--will--follow the Commander’s orders henceforth… to the letter.\n(Line disconnects)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISITOR VAKIR: How could he possibly have known about Draigo? I didn’t include him in my report…",
  "GrandMasterReport2_1_Outro8_Text": "BROTHER ECTAR: I told him of course, the manifestation of the Supreme Grand Master is an unprecedented event! ",
  "GrandMasterReport2_1_Outro9_Text": "INQUISITOR VAKIR: You could have warned me at least!",
  "GrandMasterReport2_1_Outro10_Text": "BROTHER ECTAR: I report to the Chapter, not to you!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINUS LUNETE: Intercession: This exchange is unproductive! Open collaboration will be necessary to execute this mission efficiently, our first responsibility is to support the Commander.",
  "GrandMasterReport2_1_Outro12_Text": "BROTHER ECTAR: You are right, as always, Dominus. My apologies Commander, I should have consulted with you before informing the Grandmaster about Lord Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISITOR VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GRAND MASTER KAI: Commander, I will be brief: Your strategy to combat these Reapers is one I can get behind. I will provide additional ordinance and trust you will make good use of it.",
  "GrandMasterReport2_2_Intro2_Text": "GRAND MASTER KAI: There is however, one point, I must address: Inquisitor Vakir, the detail in your reports has become jarringly opaque. I find myself relying on Brother Ectar’s commentary simply to parse your current progress. This leaves me with the peculiar notion that you are trying to test me in some way. I encourage you to correct this by your next report.\n(Line disconnects)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISITOR VAKIR: Testing him indeed, should I write for an audience of simpletons?!",
  "GrandMasterReport2_2_Intro4_Text": "BROTHER ECTAR: I found much to agree with in the Grand Master’s claims.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISITOR VAKIR Oh truly? I hadn’t taken you for a scholar! Tell me, where in my report did you feel it necessary to edit behind my back?",
  "GrandMasterReport2_2_Intro6_Text": "BROTHER ECTAR: As senior brother, it is my duty to act on the Citadel’s requests, if you were not so blatantly preoccupied with safeguarding your reputation, I would not have been asked to intervene!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISITOR VAKIR You assume much, Purifier: This plague’s vectors of attack are numerous, and our understanding of its nature yet limited. I am trying, on my own and with the crudest of tools, to unravel what Chaos has been brooding on for centuries. I do not have the time to waste simplifying my analysis! Commander, surely you understand this?",
  "GrandMasterReport2_2_Choice0_Text": "[b:YOU: If I could provide you with a dedicated Prognosticar to augur future threads of this Bloom, would that aid you?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Have a Prognosticar support Vakir.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISITOR VAKIR: You... surprise me, Commander. A high-order diviner would be of great use in my research... Yes, this is most adequate.",
  "GrandMasterReport2_2_Choice1_Text": "[b:YOU: I won’t stand for such infantile bickering aboard my ship! We must present a united front in order to maintain the Grand Master’s confidence and gain the support we need to combat the Bloom.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Discipline them both.",
  "GrandMasterReport2_2_Choice1P1_Text": "BROTHER ECTAR: I...I meant no disrespect, Commander. ",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISITOR VAKIR: Indeed, just remember this operation remains under my jurisdiction…",
  "GrandMasterReport2_2_Choice1P3_Text": "BROTHER ECTAR: ...And that this authority is at the discretion of the Grand Master…",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINUS LUNETE: Alignment: Clearly established chain of command yields greatest efficiency, the Commander’s success in battlefield operations remains our primary concern! ",
  "GrandMasterReport2_2_Choice2_Text": "[b:YOU: Brother Ectar, we must provide a united front when communicating with Titan, our true enemy is the Bloom.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Side with the Inquisitor.",
  "GrandMasterReport2_2_Choice2P1_Text": "BROTHER ECTAR: I...I will abide with your decision of course, Commander. ",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISITOR VAKIR: Then we are in agreement, we must push the Grand Master at every opportunity to get the support this operation requires!",
  "GrandMasterReport2_2_Choice2P3_Text": "BROTHER ECTAR: Again she twists intention with words...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINUS LUNETE: Intervention: This bickering is irrelevant, the Grand Master’s current recognition of our situational reality is a collective achievement!",
  "GrandMasterReport2_2_Choice3_Text": "[b:YOU: Brother Ectar acted correctly. We must be forthright with our failures, Inquisitor, and focus on the obstacles ahead.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Side with Brother Ectar.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISITOR VAKIR: Let us not mince words, you mean my failures...",
  "GrandMasterReport2_2_Choice3P2_Text": "BROTHER ECTAR: Was there any doubt? I followed protocol and the Commander agrees--",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISITOR VAKIR: I deal in hard facts! Your arbitrary procedures are a waste of my ti--- ...",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINUS LUNETE: Intervention: This bickering is irrelevant, the Grand Master’s acknowledgement of our situational reality is a collective achievement!",
  "GrandMasterReport2_3_Intro1_Text": "GRAND MASTER KAI: Commander, though I am concerned with how rapidly I see this Bloom is spreading, your demands of Titan’s Armoury have been growing dramatically! The Commander of a Grey Knight’s strike force must exercise self-discipline in the sacrament of battle, have you truly been adhering to the virtues demanded of your station?",
  "GrandMasterReport2_3_Choice0_Text": "[b:YOU: Grand Master, we will do what we can, but surely we must prioritize fighting this plague over our Chapter’s traditions?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Sidestep the Grand Master’s request.",
  "GrandMasterReport2_3_Choice0P1_Text": "GRAND MASTER KAI: You are still new to this role, so I will forgive your insolence just this once. Our Chapter’s traditions are the foundation of our strength, if you would set them aside to achieve results, then I would have you deliver them: Bring me the head of at least one of these Reapers by the next time we speak!\n(Line disconnects)",
  "GrandMasterReport2_3_Choice1_Text": "[b:YOU: Our need is paramount and will task my most senior Brothers to test the conviction of my oaths. If you find the results lacking, you should do as you see fit.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Undertake a Ritual of Penance.",
  "GrandMasterReport2_3_Choice1P1_Text": "GRAND MASTER KAI: You impress me Commander, even a veteran Captain would be reluctant to sacrifice his best warriors in the midst of an active campaign. I eagerly await the results.\n(Line disconnects)",
  "GrandMasterReport2_3_Choice2_Text": "[b:YOU: I believe that our need is indeed great, but our Knightly oaths must be observed: Brother Ectar will re-consecrate every artefact aboard the ship and return them if they are not being put to effective use.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Return unneeded Equipment to Titan.",
  "GrandMasterReport2_3_Choice2P1_Text": "GRAND MASTER KAI: It is gratifying to know that even so far from Titan, the doctrines of our brotherhood are being observed. I expect to hear from you in due time Brother Ectar.\n(Line disconnects)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISITOR VAKIR: Of course, now that he finally acknowledges the threat, he recants his support... thoroughly sensible.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINUS LUNETE: Assent: Results require resources, outcomes are not achieved through aspiration alone. ",
  "GrandMasterReport2_3_Outro3_Text": "BROTHER ECTAR: The plight we contend with here is matched by unspeakable horrors our Brothers face elsewhere across the galaxy. The gifts the Emperor has given us are mighty, so we consider it a virtue to achieve heroic deeds with the barest of arms. Do not forget this, Commander.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISITOR VAKIR: Chaos does not fight with one hand tied behind its back...",
  "GrandMasterReport2_4_Intro1_Text": "GRAND MASTER KAI: Commander, I have heard from the Brothers assigned to observe your oaths, and do not find you lacking. In the future I will not be so hasty to question your principles. Now, that said...",
  "GrandMasterReport2_4_Intro2_Text": "GRAND MASTER KAI: The Prognosticars inform me that you have slain a Reaper, Commander. I trust this experience has enshrined in you the value of our traditions. Now, that said…",
  "GrandMasterReport2_4_Intro3_Text": "GRAND MASTER KAI: My Prognosticars inform me that you have been bested by a Reaper! This shame has been recorded in the annals of Titan. I expect you will undertake a penance and embrace your Knightly oaths more eagerly in the future. Now, that said…",
  "GrandMasterReport2_4_Intro4_Text": "GRAND MASTER KAI: Our Prognosticars have observed an unprecedented increase in the Plague God's activities in your sector. one they failed to predict.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISITOR VAKIR: Are we to understand, Grand Master, that more substantial reinforcements may be forthcoming? Perhaps a second Strike Cruis--",
  "GrandMasterReport2_4_Intro6_Text": "GRAND MASTER KAI: --Unfortunately Inquisitor, this event has created a power vacuum that the other Lords of Chaos have now rushed to fill. Our brotherhoods are thoroughly pressed, and so I must ask if I can relieve you of some of your surplus stores for the sake of the Chapter...?",
  "GrandMasterReport2_4_Choice0_Text": "[b:YOU: Grand Master, it is clear we have an arduous campaign ahead while the Edict remains far from full-strength. Can Titan at least spare fresh supplies for our Tech-Priest?]",
  "GrandMasterReport2_4_Choice0_MenuText": "We cannot spare any resources!",
  "GrandMasterReport2_4_Choice0P1_Text": "GRAND MASTER KAI: We cannot let the entire galaxy burn to save one sector, Commander, I must consider the broader canvas. Still as I ponder on it, of all my strike ships, the Edict has been the longest out of Titan without resupply. I can offer scant support, the Armoury will be depleted for some time.\n(Line disconnects)",
  "GrandMasterReport2_4_Choice1_Text": "[b:YOU: The Bloom is under control for now… I will lend some of my Brothers temporarily to the broader effort.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Send Grey Knights.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISITOR VAKIR: This is unwise, we need every--",
  "GrandMasterReport2_4_Choice1P2_Text": "GRAND MASTER KAI: --A true Knight is selfless, Commander, fulfilling their duty in both word and deed, the Chapter will remember this sacrifice.\n(Line disconnects)",
  "GrandMasterReport2_4_Choice2_Text": "[b:YOU: Our Tech Priest has done an admirable job of maintaining the Edict. I believe we can spare some servitors if they are needed. ]",
  "GrandMasterReport2_4_Choice2_MenuText": "Send Servitors.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINUS LUNETE: Caution: Ongoing resupply is limited in this Sector due to Bloom activity...",
  "GrandMasterReport2_4_Choice2P2_Text": "GRAND MASTER KAI: Dominus, your reputation for outstanding field repair includes commendations going back centuries. Would you deny your... less capable… colleagues, the support they need?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINUS LUNETE: ….Negative",
  "GrandMasterReport2_4_Choice2P4_Text": "GRAND MASTER KAI: Precisely. Commander, your voluntary contribution is duly noted.\n(Line disconnects)",
  "GrandMasterReport2_4_Choice3_Text": "[b:YOU: I noticed some tomes from the Inquisitor’s personal collection that should contain useful insights. I will dispatch them to Titan at once.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Send Grimoires.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISITOR VAKIR: Those tomes are mine, you have no right!",
  "GrandMasterReport2_4_Choice3P2_Text": "GRAND MASTER KAI: Fear not Inquisitor, once you have cleansed the sector, I will fully compensate you. Commander, your voluntary contribution is duly noted.\n(Line disconnects)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISITOR VAKIR: Any more empty reassurances you’d like to share, Purifier?",
  "GrandMasterReport2_4_Outro2_Text": "BROTHER ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GRAND MASTER KAI: My Prognosticars report you have yet been unable to make further progress against these Reapers. Though the Augurs fail to mention her by name, my suspicion is that it is this Inquisitor who hinders your operations. What say you, Commander? ",
  "GrandMasterReport2_5_Choice0_Text": "[b:YOU: Grand Master, the magnitude of the task before us is immense! We have a single strike ship and a handful of Knights, we cannot be everywhere. ]",
  "GrandMasterReport2_5_Choice0_MenuText": "The Grand Master expects too much!",
  "GrandMasterReport2_5_Choice0P1_Text": "GRAND MASTER KAI: Do not whine, Commander, it is not becoming of your appointed station. It is our gift and our duty to undertake and overcome the impossible. Now, bring me those Reaper’s heads and prove yourself true Knights!\n(Line disconnects)",
  "GrandMasterReport2_5_Choice0P2_Text": "BROTHER ECTAR: We must increase our pace Commander, there is far more than our honour at stake here!",
  "GrandMasterReport2_5_Choice1_Text": "[b:YOU: No, Grand Master, I am in command of our battlefield operations, the responsibility for our failure lies thoroughly on my shoulders.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Take responsibility for your slow progress.",
  "GrandMasterReport2_5_Choice1P1_Text": "GRAND MASTER KAI: Hmmm, I respect your candour, but question whether Brother Ectar was right to raise you to command. Bring me those Reaper’s heads and prove yourself worthy of Agravain’s legacy!\n(Line disconnects)",
  "GrandMasterReport2_5_Choice1P2_Text": "BROTHER ECTAR: We must increase our pace Commander, there is far more than our honour at stake here!",
  "GrandMasterReport2_5_Choice2_Text": "[b:YOU: Your instincts are correct, Grand Master, the Inquisitor’s unorthodox tactics have interfered with our operations.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Agree with the Grand Master.",
  "GrandMasterReport2_5_Choice2P1_Text": "GRAND MASTER KAI: I am sympathetic to your plight, believe me, but field operations in this campaign are under your command. Our order has worked with the Ordos since our founding, it is an obstacle you must embrace to prove yourself worthy of command.\n(Line disconnects)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISITOR VAKIR: Obstacle indeed, I’ve interrogated hiveworld bureaucrats with more spine! I’ll be in the Libris, doing my duty, Commander.",
  "GrandMasterReport2_6_Intro1_Text": "GRAND MASTER KAI: Commander, I bring troubling news: An entire Inquisitorial research expedition was afflicted with a psychic mucoid infection while seeking evidence for this Mobus theory. The affliction spread rapidly throughout their ship, and by the time our Brothers arrived, it became necessary to purge all hands. ",
  "GrandMasterReport2_6_Intro2_Text": "BROTHER ECTAR: A psychic assault on the Inquisition? Grand Master, we could not have anticipated--",
  "GrandMasterReport2_6_Intro3_Text": "GRAND MASTER KAI: --At ease, Ectar, the damage was contained. I suspect this was not a direct attack, but a defensive reaction against their intrusion. In the interest of caution, I am restricting the use of Prognosticars in your sector until we can be certain their wards are reconsecrated against further Psychic interference. Commander, what say you?",
  "GrandMasterReport2_6_Choice0_Text": "[b:YOU: With respect, Grand Master… this is why we have continually stressed the Bloom’s threat! We must have your support to avenge this attack!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Request more resources.",
  "GrandMasterReport2_6_Choice0P1_Text": "GRAND MASTER KAI: Acknowledged Commander, humility is a virtue I oft-neglect. Though it was the Inquisitor’s blatant hubris that first coloured my bias--",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISITOR VAKIR: Blatant...hubris?!",
  "GrandMasterReport2_6_Choice0P3_Text": "GRAND MASTER KAI: --it is clear to me now that all of your predictions have proved accurate.",
  "GrandMasterReport2_6_Choice1_Text": "[b:YOU: Can you transmit your data on the attack? I am certain the Inquisitor will want to avenge her comrades.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Send the Inquisitor to investigate.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISITOR VAKIR: Surely my time is better spent on the Edict investigating the--",
  "GrandMasterReport2_6_Choice1P2_Text": "GRAND MASTER KAI: --An excellent notion! We are all Daemonhunters after all, aren’t we, Inquisitor?\nI will send what coordinates I can to your astropaths, purge what you find there without hesitation.",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISITOR VAKIR: This is a task more fitting for your Battle Brothers, but I will not shirk in my duty.",
  "GrandMasterReport2_6_Choice2_Text": "[b:YOU: Can you transmit your data on the attack? I will send a squad of my most veteran brothers to investigate and purge the source of this heresy.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Send a squad to investigate.",
  "GrandMasterReport2_6_Choice2P1_Text": "GRAND MASTER KAI: Ah, a man of action! Yes, we must not let heresy afflict any more of our brothers.\nI will send what coordinates I can to your astropaths, purge what you find there without hesitation!",
  "GrandMasterReport2_6_Choice3_Text": "[b:YOU: This is a grave affront! We will show the followers of Plague God what it means to attack the Inquisition!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Undertake a Crusade of Retribution!",
  "GrandMasterReport2_6_Choice3P1_Text": "GRAND MASTER KAI: Good, it is a gesture fitting the sons of Titan! You are our burning blade in the dark. Seek out the foe and purge the infection so the enemy fears our wrath!",
  "GrandMasterReport2_6_Outro1_Text": "GRAND MASTER KAI: Mark my words: this affront will be met with immediate action. I am sending a strike force of my own brotherhood, the Swordbearers, to join you. Together we will purify the sector and finish this holy work!\n(Line disconnects)",
  "GrandMasterReport2_6_Outro2_Text": "BROTHER ECTAR: A fully outfitted Strike force will be a tremendous boon...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISITOR VAKIR: Finally, it seems we will get the support we need. Let us hope it is not too late.",
  "GrandMasterReport2_7_Intro1_Text": "GRAND MASTER KAI: This Crusade of yours has been executed admirably, Commander! We have reinforced the wards to guard against this Bloom corruption, and I will restore the Prognosticar choir assigned to your sector.",
  "GrandMasterReport2_7_Intro2_Text": "GRAND MASTER KAI: I am disappointed Commander: You spoke nobly of a Crusade for vengeance, but failure is not an acceptable outcome for a Knight! Regrettably we have not finished sanctifying the wards against Bloom corruption, so your Prognosticar choir will be yet unavailable for some time.",
  "GrandMasterReport2_7_Intro3_Text": "GRAND MASTER KAI: I have unpleasant news: My Swordbearers encountered an impenetrable field of Warp storms en route to your sector and had to withdraw. I fear that the Plague Lord actively intervenes to protect this Morbus.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISITOR VAKIR: So...you will stop sending us aid?",
  "GrandMasterReport2_7_Intro5_Text": "GRAND MASTER KAI: No Inquisitor, your need is great, and I have yet one gambit to deploy: Through great difficulty I acquired the loan of a small nullship, whose price in favors it would be painful to recount. These ships cannot carry much, but have weathered passage through the Eye of Terror, and I believe will be able to reach you: Commander, tell me what your campaign most requires? I will do my utmost to provide.",
  "GrandMasterReport2_7_Choice0_Text": "[b:YOU: Grand Master, our armaments are formidable but we lack the raw resources to sanctify them against the advancing threat. Can you provide us with more Purity Seals?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Request more Purity Seals (Upgrades).",
  "GrandMasterReport2_7_Choice0P1_Text": "GRAND MASTER KAI: Is that all? Very well, I will have powerful seals prepared to anoint your arms and armour, and send them via the nullship. I will pray to the Emperor that they reach you.\n(Line disconnects)",
  "GrandMasterReport2_7_Choice1_Text": "[b:YOU: Grand Master, we face Daemons of increasing power and ferocity. Are there relics you can provide that will assist us in combat?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Request more Armaments.",
  "GrandMasterReport2_7_Choice1P1_Text": "GRAND MASTER KAI: Yes of course, I will select some of our most potent arms and armour to send via the nullship.\nI will pray to the Emperor that they reach you.\n(Line disconnects)",
  "GrandMasterReport2_7_Choice2_Text": "[b:YOU: Grand Master, our losses in the field are substantial. We must have reinforcements from Titan, or we stand to lose against the Bloom.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Request more Knights.",
  "GrandMasterReport2_7_Choice2P1_Text": "GRAND MASTER KAI: Not long ago you sent me a squad of your finest to support our other brotherhoods in need, so I would not deny you this request. However, to send an entire brotherhood through those storms is far too great a risk: I will divert a small cadre of veteran Sword Bearers to your cause.\nI will pray to the Emperor that they reach you.\n(Line disconnect)",
  "GrandMasterReport2_7_Choice2P2_Text": "GRAND MASTER KAI: To send an entire brotherhood through those storms is far too great a risk... (sighs) But I do recognize your need: I will divert a small cadre of volunteer Sword Bearers to your cause.\nI will pray to the Emperor that they reach you.\n(Line disconnect)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISITOR VAKIR: And so they finally take our plight seriously.\nJust think, Ectar, all that we could have done with a second strike force from the start.",
  "GrandMasterReport2_7_Outro2_Text": "BROTHER ECTAR: It brokers nothing to ponder stillborn futures, we must play the hand we’ve been dealt...until the end.",
  "GrandMasterReport2_8_Intro1_Text": "GRAND MASTER KAI: Commander, the Warp storms surrounding your sector have only gotten worse since our last meeting, our astropaths now struggle to locate your signal. I have called a conclave of the Grand Masters to address these dire circumstances. I hope to gain their approval to send a number of Strike Ships to probe for safe passage through the Warp.\nIn the meantime I still have the use of this nullship to send what small support I can. Let me know what will be of most aid?",
  "GrandMasterReport2_8_Choice0_Text": "[b:YOU: Our Brothers have learned much during this campaign, but we must do everything we can to prepare them for the trials to come. Can you provide a chapter standard to guide them in their meditations?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Request a Chapter Standard.",
  "GrandMasterReport2_8_Choice0P1_Text": "GRAND MASTER KAI: It is a simple request to be sure, but one I take seriously. Glory to the Knights of Titan!\n(Line disconnects)",
  "GrandMasterReport2_8_Choice1_Text": "[b:YOU: With the Bloom running rampant, we cannot afford to let even one infected planet run wildly out of control...I fear we have no choice but to bring them the Emperor’s mercy. ]",
  "GrandMasterReport2_8_Choice1_MenuText": "We require Exterminatus munitions.",
  "GrandMasterReport2_8_Choice1P1_Text": "GRAND MASTER KAI: Under normal circumstances Exterminatus is not a decision to be made lightly... However the fate of your sector, it seems, hangs in the balance. I will send you what Cyclonic warheads I can on the nullship.\n(Line disconnects)",
  "GrandMasterReport2_8_Choice2_Text": "[b:YOU: Grand Master, our losses in the field are substantial. We must have reinforcements from Titan, or we stand to lose against the Bloom.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Request more Knights.",
  "GrandMasterReport2_8_Choice2P1_Text": "GRAND MASTER KAI: Not long ago you sent me a squad of your finest to support our other brotherhoods in need, so I would not deny you this request. To send an entire brotherhood through those storms is far too great a risk, however I can divert a small cadre of veteran Sword Bearers to your cause. Regrettably only a scant few will fit on the nullship.\n(Line disconnects)",
  "GrandMasterReport2_8_Choice2P2_Text": "GRAND MASTER KAI: To send an entire brotherhood through those storms is far too great a risk, however I can divert a small cadre of veteran Sword Bearers to your cause. Regrettably only a scant few will fit on the nullship.\n(Line disconnects)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISITOR VAKIR: Bah, another turgid bureaucracy drags its heels! At the least Kai understands the stakes we face…",
  "GrandMasterReport2_8_Outro2_Text": "BROTHER ECTAR: This conclave is rare news!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISITOR VAKIR: Are you yet so naive, Ectar? Mark my words: By the time we’ve succeeded, this Conclave of yours will still be debating whether to let us fend for ourselves!",
  "GrandMasterReport2_9_Intro1_Text": "GRAND MASTER KAI: Commander: The conclave is appraising all vectors. We have several Brotherhoods coordinating a mass purifying operation, recalling strike forces across the segmentum for a coordinated response with the Ordo Malleus. Warp storms continue to hinder comms and squad movements. Stand by, Baleful Edict, for further--…\n(Line disconnects)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINUS LUNETE: The astropaths have silenced.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISITOR VAKIR: Just as I warned, Ectar...Too late.",
  "GrandMasterReport2_9_Intro4_Text": "BROTHER ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "BROTHER ECTAR: Commander, Warp Storms continue to expand across the perimeter of this sector. We have not received any transmission from Grand Master Kai, but Titan’s support thankfully appears to be able to reach us.",
  "GrandMasterReport3_1_Intro1_Text": "GRAND MASTER KAI: Commander, the Prognosticars of Titan have alerted me to a grave foretelling I must share:  A Daemon Prince swallows the Baleful Edict from within…(Static)...while the Inquisitor is wed in a ceremony of screams and laughter...(static)...The sword that would cleave the darkness is bound for eternity within the deadly thorns of the bloom Bloom…(Static) Commander, these are not visions to be taken lightly! ?  I have(Static) and sacrificed (Static) Astropaths (Static) to reach you through these blasted storms!\nI will (Static) supplies, but I demand answers!",
  "GrandMasterReport3_1_Choice0_Text": "[b:YOU: The exigencies of this campaign have required unorthodox methods. But rest assured, we will achieve victory, no matter the cost.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Cover up for your collective failures.",
  "GrandMasterReport3_1_Choice0P1_Text": "GRAND MASTER KAI: I am (Static) not assured, Commander! I sense (Static) you are not playing straight with me!",
  "GrandMasterReport3_1_Choice0P2_Text": "BROTHER ECTAR: Far from it my Lord, I am responsible for not properly mentoring the young Commander on the chain of command. What he meant to explain was that we extracted tainted information from the Daemon and directed Lord Draigo into a trap…\n(Line disconnects)",
  "GrandMasterReport3_1_Choice1_Text": "[b:YOU: Once the Daemon Prince destroyed the Codex Toxicus, we needed to extract intelligence from him in order to combat the Bloom… He has been securely bound and warded.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Explain that you captured Kadex.",
  "GrandMasterReport3_1_Choice1P1_Text": "GRAND MASTER KAI: This is (Static) an exceptional measure...We exist to destroy daemons, (Static) not make them our pets.  (Static) there have been --rare-- instances where our Brothers have hesitantly engaged in such practice.  Tell me what you have learned?",
  "GrandMasterReport3_1_Choice1P2_Text": "BROTHER ECTAR: Regretfully, Grand Master, we have encountered some setbacks. We obtained tainted information from the Daemon and directed our Lord Draigo into a trap...\n(Line disconnects)",
  "GrandMasterReport3_1_Choice2_Text": "[b:YOU: We have dire news: In attempting to address the root power of the Bloom, we have directed our Supreme Grand Master into a trap...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Describe Draigo’s plight.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINUS LUNETE: Interference: Commander, I have terminated the live astropathic link, the Grand Master will not hear you.",
  "GrandMasterReport3_1_Outro2_Text": "BROTHER ECTAR: Dominus! What on the Emperor’s throne are you doing?!",
  "GrandMasterReport3_1_Outro3_Text": "DOMINUS LUNETE: Calculus: The Supreme Grandmaster’s plight has altered mission parameters substantially. The Conclave on Titan will immediately suspend the Baleful Edict’s campaign with 72.1% certainty, and our mission failure parameters will increase to 100%.",
  "GrandMasterReport3_1_Outro4_Text": "BROTHER ECTAR: The Grand Masters must be informed! They remain ignorant of the plight faced by our Chapter Lord!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINUS LUNETE: Denial: Titan is too distant to provide meaningful aid in time. Counterpoint: Their interference could jeopardize the status of our mission. Justification: This sector has been surrounded by Warp storms, a communication disruption is not unexpected.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISITOR VAKIR: For once the Tech-Priest and I agree on something.",
  "GrandMasterReport3_1_Outro7_Text": "BROTHER ECTAR: You no longer have any authority here, Inquisitor!...But… Commander...I...I do agree with the Dominus’ assessment: This ritual should be completed as soon as possible if we are to have any hope to intervene on Lord Draigo’s behalf...Let alone put an end to this Bloom. ",
  "GrandMasterReport3_1_Outro8_Text": "INQUISITOR VAKIR: Are we quite done with this bickering then? I have much yet to do...",
  "GrandMasterReportFlowering1_Text": "GRAND MASTER KAI: A Noctilith Crown has amplified the Bloom’s presence within your sector and unleashed a Gate of Chaos. Sadly, the Grey Knights are not immune to defeat, but do not make it a habit.",
  "GrandMasterReportFlowering2_Text": "GRAND MASTER KAI: This Bloom appears to be advancing at a reckless pace! I believe it was Grand Master Vaurmand who said: ‘the Emperor tolerates failure for that is how we learn, but continued defeat is a lesson lost on the ignorant.’ I will not tolerate any further ignorance.",
  "GrandMasterReportFlowering3_Text": "GRAND MASTER KAI: I have learned that this Bloom of yours resonates through three active Gates of Chaos! I am beginning to question the wisdom in leaving you in command over this campaign… Do you have no honour? Do your duty and hold the line!",
  "GrandMasterReportFlowering4_Text": "GRAND MASTER KAI: The Choir on Titan has augured the emerging cataclysm in your Sector! They bray on about a “Morbus”, an unravelling of Realspace into the Garden of Nurgle, heralding Millenia of endless plagues. I don’t think I need to stress that you must contain this Bloom at all costs! No more excuses!",
  "GrandMasterReportExterminatus1_Text": "GRAND MASTER KAI: I must begin with your Exterminatus order:. At times we must think the unthinkable, such is the burden and the duty of the Ordo Malleus. Do not think it a failure, but remember the price of such decisions is steep and not one to be made lightly.",
  "GrandMasterReportExterminatus2_Text": "GRAND MASTER KAI: It seems another Exterminatus was called for? Did I not say this was a tool to be used sparingly? I recognize this Bloom you face is dangerous, but we fight for humanity, not to hasten it’s end. Make certain you will be able to justify such acts.",
  "GrandMasterReportExterminatus3_Text": "GRAND MASTER KAI: Before we begin, let me be absolutely clear: Exterminatus is not just another tool in your arsenal. Creating a system-wide fire break is a tactic taken from the handbook of Inquisitor Kryptman, and as effective as that proved, I don’t recommend you pursue his legacy. Let us not forget that his butcher’s bill was higher than the Inquisition was willing to pay. Your actions are drawing attention, if you do not take more care I will not be able to protect you.",
  "GrandMasterReportExterminatus4_Text": "GRAND MASTER KAI: Before we begin: You seem intent on burning your way through the sector. Let us not forget that the Emperor needs an Imperium to rule, not a wasteland! Since my other warnings have not proven sufficient, I will give you my last: Your campaign against the Bloom has been deemed too important to force you to return to Titan for a formal tribunal, however the Inquisition has begun its own investigation, and I have no power over how they choose to act on their findings."
}