{
  "TalkToVakir_Intro1_Text": "VAKIR: You have my attention, Knight.",
  "TalkToVakir_Intro2_Text": "VAKIR: We both have work to do. What do you need?",
  "TalkToVakir_Intro3_Text": "VAKIR: The Baleful Edict is a large ship, Commander, and yet your presence is always here.",
  "TalkToVakir_Intro4_Text": "VAKIR: Can I help you, Commander?",
  "TalkToVakir_Intro5_Text": "VAKIR: I see you have come straight to me. Time is of the essence.",
  "TalkToVakir_Intro6_Text": "VAKIR: I welcome this distraction. Kadex has been... trying.",
  "TalkToVakir_Return1_MenuText": "Let us discuss something else.",
  "TalkToVakir_Return1_MenuTextB": "[b:YOU: Let us discuss something else.]",
  "TalkToVakir_Return1_Text": "VAKIR: If we must.",
  "TalkToVakir_Return2_Text": "VAKIR: Very well.",
  "TalkToVakir_Return3_Text": "VAKIR: Do I bore you?",
  "TalkToVakir_Return4_Text": "VAKIR: All right.",
  "TalkToVakir_Return5_Text": "VAKIR: Yes, let us not waste our time.",
  "TalkToVakir_Return6_Text": "VAKIR: If you like.",
  "TalkToVakir_Return7_Text": "VAKIR: What concerns you?",
  "TalkToVakir_Return8_Text": "VAKIR: Yes, we must focus on essential matters.",
  "TalkToVakir_Return9_Text": "VAKIR: As you like, Commander.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Once a subject of the Emperor, now infected by Chaos. This one appears to be some kind of host… an object is nestled within…",
  "TalkToVakir_Story1_P1_MenuText": "How is your Poxwalker specimen?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:YOU: How is your Poxwalker specimen?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: It is different from what I’ve seen with these puppets in the past. This is undoubtedly the work of one of the Plague God’s minions, but its vector is unusual… I will let you know once I have completed my findings.",
  "TalkToVakir_Story1_P2_MenuText": "Is that unusual?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:YOU: Is that unusual?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: It is not so simple: This disease proliferates quickly, too quickly for these seeds to infect each new case through direct physical contact. My current theory is that the seeds emit some kind of psychic field to help catalyze the spread.",
  "TalkToVakir_Story2_P1_MenuText": "So, the plague is spread through these seeds?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:YOU: So, the plague is spread through these seeds?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Yes, your brothers were overzealous in collecting the sample. I need the seeds intact for further study. If I wanted brute force, I would have sought out the Iron Hands.",
  "TalkToVakir_Story2_P2_MenuText": "The seed from the sample we collected was destroyed?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:YOU: The seed from the sample we collected was destroyed?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Do you doubt me, Commander? The psychic resonance that covers each seed leaves a spoor I can follow. The more we collect, the stronger the trail to the nexus.",
  "TalkToVakir_Story3_P1_MenuText": "How will you use the seeds to find the Nexus?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:YOU: How will you use the seeds to find the Nexus?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: I do not know where the psychic scent will lead us… yet. What I can tell you is that these seeds have been germinating for some time. They require a safe location where the Warp has already taken hold in the Materium. One that would not readily fall under our scrutiny. Somewhere they could be left undisturbed for... centuries.",
  "TalkToVakir_Story3_P2_MenuText": "What do you think this nexus is?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:YOU: What do you think this nexus is?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Several hundred, undoubtedly. I will put it plainly: The Lords of Chaos are powerful, indeed, but we both know they cannot act in Realspace with total impunity. This plague has been in the works for a long, long time...",
  "TalkToVakir_Story3_P3_MenuText": "A hundred years?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:YOU: A hundred years?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Yes, our records are scant, but it seems the Craftworld has been silent for ages. What we do know is that they were once extremely hostile toward the Imperium, there has been an Inquisitorial Interdiction on all stellar passage in this region since it was first encountered… Perhaps we kept our distance for too long.",
  "TalkToVakir_Story4_P1_MenuText": "You believe the answers lie within this Craftworld?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:YOU: You believe the answers lie within this Craftworld?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Doubtful. It is the Dark Prince, the God of Desire, who covets Aeldari souls, and so far I only have evidence of the Seeds corrupting humans. Yet… there must have been something on that Craftworld to anchor the Plague God’s disease in Realspace.",
  "TalkToVakir_Story4_P2_MenuText": "Do you think the Eldar triggered the Bloom?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:YOU: Do you think the Eldar triggered the Bloom?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Yes, the Bloom has already spread its new tendrils to the furthest reaches of this Sector, we have our work cut out for us.",
  "TalkToVakir_Story5_P1_MenuText": "The holo-map flickers with countless incursions.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:YOU: The holo-map flickers with countless incursions.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: That is still unclear, but perhaps it is some type of massive dispersal… a tipping point the Bloom will reach beyond any ability to contain it. Whatever it is, I believe it is dire, we must find the means to stop it.",
  "TalkToVakir_Story5_P2_MenuText": "The Avatar spoke of a Morbus. What do you know about it?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:YOU: The Avatar spoke of a Morbus. What do you know about it?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: No, I believe that I can stop this Morbus. The Codex is a tool to help us hunt down these Reapers, but it will be for you and your Knights to destroy them.",
  "TalkToVakir_Story5_P3_MenuText": "And you believe your Codex Toxicus can stop this Morbus?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:YOU: And you believe your Codex Toxicus can stop this Morbus?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: I cannot tell you what to think, there are some within the Ordo who possess the power to alter thoughts, sadly I can only rely on logic and my own superior skills of observation to construct a convincing case to guide your decisions. Trust me or not, I serve the Imperium, same as you.",
  "TalkToVakir_Story5_P4_MenuText": "My Brother-Purifier distrusts you. Should I?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:YOU: My Brother-Purifier distrusts you. Should I?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: My soul remains firm and always will. You Astartes are designed to obey, to respect the chain of command. As an Inquisitor I must always question - the clue is in the title. That doesn’t mean I am any less loyal to the Golden Throne.",
  "TalkToVakir_Story5_P5_MenuText": "You obfuscate. The question remains, can you be trusted?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:YOU: You obfuscate. The question remains, can you be trusted?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: The Codex Toxicus has wraithbone from Usa’rya’s infinity circuit at its core. We will agitate the trapped xenos souls within. It is their pain, seeped in Nurgle’s corruption, that shall guide us to the very Prime Seeds the Craftworld helped germinate.",
  "TalkToVakir_Story6_P1_MenuText": "This profane artifact you created, how does it function?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:YOU: This profane artifact you created, how does it function?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: Really, Commander! It is xenos souls that suffer, not the subjects of the Emperor. I have no sympathy for the well-being of dead Eldar and neither should you.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar was right, you skirt heresy.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:YOU: Ectar was right, you skirt heresy.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: You sound as if you had doubts, Commander. Perhaps next time you’ll have a little more faith in those who serve as the Emperor’s left hand? Follow my lead and we will destroy the other four strains as well.",
  "TalkToVakir_Story7_P1_MenuText": "We have successfully purged a Reaper.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:YOU: We have successfully purged a Reaper.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: All daemons carry a flicker of personality from their patron. The Reapers have been chosen for this purpose. Perhaps they are favoured by the Plague God above all his other children?",
  "TalkToVakir_Story8_P1_MenuText": "The Reapers, they seem exceptionally debased.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:YOU: The Reapers, they seem exceptionally debased.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: I felt its grip in the mortal plane shatter. And yet... I feel uneasy instead of jubilant…",
  "TalkToVakir_Story9_P1_MenuText": "A third Reaper cast back into the Warp!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:YOU: A third Reaper cast back into the Warp!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: My performance records are available to scrutinize should you have the authority to do so... which you do not, so let me save you all the unpleasant bureaucracy: I have been reprimanded before for following my intuition where facts and evidence had been... lacking. Yet my instincts have never failed me, and I have not once faltered in my duty.",
  "TalkToVakir_Story9_P2_MenuText": "You hesitate when we should rejoice...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:YOU: You hesitate when we should rejoice...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: I will speak plainly then: I have a foreboding sense that… something... is out of sorts here. Nurgle is vigilant, he would not take to our interference lightly, and yet we have seen scant sign of any effort to intervene in our mission… I don’t mean to diminish this victory, but I sense the afflicting eye of the Plague God upon us, watching... waiting…",
  "TalkToVakir_Story9_P3_MenuText": "Elaborate.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:YOU: Elaborate.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: If I knew, I would have already devised several contingencies to protect us, but… Commander, please put this from your mind, I should not have burdened you with my idle speculations...",
  "TalkToVakir_Story9_P4_MenuText": "To what end?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:YOU: To what end?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: I want him destroyed far more than you, Commander. Yet, we need him. Without the Codex Toxicus, he is our only lead.",
  "TalkToVakir_Story10_P1_MenuText": "Must we truly keep this Daemon-filth alive?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:YOU: Must we truly keep this Daemon-filth alive?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: No.... no he won’t. We must force him to do so. I can match minds with this traitor. Such creatures are weak, that is why they fell to the Ruinous Powers in the first place. I have no such qualms with my own faith.",
  "TalkToVakir_Story10_P2_MenuText": "He will not willingly help us.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:YOU: He will not willingly help us.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: If you have another plan, please share it. Your Purifier had nothing to offer, and I do think we can trust him to intercede… forcefully should I fail in my duty.",
  "TalkToVakir_Story10_P3_MenuText": "A Daemon Prince’s mind teems with peril...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:YOU: A Daemon Prince’s mind teems with peril...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Yes, it is a domain of vile terror where the Plague God himself concocts countless phages to pollute the Imperium. It is here that the Bloom takes root, feeding from a soil of the dead, millions of husks of flesh and bone all chaff for this grand experiment… I saw the Nightmare of the Morbus, the spread of Nurgle’s garden throughout the entire Materium. A lesser mind would have lost themselves in despair, but the Ordo Malleus has trained me well.",
  "TalkToVakir_Story11_P1_MenuText": "You had a vision of the Garden of Nurgle?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:YOU: You had a vision of the Garden of Nurgle?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: The Daemon Prince has found a weakness in my mental wards. He has warned his master. We are like flies entering the spider’s domain, Commander… We cannot see the web, we must Kill the spider!",
  "TalkToVakir_Story12_P1_MenuText": "You seem shaken, Inquisitor.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:YOU: You seem shaken, Inquisitor.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: That is irrelevant to me. The Grey Knights will be needed in this task, and it is your duty to marshall them! I have already seen that the Baleful Edict lost its Commander on the preceding mission; I will not accept such failure under my guidance.",
  "TalkToVakir_BG1_P1_MenuText": "I have not worked directly with an Inquisitor before.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:YOU: I have not worked directly with an Inquisitor before.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: I had previously been hunting heretics siphoning power directly from the Hadex Anomaly, not far from your previous campaign. Once I directed my Astropath to recover the stolen energy, she had the vision I shared with you when I arrived.",
  "TalkToVakir_BG1_P2_MenuText": "Why did you commandeer this ship?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:YOU: Why did you commandeer this ship?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Divining the visions of Astropaths is an art in itself, but its omen is both dire and imminent, of that I am certain. She spoke of a garden - is it metaphorical or literal? I must delve into the records of my peers to reveal if there are similar references I could correlate.",
  "TalkToVakir_BG1_P3_MenuText": "Her message, it is ominous...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:YOU: Her message, it is ominous...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Obviously...are we not all Daemon Hunters? The Grey Knights and Inquisition have worked together since the earliest days of our orders. Yours serves as the hammer while mine is the arm, and the will, to wield it… This is knowledge you must already possess, Commander. Are you testing me?",
  "TalkToVakir_BG2_P1_MenuText": "This isn't your first encounter with Warp-spawn...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:YOU: This isn't your first encounter with Warp-spawn...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: In a manner of speaking, you do serve the Inquisition... Oh don’t look at me like that, Commander, I would never presume to tell you how to do your job, we each have our own role to play as... partners, yes... partners in my mission.",
  "TalkToVakir_BG2_P2_MenuText": "We are equals in this endeavour, then?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:YOU: We are equals in this endeavour, then?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: No. That is not my concern. However, Grey Knights are a valuable resource, a rare and powerful tool in the fight against Chaos. Know that I will not sacrifice your men, unless the need is great.",
  "TalkToVakir_BG2_P3_MenuText": "Can I trust you with the lives of my brothers?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:YOU: Can I trust you with the lives of my brothers?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: To be honest I had doubted your Chapter’s very existence until recently. It would appear the old adages are true, there is strength in secrecy.",
  "TalkToVakir_BG3_P1_MenuText": "Is this the first time you have worked with the Grey Knights?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:YOU: Is this the first time you have worked with the Grey Knights?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: After the Astropath delivered her message, I contacted the Ordo directly for martial support. The only response was a set of coordinates. I followed them, and the Edict appeared shortly after. You can imagine my surprise.",
  "TalkToVakir_BG3_P2_MenuText": "Then how did you learn of us?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:YOU: Then how did you learn of us?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: I cannot say for sure. The Ordo has the best Prognosticators, unrivalled in reading the Emperor’s Tarot… and there are other methods of divination that the ignorant would call heretical. What matters is the Emperor clearly meant for us to intersect. Nurgle’s plague must be stopped.",
  "TalkToVakir_BG3_P3_MenuText": "Our return to Titan was unscheduled, how did they know where we were?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:YOU: Our return to Titan was unscheduled, how did they know where we were?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: I was brought up in the Schola Progenium. An orphan… my parents lost to a deadly wasting disease. I’ve had the Plague God in my sights for a long time, Commander.",
  "TalkToVakir_BG4_P1_MenuText": "Your zeal in ridding the sector of this plague matches our own.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:YOU: Your zeal in ridding the sector of this plague matches our own.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Yes, indeed I have sought them out. Nurgle’s servants take many forms, from sentient poxes to the grotesque daemons we have fought here. Of all the creatures of Chaos, the servants of the Plague Lord are the most profane, the most insidious…",
  "TalkToVakir_BG4_P2_MenuText": "You have encountered his children before?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:YOU: You have encountered his children before?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: I have dedicated my life to purging their vile infestation from the Galaxy. I realize this might seem a foreign concept to you Astartes, born as you are to fulfill your duty... but yes, if you must know: This is my life’s work, I have become particularly adept at it, and that’s all I care to say on this matter.",
  "TalkToVakir_BG4_P3_MenuText": "This is personal for you.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:YOU: This is personal for you.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: I've fought countless Warp-spawn in my career. This one though, yes, he did name me personally did he not? Give me a moment to scry my own memories…",
  "TalkToVakir_BG5_P1_MenuText": "This Kadex we encountered on Usa’rya, it seems to know you?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:YOU: This Kadex we encountered on Usa’rya, it seems to know you?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Hush!",
  "TalkToVakir_BG5_P2_MenuText": "Inquisitor?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:YOU: Inquisitor?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: I said silence!",
  "TalkToVakir_BG5_P3_MenuText": "Inquisitor Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:YOU: Inquisitor Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Yes, I have encountered that creature before… Once he was a mortal, a trans-human at any rate. He fought during the Great Heresy, a captain of the Death Guard. To warrant such a presence, this is indeed a mighty undertaking by the Plague God.",
  "TalkToVakir_BG5_P4_MenuText": "…?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:YOU: …?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: And where precisely would you prefer I reside, my own ship? It is far too cramped to effectively conduct my research!",
  "TalkToVakir_BG6_P1_MenuText": "You have scarcely left the Libris since you arrived.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:YOU: You have scarcely left the Libris since you arrived.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: Steel and bolt alone can only delay the archenemy's advance. Do you read, Commander? Anything other than the hymnals of obedience, that is?",
  "TalkToVakir_BG6_P2_MenuText": "So, you surround yourself with books?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:YOU: So, you surround yourself with books?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Typical of an Astartes to focus on the Chapter’s legacies. You should broaden your horizons, Commander! Consider Inquisitor-Lord Morcus’ treatise on Nurgle, The Infectius Diabolique, it contains insights particularly relevant to our collective work here.",
  "TalkToVakir_BG6_P3_MenuText": "I was just studying a treatise on the Nemesis doctrine.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:YOU: I was just studying a treatise on the Nemesis doctrine.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: Is that not somewhat hypocritical of you, Commander? Your own existence is shrouded in secrecy, you yourself remain a closed book in our conversations.",
  "TalkToVakir_BG7_P1_MenuText": "I find I know very little about you, Inquisitor.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:YOU: I find I know very little about you, Inquisitor.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: You are forgiven, it is not in my nature to speak about myself, and I am not… accustomed to small talk either. Still, that our exchanges will never leave these secret halls is reassuring, ask of me what you will.",
  "TalkToVakir_BG7_P2_MenuText": "Yes, we are well-trained in reserve and restraint.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:YOU: Yes, we are well-trained in reserve and restraint.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Not all of them. My mentor was… stern... and so I followed his lead. He didn’t play well with others, and neither do I.",
  "TalkToVakir_BG7_P3_MenuText": "Are all in the Inquisition as ruthless as you?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:YOU: Are all in the Inquisition as ruthless as you?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: I call in support when needed, that’s why I am here with you after all. It is true though that I rarely work with my other ‘colleagues’. Too many Inquisitors in one sector tends to end in misunderstanding and bloodshed, and few share my Thorian outlook.",
  "TalkToVakir_BG7_P4_MenuText": "So you work alone?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:YOU: So you work alone?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Yes, the Golden Throne cannot sustain the Emperor forever. It is only sensible to seek a means of rebirth for the Master of Mankind before he is lost to us for all time.",
  "TalkToVakir_BG7_P5_MenuText": "You mentioned being a Thorian?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:YOU: You mentioned being a Thorian?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: The price of duty, Commander. We cannot fight Chaos without sacrifice, but do not fret, even if my body weakens, my mind remains a bastion.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisitor, this work, it takes a toll on you.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:YOU: Inquisitor, this work, it takes a toll on you.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: That is the trouble with you Astartes, you see things only in terms of right or wrong! Binary - like the Tech-Priests. In the Inquisition, we are taught to see the grey between the black and the white. I give thanks to the Emperor, but I do it my way.",
  "TalkToVakir_BG9_P2_MenuText": "I have yet to see you at a devotional service…",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:YOU: I have yet to see you at a devotional service…]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: His presence has brought back some memories that I would rather have rather forgotten. I had once been assigned to investigate abnormal activities on the hospitalier station of Cystermonious. Kadex had possessed a Medicae known as the High Disenfectari, he became obsessed with cleanliness and the hygiene of the station…",
  "TalkToVakir_BG10_P1_MenuText": "This Kadex - it reeks of contempt.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:YOU: This Kadex - it reeks of contempt.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: The Plague God has a sense of humour. While the higher spires were pristine, the levels below the surface of the asteroid, where most of his patients went for ‘treatment’, were foul and foetid. A place where daemons festered in the bodies of the dying, and where Kadex earned his nickname, the Beast of Cystermonious.",
  "TalkToVakir_BG10_P2_MenuText": "That seems counter to its master’s goals?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:YOU: That seems counter to its master’s goals?]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Yes, but not before being put under his care. When I realized what he was, I escaped and put out a request for aid to any who would answer. Fortunately, a small strike force from the Blood Angels Chapter were in a nearby system. We purified every level, all personal and medical servitors cleansed, but the corrupt stain left by his hand remained. In the end I was forced to order Exterminatus, billions lost, it was a failure I do not admit too easily.",
  "TalkToVakir_BG10_P3_MenuText": "And you exposed its true nature?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:YOU: And you exposed its true nature?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: No… it was a journey I despised but one I had to take. A creature that old, his mind is a maze with every branch a way to trap you within. But I know its routes.\n<i><color=\"red\">Only because you have trod those paths before, Kartha. Back on Cystermonious!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "We thought you lost within the Daemon's mind.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:YOU: We thought you lost within the Daemon's mind.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: He is caged, but don’t expect him to act submissive. Any wild animal will lash out when cornered, but he is my captive, I assure you.\n<i><color=\"red\">Do you now? Should I tell the honorable Astartes what your pledges are worth?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex does not act very “dominated”.",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:YOU: Kadex does not act very “dominated”.]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">Oh yes you are, by so many promises, hidden deep within your mind right here for me to see! You remember now, don’t you? The billions you failed when you brought Exterminatus down on that station, all to deal with little old me! And yet here I am, back again, eh Inquisitor? WHERE IS YOUR CONFIDENCE NOW?!</color=\"red\"></i>\nSilence!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisitor, you appear...somewhat vexed?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:YOU: Inquisitor, you appear...somewhat vexed?]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Commander, I...I did say he would lash out from time to time. A beast snapping at the bars of his cell, do not concern yourself, I have dealt with far worse than this.\n<i><color=\"red\">Oh no, my dear Inquisitor, the worst is yet to come!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inquisitor!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:YOU: Inquisitor!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: I can hear him. But his taunts have no more effect than the babblings of a thrall.\n<i><color=\"red\">Oh, I think they gouge much deeper than that, my dear Inquisitor!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "You say Kadex murmurs within your mind?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:YOU: You say Kadex murmurs within your mind?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: My fate doesn’t matter. Once the Bloom has been cauterised from the sector then the Emperor will judge my actions.",
  "TalkToVakir_BG12_P2_MenuText": "You realize you cannot be allowed to leave this vessel once we are done.",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:YOU: You realize you cannot be allowed to leave this vessel once we are done.]",
  "TalkToVakir_Contextual1_MenuText": "How do you assess our progress, Inquisitor?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:YOU: How do you assess our progress, Inquisitor?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: I am impressed, Commander. The hammer falls and the Plague God’s minions scatter. You are worthy of your Brotherhood. Should you maintain this level of lethality, you will return to Titan as heroes when we are done.",
  "TalkToVakir_Contextual2_Text": "VAKIR: I see why Brother Ectar chose you as Agravain's successor. You have persecuted the destruction of the filthy Warp-spawn on par with the most notable Commanders. If I were of Titan, then I would be keeping a keen eye on you.",
  "TalkToVakir_Contextual3_Text": "VAKIR: The war against the Bloom goes well. As expected, considering you are a Brother of the Grey Knights. I have worked with Astartes before, and you have proven to be as ruthless and efficient as any I have witnessed. Let us hope this continues.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Not all who serve the Inquisition are worthy. In the past, I have found the quality of my allies to be… variable. Your Grey Knights have proven themselves reliable, assuming your brothers maintain this level of performance.",
  "TalkToVakir_Contextual5_Text": "VAKIR: While the victories outnumber the defeats, I must say I expected more from the Grey Knights. Our foes make unacceptable progress!",
  "TalkToVakir_Contextual6_Text": "VAKIR: I know we ask for the impossible. But the Grey Knights have been tasked with delivering even when the odds are infinitesimal. You have slowed the Bloom’s spread, but you have yet to ensure it withers.",
  "TalkToVakir_Contextual7_Text": "VAKIR: The path ahead is murky, The Bloom spreads and you have lately been ineffective at halting the dispersal. Prove Ectar was right in naming you Commander. We are not lost… yet.",
  "TalkToVakir_Contextual8_Text": "VAKIR: We are judged not by our medals but by our scars, they say. Commander, we are beyond scarred, we are maimed. What we require now is victory!",
  "TalkToVakir_Contextual9_Text": "VAKIR: We are failing, Commander! The Bloom does not merely spread, it floods the sector. Do something, or the Imperium itself may not survive the Morbus!",
  "TalkToVakir_Outro1_MenuText": "That's all for now.",
  "TalkToVakir_Outro1_MenuTextB": "[b:YOU: That's all for now.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Do you seek wisdom, Commander? I am no Ancient but might be of some help.",
  "TalkToEctar_Intro2_Text": "ECTAR: Come, let us talk over what troubles you, Brother.",
  "TalkToEctar_Intro3_Text": "ECTAR: The halo of your Aegis is strong, are you ready?",
  "TalkToEctar_Intro4_Text": "ECTAR: Yes, Commander, let us commune to defeat our foe.",
  "TalkToEctar_Intro5_Text": "ECTAR: I see you have maintained your devotional wards even in this time of crisis, very wise.",
  "TalkToEctar_Intro6_Text": "ECTAR: Do you have the heart of a Purifier, Commander? We shall soon see.",
  "TalkToEctar_Return1_MenuText": "Let us discuss something else.",
  "TalkToEctar_Return1_MenuTextB": "[b:YOU: Let us discuss something else.]",
  "TalkToEctar_Return1_Text": "ECTAR: Certainly.",
  "TalkToEctar_Return2_Text": "ECTAR: Whatever best helps you, Commander.",
  "TalkToEctar_Return3_Text": "ECTAR: By all means.",
  "TalkToEctar_Return4_Text": "ECTAR: Yes, if you like.",
  "TalkToEctar_Return5_Text": "ECTAR: Of course, Commander.",
  "TalkToEctar_Return6_Text": "ECTAR: As you wish.",
  "TalkToEctar_Return7_Text": "ECTAR: Very well.",
  "TalkToEctar_Return8_Text": "ECTAR: However I can best serve.",
  "TalkToEctar_Return9_Text": "ECTAR: Yes, of course.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Potentially both. She already makes demands on a ship badly in need of restitution. But we should heed her requests, at least whilst our goals are aligned.",
  "TalkToEctar_Story1_P1_MenuText": "Is the Inquisitor an aid or hindrance?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:YOU:Is the Inquisitor an aid or hindrance?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Come, Commander, you are no Neophyte. Even we must respect the authority of the Inquisition when the situation demands it. We may get some leeway for who we are… but the Inquisition answers only to Him.",
  "TalkToEctar_Story1_P2_MenuText": "So we are honour-bound to her?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:YOU: So we are honour-bound to her?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: It is a term that has fallen out of fashion… yet it is an ancient law that each Inquisitorial Ordo has a dedicated military arm to use, when they require. We, in theory, can be called upon by the Ordo Malleus, to which she belongs.",
  "TalkToEctar_Story1_P3_MenuText": "I note you invoked us as Chamber Militant.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:YOU: I note you invoked us as Chamber Militant.]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: It was a strategic decision. Ancient customs are invoked that the Inquisitor should now abide by, such as giving us tactical command in the field. See, it is not only Inquisitors who can play these diplomatic games!",
  "TalkToEctar_Story1_P4_MenuText": "If the title is somewhat antiquated, why use it?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:YOU: If the title is somewhat antiquated, why use it?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: Besides her clear violation of communication protocol you mean? Commander, you must see that Inquisitor Vakir’s evidence here is quite scant: the cryptic meanderings of an Astropath and a handful of Poxwalkers? The Kaedium cult had spread death and destruction across 12 hive worlds and 3 sectors before we put it down.",
  "TalkToEctar_Story2_P1_MenuText": "What do you make of Grand Master Kai’s reaction to our Inquisitor?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:YOU: What do you make of Grand Master Kai’s reaction to our Inquisitor?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: Arcane Talismans as catalysts for corruption are scarcely a novelty to us Knights of Titan, the Inquisitor knows this.",
  "TalkToEctar_Story2_P2_MenuText": "And what of this seed she’s discovered?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:YOU: And what of this seed she’s discovered?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: No, but we are far from being in the best fighting shape at this moment, and it is our duty to support the Inquisition when needed. The Grand Master will weigh our value to this campaign against others where we might have a more obvious... impact.",
  "TalkToEctar_Story2_P3_MenuText": "You don’t think this exercise is worthwhile?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:YOU: You don’t think this exercise is worthwhile?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: I am as in the dark as you are, perhaps there is some piece to this puzzle we do not yet see. The Inquisition is a vast and dislocated bureaucracy, we may simply be one small piece being shuffled around the board for some other purpose… Yet, it brokers nothing to speculate, the onus is on you to ensure we do not return to Titan in shame, I suggest you focus on completing the mission at hand.",
  "TalkToEctar_Story2_P4_MenuText": "If this venture is insignificant, why requisition our Strike Force?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:YOU: If this venture is insignificant, why requisition our Strike Force?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: The cost of working with the Inquisition, Brother…. She would have us suppress our righteous wrath to gather her research fodder.",
  "TalkToEctar_Story3_P1_MenuText": "The Inquisitor wants us to harvest more seeds.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:YOU: The Inquisitor wants us to harvest more seeds.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: No.... I would prefer to purge Nurgle’s servants on sight in holy fire, but the Inquisitor’s methodology has proved fruitful. Let her lead us to this Nexus, and we shall fall upon it with the righteous fury of the Emperor himself.",
  "TalkToEctar_Story3_P2_MenuText": "You disapprove?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:YOU: You disapprove?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: They despise the Warp-spawn as much as we do… perhaps even more so. But do not mistake them for allies.",
  "TalkToEctar_Story4_P1_MenuText": "The Aeldari… not our usual foe.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:YOU: The Aeldari… not our usual foe.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Yes, before I joined the Purifiers. They are impossibly swift, would never stand still.",
  "TalkToEctar_Story4_P2_MenuText": "Have you fought them?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:YOU: Have you fought them?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: Be ready to face any foe! However, time is precious so we should not waste it. Both of our colleagues are convinced that this Craftworld is dead. If there are any Eldar alive they would be fighting our common enemy…",
  "TalkToEctar_Story4_P3_MenuText": "Should I update my tactical canticles?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:YOU: Should I update my tactical canticles?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: We are burdened with a grave duty, Commander. The Inquisitor’s irresponsible acts have thrown promethium onto a burning pyre.",
  "TalkToEctar_Story5_P1_MenuText": "This plague has taken hold of the sector.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:YOU: This plague has taken hold of the sector.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: What has that Emperor-damned Inquisitor unleashed?! She should have pointed us in the direction of the infection and moved on to let us carry out our holy duty. Her interference has put this entire campaign at risk!",
  "TalkToEctar_Story5_P2_MenuText": "You seethe, Brother-Purifier, I can sense it.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:YOU: You seethe, Brother-Purifier, I can sense it.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Yes, and now all our strength will be necessary to extinguish this contagion.",
  "TalkToEctar_Story5_P3_MenuText": "And yet, the campaign persists.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:YOU: And yet, the campaign persists.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: I despise it. It is a profane thing, made with xenos and traitorous elements.",
  "TalkToEctar_Story6_P1_MenuText": "You disapprove of the Inquisitor’s artifact.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:YOU: You disapprove of the Inquisitor’s artifact.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: Indeed, we have a sacred duty to purge daemon-kind. We fight the preternatural, and must be armed as such.",
  "TalkToEctar_Story6_P2_MenuText": "Do we not ourselves use Tesseract Labyrinths?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:YOU: Do we not ourselves use Tesseract Labyrinths?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: They are human, often unaugmented and without the benefits of Titan’s rigorous training, they succumb too easily to corruption. Unlike Grey Knights - as you know, we are incorruptible.",
  "TalkToEctar_Story6_P3_MenuText": "The Ordo Malleus also makes use of such unconventional tools.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:YOU: The Ordo Malleus also makes use of such unconventional tools.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: No, our Brothers have cast it back into the Warp. You have done well, but we have little time for such self-congratulatory notions. That was merely the first of five.",
  "TalkToEctar_Story7_P1_MenuText": "You seem somber. Do you sense the Reaper’s lingering warp-energy?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:YOU: You seem somber. Do you sense the Reaper’s lingering warp-energy?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: I know... if I could, I would be down on-surface, shoulder-to-shoulder with our brothers. This will be a campaign remembered for millenia. I only wish we were not so reliant on the frailties of a mortal Inquisitor.",
  "TalkToEctar_Story8_P1_MenuText": "We have claimed another Reaper.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:YOU: We have claimed another Reaper.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: It has been working so far. But Commander, we must not relent or rest upon recent glories. The task is not complete - we must finish this quickly or the Inquisitor risks succumbing to the very corruption she holds at bay.",
  "TalkToEctar_Story8_P2_MenuText": "We are making progress, are we not?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:YOU: We are making progress, are we not?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Attuning the Codex is draining her, taxing her soul... yet two of these Reapers remain unfettered, she must continue at all costs. Fear not, Commander, I shall keep a close eye on her. If she falters, then I will act…",
  "TalkToEctar_Story9_P1_MenuText": "The Inquisitor seems distracted.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:YOU: The Inquisitor seems distracted.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: They are like two starving hounds circling each other. At some point - sooner rather than later - one of them will pounce.",
  "TalkToEctar_Story10_P1_MenuText": "The Traitor and the Inquisitor -- anything to report?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:YOU: The Traitor and the Inquisitor -- anything to report?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: She has proved her spirit is strong, but she lacks the humility and caution we’ve earned by our battle scars. Engaging the mind of a Daemon Prince does not usually go well. I will be keeping watch, and I will put both of them down if I have to.",
  "TalkToEctar_Story10_P2_MenuText": "You believe the Inquisitor might lose?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:YOU: You believe the Inquisitor might lose?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: There is no guarantee – the Supreme Grand Master is not at our beck and call. Yet, there is a reason I suggested reaching out to him. I have prayed on the matter and do not think our Lord will leave us wanting.",
  "TalkToEctar_Story11_P1_MenuText": "Do you believe Lord Draigo will heed our call?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:YOU: Do you believe Lord Draigo will heed our call?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: If I could travel back to before this foolhardy venture, then yes, I would. However slaying her now would create too great a risk to Lord Draigo and the success of our mission.",
  "TalkToEctar_Story12_P1_MenuText": "Do you now believe we should execute the Inquisitor?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:YOU: Do you now believe we should execute the Inquisitor?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: We should not expect to take them by surprise. We are walking into the Warp, the enemy’s own domain. Stay resolute, remember your teachings...",
  "TalkToEctar_Story12_P2_MenuText": "If her soul is compromised, the enemy will see us coming.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:YOU: If her soul is compromised, the enemy will see us coming.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: Their Faith ever remains their Aegis, Commander. They have all accepted that they will not return, but if they remain pure and diligent, their souls will be saved.",
  "TalkToEctar_Story13_P1_MenuText": "How should our Brothers prepare to enter the Warp?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:YOU: How should our Brothers prepare to enter the Warp?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: It would have been an honour to lead, but it seems the Emperor has other plans for me. An… imperfection means I must focus my efforts in a more indirect way.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar, why do you not lead us?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:YOU: Ectar, why do you not lead us?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: A matter between myself and the Emperor. As ordered by Grand Master Voldus, my penance is to serve on the Edict but not leave it, staying above the battlefields I crave to fight on.",
  "TalkToEctar_BG1_P2_MenuText": "An imperfection?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:YOU: An imperfection?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: I hope I can be of some use, at least before they have me interned into a Dreadnought sarcophagus!",
  "TalkToEctar_BG1_P3_MenuText": "Nevertheless, your advice will be invaluable.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:YOU: Nevertheless, your advice will be invaluable.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: He had a fitting end to his noble life. Like so many of our brethren, he kept his secrets well, but I know he despised the servants of Khorne most of all.",
  "TalkToEctar_BG1_P4_MenuText": "I hope to do justice to Agravain's legacy.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:YOU: I hope to do justice to Agravain's legacy.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: Why indeed? It is not my place to say, but there was a stillness around the old Commander… a seething hatred that I didn’t see in him against any of the other enemies we faced. Of course, Khorne, being created by rage, would in turn be fed by Agravain’s hatred, but that is the nature and irony of Chaos.",
  "TalkToEctar_BG1_P5_MenuText": "Why the Blood God?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:YOU: Why the Blood God?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: All tech-priests are eccentric in their own way. Too much of their mortal flesh has been stripped away.",
  "TalkToEctar_BG2_P1_MenuText": "Dominus Lunete seems… off-kilter?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:YOU: Dominus Lunete seems… off-kilter?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Far from it. There is no being I trust more to look after the Baleful Edict. Yet her fervour for the vessel can at times eclipse our purpose. Occasionally, she needs that reminder.",
  "TalkToEctar_BG2_P2_MenuText": "You doubt her?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:YOU: You doubt her?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: She has saved my life on more than one occasion. She was key in piloting the Edict through the astral looking-glass of the Euphoric Baron, shattering his daemonic spirit into a million fragments. Her competence is beyond question… There are even storied rumours that she has fought alongside Lord Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "You consider her...unreliable?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:YOU: You consider her...unreliable?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Ancient, yes, assuredly… The Tech Priests of the Adeptus Mechanicus are not prone to deceit, nor do they care one whiff for social standing among the... unaugmented, as they call us. You know that we Astartes are dispensable, we will live, fight, and die in this endless war against Chaos. Our Dominus is, dare I say it, unique even among her kind, nigh irreplaceable. The Edict would not be half as capable without her.",
  "TalkToEctar_BG2_P4_MenuText": "The Supreme Grandmaster! Would that not make her...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:YOU: The Supreme Grandmaster! Would that not make her...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Yes, countless times, I have battled through hundreds of infected only to see them rise again as Daemons from the corpses. Nurgle is a powerful and detestably creative enemy.",
  "TalkToEctar_BG3_P1_MenuText": "Have you fought the Plague God's minions before?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:YOU: Have you fought the Plague God's minions before?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: The Plague God does not simply desire death and destruction like Khorne. He plays with life, changes it, shifts it into a twisted and corrupted image of his own devising, and his foul works adapt relentlessly to survive… We must purify every last trace of this plague, or it will transform into something new and spread once again.",
  "TalkToEctar_BG3_P2_MenuText": "Creative?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:YOU: Creative?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: A traitor legion of Astartes that took on the patronage of Nurgle during the Great Heresy. Formidable foes who have spent the last ten thousand years rotting but will not die. As deadly and vile as any of Nurgle's immortal minions.",
  "TalkToEctar_BG4_P1_MenuText": "We have encountered the Death Guard. I would know more of them.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:YOU: We have encountered the Death Guard. I would know more of them.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: As the Heresy drew to a close, their cowardly master, Mortarion, went begging for the Plague God’s deliverance… and the rest of his chapter followed him into darkness.",
  "TalkToEctar_BG4_P2_MenuText": "Why did they turn from the Emperor's Light?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:YOU: Why did they turn from the Emperor's Light?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Traitor Astartes who have wholly given their souls and physical bodies to the God of Decay.",
  "TalkToEctar_BG4_P3_MenuText": "So the Death Guard became Plague Marines?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:YOU: So the Death Guard became Plague Marines?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: They are slow but hardy. Nurgle’s foul virulence has caused them to develop all manner of thick scarring and bodies so riddled with disease that they can overcome physical trauma. Do not let them linger--we should engage and purge them on sight.",
  "TalkToEctar_BG4_P4_MenuText": "What is the best way to fight them?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:YOU: What is the best way to fight them?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Yes, we have been honoured by Lord Draigo’s presence. He is trapped, doomed to wander the Chaos Wastes, but has been known to break into Realspace when the Brotherhoods of Titan are imperilled.",
  "TalkToEctar_BG5_P1_MenuText": "We were fortunate that the Supreme Grand Master intervened on the Craftworld.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:YOU: We were fortunate that the Supreme Grand Master intervened on the Craftworld.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: On the planet Acralem, Kaldor Draigo vanquished a Daemon Prince when he was a mere Battle-Brother and the Prince cursed him in retribution. Some Prognosticars believe the very same ‘curse’ marked him for greatness.",
  "TalkToEctar_BG5_P2_MenuText": "How did such a situation come to be?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:YOU: How did such a situation come to be?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: What you have heard is no exaggeration, but the truth. The previous Grand Master was struck down in battle by the Daemon Primarch of the Death Guard, Mortarion. Draigo was in the same conflict and immediately elevated to lead the Chapter. His very first act was to swear vengeance. He sought out Mortarion alone, smashed aside the traitor’s bodyguard, felled Mortarion and carved his predecessor's name into the Primarch’s diseased heart.",
  "TalkToEctar_BG5_P3_MenuText": "As a neophyte, we learned many tales of Lord Draigo’s victories.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:YOU: As a neophyte, we learned many tales of Lord Draigo’s victories.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: It is nigh impossible to slay Nurgle’s favoured. But I’d argue that Draigo did far worse - an insult that will never heal. Mortarion has hated the Supreme Grand Master and all Grey Knights ever since.",
  "TalkToEctar_BG5_P4_MenuText": "Why did he not kill the traitor?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:YOU: Why did he not kill the traitor?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: No, that was the Daemon Prince who cursed our lord back at the very start of his career. Draigo returned to Acralem two centuries later, fought the reborn creature and was triumphant, but this fulfilled the terms of the Daemon’s curse laid long ago. In its death throes, he cast Draigo into the Warp, exiling him to roam the Realm of Chaos.",
  "TalkToEctar_BG5_P5_MenuText": "So it was the Primarch who bound Draigo to wander the Chaos Realm?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:YOU: So it was the Primarch who bound Draigo to wander the Chaos Realm?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: The Purifiers are an order apart even in the lonely halls of Titan. I hold the rank of Knight of the Flame, standing above my fellow Brothers. The Knights look to me for guidance to keep their souls as pure as possible.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, you tend to the Brothers’ spiritual needs.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:YOU: Ectar, you tend to the Brothers’ spiritual needs.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: The Edict has not always carried a Chaplain on board, so the role has fallen to me. I know the six hundred and sixty-six verses of contempt well enough. You should join us, Commander, at the next canticle of absolution.",
  "TalkToEctar_BG6_P2_MenuText": "Is that not a Chaplain’s purview?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:YOU: Is that not a Chaplain’s purview?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: I remember banishing my first greater entity… I was newly promoted, assigned to the fallen world of Iconia to support the Inquisition in handling a Tzeentchian Daemon - A Feathered Lord. This...creature had possessed a rebel leader, and had nearly driven his followers to unseat the corrupt and despicable authority that ruled the planet.",
  "TalkToEctar_BG7_P1_MenuText": "The trials on Titan do not prepare you for a Greater Daemon.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:YOU: The trials on Titan do not prepare you for a Greater Daemon.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: I knew what the Lord of Change is capable of, twisting the minds of all in proximity, but my actions were tempered by my own lack of confidence in command. The Inquisitors were more concerned with the success of their little rebellion than they were for the safety of Iconia. They assured me they would dispense with the creature quietly once the ruling power was deposed.",
  "TalkToEctar_BG7_P2_MenuText": "What happened?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:YOU: What happened?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: I was called back to the planet much later to clean up the mess. We bathed that Daemon in azure fire, but the costs had already been paid: two Inquisitors and countless innocent souls carried through a rift in the Warp to some Tzeenchian domain. I have been serving my penance ever since.",
  "TalkToEctar_BG7_P3_MenuText": "I take it that didn’t happen?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:YOU: I take it that didn’t happen?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Come now, Commander, I knew then as you know now: The forces of Chaos are not to be trifled with, the fate of the Imperium lies balanced on the head of a pin, and one simple lapse in judgement could tip us all towards eternal damnation. We cannot afford to hesitate in our duty.",
  "TalkToEctar_BG7_P4_MenuText": "You couldn’t have known what would happen.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:YOU: You couldn’t have known what would happen.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: No, it rests on yours: The Edict is a formidable weapon in our War against Chaos, and while my penance for Iconia denies me a glorious death in battle, I am committed to guiding and supporting your command from within her walls.",
  "TalkToEctar_BG7_P5_MenuText": "The fate of the galaxy does not rest on your shoulders.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:YOU: The fate of the galaxy does not rest on your shoulders.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Yes, though even that is not punishment enough, it would seem... now we must contend with this Inquisitor, eh? Throne! That catastrophe on Usa’rya should have ended her authority, but it appears we must yet rely on her talents if we are to locate this threat. Remember Iconia, Commander, these Inquisitors know much, but their vision can be clouded. You should not permit them to cloud your own.",
  "TalkToEctar_BG7_P6_MenuText": "This is why you did not take up command?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:YOU: This is why you did not take up command?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: It is well you asked, but you should not concern yourself. You command Grey Knights, made of the Emperor’s seed. They will fight unswervingly until our duty is fulfilled and we can return to Titan in glory.",
  "TalkToEctar_BG8_P1_MenuText": "How are my brothers faring with this arduous campaign?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:YOU: How are my brothers faring with this arduous campaign?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Yes, even from within its wards, I can feel the creature’s psychic stench permeating the ship. The Brothers have been quietly grumbling about its presence, and I know Lunete has had to take special measures to protect her servitors from corruption.\nWhen the time comes, Commander, it will be satisfying to bring the fire... see that daemon writhe in agony under my burning gaze.",
  "TalkToEctar_BG10_P1_MenuText": "The Daemon Prince is a vexing prisoner.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:YOU: The Daemon Prince is a vexing prisoner.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: There is no better shear to sever its roots. Legends say the Emperor forged the blade before even the Great Heresy. When the Sigillite first gathered the founders of our chapter, he brought the sword as a gift from the Emperor himself to the first Supreme Grand Master. There is no purer blade in the galaxy.",
  "TalkToEctar_BG11_P1_MenuText": "You believe the Titansword can destroy the Bloom?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:YOU: You believe the Titansword can destroy the Bloom?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: With anger! I have been using it to exorcise the incipient corruption pervading our ship since Kadex came aboard. It will be the spark I use to kill the beast and send its flaming essence back into the Realm of Chaos.",
  "TalkToEctar_BG12_P1_MenuText": "The Liber Daemonica upon your breast glows.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:YOU: The Liber Daemonica upon your breast glows.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: It is an emblem of our faith, and in the hands of a Grey Knight, faith is a stronger weapon than any mortal blade. You should know all 666 words, and if you don’t, I suggest you spend some time reacquainting yourself.",
  "TalkToEctar_BG12_P2_MenuText": "I have not heard of the Liber Daemonica being used in such a way before.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:YOU: I have not heard of the Liber Daemonica being used in such a way before.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: She is far from the pure-minded exemplar that first boarded the Edict. But then all mortals are flawed, and even some transhumans outside our chapter have succumbed to their own frailties... The Inquisitor treads that path, I will not hesitate to end her should she threaten our mission… even if it brings back memories of Iconia.",
  "TalkToEctar_BG13_P1_MenuText": "What state is the Inquisitor in?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:YOU: What state is the Inquisitor in?]",
  "TalkToEctar_Contextual1_MenuText": "What do you think of my recent performance?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:YOU: What do you think of my recent performance?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Worthy of Grand Masters Janus and Draigo, Commander. You think tactically and strategically, using your Brothers to achieve our goals. Under your guidance, it is a proud day to be a Grey Knight.",
  "TalkToEctar_Contextual2_Text": "ECTAR: I am extremely impressed. You rival a Grandmaster's performance, the way you marshal the brethren to destroy the Chaos threat. Nevermind your name etched in the Hall of Champions, perhaps some day you shall wield the Titansword itself!",
  "TalkToEctar_Contextual3_Text": "ECTAR: We have suffered more injuries than I would like, but no campaign is flawless. I am happy with your leadership and how you have deployed the Knights to counter the Warp-spawn.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Keep up the good work, Commander. You have impressed me thus far. I have my grievances, but then I am a perfectionist - this used to vex Commander Agravain too.",
  "TalkToEctar_Contextual5_Text": "ECTAR: You have my sympathy, for we face a threat that would test even the greatest among our Chapter. Yet they would have risen fully to the challenge.",
  "TalkToEctar_Contextual6_Text": "ECTAR: There is certainly room for improvement. You need to marshal your resources better. But by the Emperor, we have not lost yet!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Too many brothers have fallen or lost their progenoid glands. You squander our limited resources. To be blunt, you must improve or we will lose this war.",
  "TalkToEctar_Contextual8_Text": "ECTAR: If our Strike Force survives and returns to Titan at all, we will have to reassess. It is to my shame that I thought you a capable leader.",
  "TalkToEctar_Contextual9_Text": "ECTAR: You besmirch your Oath Shield… There is much to be done before I can look upon you with respect.",
  "TalkToEctar_Outro1_MenuText": "That's all for now.",
  "TalkToEctar_Outro1_MenuTextB": "[b:YOU: That's all for now.]",
  "TalkToEctar_Outro1_Text": "I hope that aids you, Brother.",
  "TalkToEctar_Outro2_Text": "We are the hammer. Remember that.",
  "TalkToEctar_Outro3_Text": "I envy our Brothers their place on the battlefield, Commander...",
  "TalkToEctar_Outro4_Text": "Go with the wisdom of Janus, Brother.",
  "TalkToEctar_Outro5_Text": "Let us ready ourselves for the trials to come.",
  "TalkToEctar_Outro6_Text": "I pray we will be back on Titan soon.",
  "TalkToLunete_Intro1_Text": "LUNETE: Protocol demands a preliminary salutation. Consider this requirement fulfilled.",
  "TalkToLunete_Intro2_Text": "LUNETE: Commander, let us be efficient.",
  "TalkToLunete_Intro3_Text": "LUNETE: Using the binanetic equation, I have already analyzed all possible outcomes of this exchange. But you may proceed.",
  "TalkToLunete_Intro4_Text": "LUNETE: The Edict’s machine spirits are silent, I await your input.",
  "TalkToLunete_Intro6_Text": "LUNETE: You require a vox-exchange, Commander?",
  "TalkToLunete_Return1_MenuText": "Let us discuss something else.",
  "TalkToLunete_Return1_MenuTextB": "[b:YOU:  Let us discuss something else.]",
  "TalkToLunete_Return2_Text": "LUNETE: Waiting for new input.",
  "TalkToLunete_Return3_Text": "LUNETE: Affirmative.",
  "TalkToLunete_Return5_Text": "LUNETE: Vox-exchange parameters updated.",
  "TalkToLunete_Return6_Text": "LUNETE: Proceed.",
  "TalkToLunete_Return7_Text": "LUNETE: The Machine Spirits assent.",
  "TalkToLunete_Return8_Text": "LUNETE: Continue, Commander.",
  "TalkToLunete_Return9_Text": "LUNETE: Discarding redundant communication cache.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: Your request is redundant, Commander. I had the protocols initiated the moment it came onto my ship. I will not have the Edict put at risk, even for an Inquisitor!",
  "TalkToLunete_Story1_P1_MenuText": "We must activate quarantine protocols with that Poxwalker specimen.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:YOU:  We must activate quarantine protocols with that Poxwalker specimen.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Agreed, Commander. That is why I have instigated seven layers of redundancies as well as the highest security protocols, and even a binarious-rubric mesh placed over the Baleful Edict’s cogitator systems. The ship will remain sterile.",
  "TalkToLunete_Story1_P2_MenuText": "This is no ordinary corruption.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:YOU:  This is no ordinary corruption.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: The Baleful Edict has never let any of the Brotherhoods that have travelled in her down. Still… The Inquisitor’s demands are exacting.",
  "TalkToLunete_Story1_P3_MenuText": "Will it hold up until we are done in the sector?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:YOU:  Will it hold up until we are done in the sector?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: That is the way of the Inquisition. They are often illogical, driven by the vulgarities of flesh. Instant results required even when a dispassionate analysis would prove beneficial. The dangers of minds unenhanced by the Omnissiah.",
  "TalkToLunete_Story1_P4_MenuText": "Yes, we are operating on her time-scale now.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:YOU:  Yes, we are operating on her time-scale now.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: An unclean, organic thing fouling my ship. And the Inquisitor doing her best to de-sanctity my quarantine procedures. However, now she wants to bring more of these seeds aboard. I will have to audit the consecration protocols",
  "TalkToLunete_Story2_P1_MenuText": "At last we can dispose of the Poxwalker corpse.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:YOU:  At last we can dispose of the Poxwalker corpse.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Shards of some ancient archeotech, soaked in corrupted Warp energy. Preliminary analysis suggests their origin lies prior to the Great Heresy, although origins remain unknown. Further study is required, although the Inquisitor’s requirements take precedence.",
  "TalkToLunete_Story3_P1_MenuText": "These fragments are more than mere ‘seeds’.",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:YOU:  These fragments are more than mere ‘seeds’.]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: The Machine Spirits can be corrupted by the Warp like any soul. Hereteks spread scrapcode. Spirits that were once honourable now serve the Dark Powers through ruinous algorithms…",
  "TalkToLunete_Story3_P2_MenuText": "How can an archeotech shard spread disease?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:YOU:  How can an archeotech shard spread disease?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Yes, several times. I once had the opportunity to study a Predator Tank that served the Black Legion. Its Machine Spirits were corrupted and vicious, and desperate to spread their taint even into my own blessed machinery. An instructive experience, but I was forced to destroy them before observing the limits of their behaviour.",
  "TalkToLunete_Story3_P3_MenuText": "Have you encountered such entities?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:YOU:  Have you encountered such entities?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Negative. The Inquisitor prevented us from returning to Titan for the necessary repairs. But Usa'rya has been silent of late. The highest probability is that we will not face a Craftworld but a ruined husk.",
  "TalkToLunete_Story4_P1_MenuText": "Can the Baleful Edict face a Craftworld?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:YOU:  Can the Baleful Edict face a Craftworld?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Since her return from the Craftworld she has not left the Libris. Ectar believes she conceals herself to mask the failure.",
  "TalkToLunete_Story5_P1_MenuText": "Dominus, have you seen the Inquisitor of late?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:YOU:  Dominus, have you seen the Inquisitor of late?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: Failure or success… Such sentiment is irrelevant. Emotional need for validation is for the unaugmented. What I have determined is that the Inquisitor is a tenacious individual. Her seclusion is the most efficient way for her to process strategies against the Bloom.",
  "TalkToLunete_Story5_P2_MenuText": "And what do you believe?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:YOU:  And what do you believe?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: A profanity, without doubt. There are many of the Priesthood who would see it destroyed. Yet there are others, such as Archmagos Cawl, who would likely confiscate it for further study.",
  "TalkToLunete_Story6_P1_MenuText": "This creation of the Inquisitor...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:YOU:  This creation of the Inquisitor...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: The fractiousness has some purpose. We must simultaneously better ourselves through the quest for knowledge while holding fast to the Omnissiah’s creed. The two impulses cannot always be reconciled within a single priest. For myself, I am glad to focus on the needs of the Edict and leave the liturgical squabbles to my brethren on Mars.",
  "TalkToLunete_Story6_P2_MenuText": "The Adeptus Mechanicus has little unity of doctrine.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:YOU:  The Adeptus Mechanicus has little unity of doctrine.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: It is the core of a relic, corrupted long ago and used to spawn the smaller seeds we have seen so far. I believe the Inquisitor is correct; if we purge it of its taint then it can be brought back to a purpose that serves the Machine God. There are many on Mars that would give up their mechadendrites to study these.",
  "TalkToLunete_Story7_P1_MenuText": "We recovered a Prime Seed. Any insight into its origin?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:YOU:  We recovered a Prime Seed. Any insight into its origin?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: That is satisfactory. My servitors have performed a munition audit of your armaments post-mission. There are efficiencies that can be incorporated in your next engagements with the Bloom’s Reapers. I will submit our findings to your personal cogitator banks for study.",
  "TalkToLunete_Story8_P1_MenuText": "Another Reaper cast back into the warp.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:YOU:  Another Reaper cast back into the warp.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: She holds. The lesser-machine spirits flit through her systems, they agitate when close to the Reapers. I worry that the corrupting influence of Nurgle will breach the holy circuitry and attack the spirits with scrapcode. I, and the ship, remain vigilant.",
  "TalkToLunete_Story8_P2_MenuText": "And how does the Baleful Edict hold up?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:YOU:  And how does the Baleful Edict hold up?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: I am no Magos Biologis, but it is factual to say that she is under duress. Her heart rate is dramatically increased, and her brain flares, sparking like an old vox-unit. However, as far as I can sense she remains free of corruption… at this moment.",
  "TalkToLunete_Story9_P1_MenuText": "Do your diagnostics on the Inquisitor show any sign of taint?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:YOU:  Do your diagnostics on the Inquisitor show any sign of taint?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: Punish the traitorous wretch for the trauma and hurt it brought to the Edict. I have many tools in the manufactorum that could make the Daemon suffer until we extract the data from it.",
  "TalkToLunete_Story10_P1_MenuText": "The Daemon prince is now contained.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:YOU:  The Daemon prince is now contained.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: I will leave it to her then. I have repair crews to coordinate. But should that creature leave the Libris, it will have me to answer to.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir has her own interrogation plans…",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:YOU:  Vakir has her own interrogation plans…]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: Despite the Warp's utter disregard for logic, I have cogitated the probability that he will hear your summons. I must inform you that, even with a purified relic on the ground, I estimate a chance of success no higher than 4.3%. But I know Lord Draigo, and I have witnessed him defy algorithmic-sanctioned probability scores on twelve separate occasions. In any case, every alternative strategy I have processed scores less than 1%, so it remains our best option.",
  "TalkToLunete_Story11_P1_MenuText": "Do you believe we will be able to contact Draigo successfully?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:YOU:  Do you believe we will be able to contact Draigo successfully?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: Out of respect for your brothers, I will not generate the algorithm for predicting the chances of success… While the Inquisitor’s logic seems legitimate, further scrutiny is required.",
  "TalkToLunete_Story12_P1_MenuText": "What do you think of Vakir’s plan?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:YOU:  What do you think of Vakir’s plan?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: Do Daemon Princes leave trails in the Warp? If they did, the Mechanicus would have been aware of this notion millenia ago. But our time deficiency requires that we take the Inquisitor at her word.",
  "TalkToLunete_Story12_P2_MenuText": "What troubles you about this, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:YOU:  What troubles you about this, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: The Machine Spirits are restless due to the Inquisitor’s purgation ritual. They despise what is happening on the Edict. We have power spikes and coil disruptions across several decks. Perhaps Nurgle scrapcode has infected some machine spirits as I originally feared. Regrettably, I will need to purge certain cogitators to remove the taint. But that is for my thralls to carry out. Concern yourself with your mission, Commander.",
  "TalkToLunete_Story13_P1_MenuText": "Dominus Lunete, anything to report?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:YOU:  Dominus Lunete, anything to report?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: We had been the primary vessel for the Commander for the past 22 years, although the vagaries of travel within the Warp mean any span of time is approximate.",
  "TalkToLunete_BG1_P1_MenuText": "How long did you know Commander Agravain?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:YOU:  How long did you know Commander Agravain?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: He was a leader in the Grey Knights, so he was revered. However, my own analysis has his mission success rate at a mere 99.7%. He spent many hours in repentant contemplation over the 0.3% inadequacy whenever I reminded him of it.",
  "TalkToLunete_BG1_P2_MenuText": "He had the respect of the battle-brothers and crew.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:YOU:  He had the respect of the battle-brothers and crew.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Proportionally. While he would not welcome them on board, the Commander upheld the traditions of the Chapter’s relationship with the Inquisition. However, he did not suffer fools, or those that dared countenance his authority. A quick probability scry suggests there is a 73.6% chance that had Agravain still been in command he would have been in confrontation with Inquisitor Vakir.",
  "TalkToLunete_BG1_P3_MenuText": "How would he have dealt with an Inquisitor?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:YOU:  How would he have dealt with an Inquisitor?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: Defiance suggests an emotional need to obstruct or obfuscate. I merely state the truth. The Baleful Edict is in need of respite after our losses against the Kaedium.",
  "TalkToLunete_BG1_P4_MenuText": "It seems he had an influence. Your defiance toward an Inquisitor is curious.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:YOU:  It seems he had an influence. Your defiance toward an Inquisitor is curious.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: Indeed, I serve the Omnissiah.... it is by His mechanical will that we ply the stars.",
  "TalkToLunete_BG1_P5_MenuText": "We serve the Emperor, and must go where He requires.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:YOU:  We serve the Emperor, and must go where He requires.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Of course, but the Ecclisiarchy’s Imperial Creed carries only a muted echo of the Machine God’s true will. Come, such words should not surprise an Astartes. After all, you may revere the Emperor, but I know it is not your creed to worship Him - especially the Grey Knights, who can trace their gene seed directly to the Golden Throne.",
  "TalkToLunete_BG1_P6_MenuText": "The Emperor and the Omnissiah… they are one and the same, yes?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:YOU:  The Emperor and the Omnissiah… they are one and the same, yes?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: The question of propriety regarding the ships in the imperial and Astartes navies is as old as the pact that brought the Emperor and Mars into alignment, Commander. Ownership is irrelevant, my duty is to her.",
  "TalkToLunete_BG3_P1_MenuText": "You care about this ship, yet it does not belong to the Priesthood.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:YOU:  You care about this ship, yet it does not belong to the Priesthood.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: Undoubtedly. I was assigned to the Edict centuries before you were conceived. This was the ship that carried several Grand Masters earlier in their service. Its storied history eclipses that of anyone currently aboard, and I will avoid her coming to harm at all costs.",
  "TalkToLunete_BG3_P2_MenuText": "You care more for this ship than its retinue.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:YOU:  You care more for this ship than its retinue.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: I was in proximity to an Alaitoc Craftworld once. Its residents would not countenance my presence onboard, despite my curiosity. Nevertheless I gathered some data… Craftworlds are built from a fascinating, yet blasphemous, material known as Wraithbone, maintained by an Eldar caste called Bonesingers.",
  "TalkToLunete_BG4_P1_MenuText": "Have you encountered a Craftworld before?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:YOU:  Have you encountered a Craftworld before?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: The material has unique properties. Some of the Tech-priests and lexmechanics of the Magos Xenobiologist believe it can transmit and resonate the life essence or ‘souls’ of the Aeldari… I find that a highly contentious, bordering on heresy, yet its ability to transmit data… whether that is classed as ‘souls’ or bundles of xenos-code and high-tier algorithms is what I would be gratified to learn.",
  "TalkToLunete_BG4_P2_MenuText": "Why does that element intrigue you, Dominus?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:YOU:  Why does that element intrigue you, Dominus?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: I have memory fragments of Kaldor as a mere Justicar. He is and remains a credit to you who are yet unaugmented.",
  "TalkToLunete_BG5_P1_MenuText": "On the Craftworld, you spoke of Lord Draigo with familiarity…",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:YOU:  On the Craftworld, you spoke of Lord Draigo with familiarity…]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Long before he became Supreme Grand Master, Kaldor joined forces with the Edict against the Heretek-Prince Zourike, a self-proclaimed Daemon magus of the Dark Mechanium who had been spreading forbidden technology. We conferred often in that campaign, and I observed then that he was exceptional, even among the Grey Knights.",
  "TalkToLunete_BG5_P2_MenuText": "You fought alongside him, then?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:YOU:  You fought alongside him, then?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Kaldor was one for handling a threat personally, often eschewing his faithful brothers in defiance of logic. But he was exceptional, touched by your Emperor. We are not so blessed and must use more traditional dogma to overcome this scourge.",
  "TalkToLunete_BG5_P3_MenuText": "How would he have handled the Bloom?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:YOU:  How would he have handled the Bloom?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Nothing quite as disgusting, but the Edict has faced all manner of creatures in its long history. Only shortly before you joined us, we were involved in the banishment of the Buboesiant-Princeling of Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "Has the Edict faced anything like the Reapers before?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:YOU:  Has the Edict faced anything like the Reapers before?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole was an Agri-World orbiting a gas giant. The gaseous fumes congealed with fermenting algae, creating a vector for the Buboesiant-Princeling to enter the Materium. My generator colleagues recommended using a pacifying agent, a foam formulated to separate the algae and unbind the daemon. This would have been the most efficient strategy, and would have protected the Imperium’s assets…\nHowever, gas with a high methane content burns fast and bright, and Ectar was in no mood for mercy when he kindled the Princeling with his purifying flame.",
  "TalkToLunete_BG7_P2_MenuText": "What happened?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:YOU:  What happened?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: On the spectral analysis we are polar opposites. I worship the Machine God and logic is my creed, Brother Ectar is a Keeper of the Flame, the purity of soul is his purpose. It has been a challenging dichotomy at times.",
  "TalkToLunete_BG8_P1_MenuText": "You and Brother Ectar work in harmony even when you disagree.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:YOU:  You and Brother Ectar work in harmony even when you disagree.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Ectar and I have had 65,782 exchanges. We have grown used to each other, but for the first 3,000 interactions things were a lot more terse.",
  "TalkToLunete_BG8_P2_MenuText": "Yet your relationship is companionable.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:YOU:  Yet your relationship is companionable.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: My logistician choir has been cogitating methods to gain ongoing supplies. We have garnered some unconventional options.",
  "TalkToLunete_BG9_P1_MenuText": "We have been waylaid here for a long time.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:YOU:  We have been waylaid here for a long time.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: The choir has pinpointed two likely Inquisitorial enclaves in neighbouring sectors. We can requisition additional ordnance to maintain a certain level of functionality while we pursue this mission.",
  "TalkToLunete_BG9_P2_MenuText": "What do you propose?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:YOU:  What do you propose?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: In theory. Although, only the Omnissiah knows if they will listen. I will need to speak with Inquisitor Vakir and insist she provide us with Inquisitorial-level waivers to ensure they heed our request.",
  "TalkToLunete_BG9_P3_MenuText": "Are they close enough for Astropathic contact?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:YOU:  Are they close enough for Astropathic contact?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: They do, although I can feel his will probing against the blank minds of my servitors.",
  "TalkToLunete_BG10_P1_MenuText": "Do the wards around the Daemon-prince hold?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:YOU:  Do the wards around the Daemon-prince hold?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: He thinks to bypass the Inquisitor’s containment and corrupt them into mindless poxwalkers who would spread contagion throughout the ship. A clever plan, easily overlooked by those who pay less mind to the innervations of the Machine Spirits. Do not worry, I have fortified my servitors accordingly. It is not just Inquisitors and Grey Knights who can confound Nurgle.",
  "TalkToLunete_BG10_P2_MenuText": "What does the traitor want with your servitors?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:YOU:  What does the traitor want with your servitors?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Agreed. If only she had used the rituals I prescribed.",
  "TalkToLunete_BG12_P1_MenuText": "The Inquisitor’s domination of the Daemon Prince did not work as planned.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:YOU:  The Inquisitor’s domination of the Daemon Prince did not work as planned.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: Not exactly, but my time aboard the Edict has made me privy to many banishments. They all follow similar routines and rituals, which I have catalogued and distilled into an algorithm for maximum success.",
  "TalkToLunete_BG12_P2_MenuText": "You know how to dominate a being as powerful as that daemon, Dominus?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:YOU:  You know how to dominate a being as powerful as that daemon, Dominus?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: The chances of success are infinitesimally small. In any other scenario, I would be counselling against this… and yet Lord Draigo is part of the equation, and he has never let those who ride within the Edict down.",
  "TalkToLunete_BG13_P1_MenuText": "We shall soon venture into the warp.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:YOU:  We shall soon venture into the warp.]",
  "TalkToLunete_Contextual1_MenuText": "What is the status of our construction efforts?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:YOU:  What is the status of our construction efforts?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: I was waiting on you, Commander, to allocate the priority order. Without that data-point, I cannot cogitate the required resources. A decision is required.",
  "TalkToLunete_Contextual2_Text": "LUNETE: There is no active project, which is alarmingly inefficient. I have made additional offerings to the Omnissiah to stave off his wrath at such flagrant indolence.",
  "TalkToLunete_Contextual3_Text": "LUNETE: There are no active reconstruction projects, Commander.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Repairs are progressing, Commander. Servitors and components have been allocated. Praise the Omnissiah.",
  "TalkToLunete_Contextual5_Text": "LUNETE: I am repairing the damage as requested. I must caution you, Commander, the Baleful Edict is a shrine to the Machine God, and these repeated damage incidents desecrate her. Do keep further violations to a minimum.",
  "TalkToLunete_Contextual6_Text": "LUNETE: All proceeds as per the Machine God’s designs, Commander.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Operations are optimal, repairs proceed as scheduled.",
  "TalkToLunete_Contextual8_Text": "LUNETE: The reactor was a section of the Edict the Kaedium hit hard, no doubt to force a collapse. I have enacted a Formulus Rubric to save it… a draining but effective temporary measure. Fractures in the coils remain and must be sealed, this takes time.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Further repairs and retrieval of the grimoires would be hastened if the Inquisitor vacated the area for a short period, but she has refused all such requests. The lexmechanics are suggesting I call her down to the Manufactorum for some frivolous purpose, just to extract her. It is tempting...",
  "TalkToLunete_Contextual10_Text": "LUNETE: I am in the midst of procuring the raw materials we need. There are a number of penal worlds nearby that I evaluate to be free of viral contaminants with at least 87% confidence, and so we should be able to acquire acceptable specimens without altering our course.",
  "TalkToLunete_Contextual11_Text": "LUNETE: We have salvaged enough oculus surface in the Augurium to support the required efficiency parameters. All that is required is for the array to be placed in the correct arrangement. This requires deep cogitations and a painful sacrament to the Omnissiah. It will be done.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Repairs to the Apothecarion are ongoing, Commander. There are difficulties working with organic test subjects, unaugmented human bodies are annoyingly fragile. In any case, we have salvaged several dialysers found in the debris of the site. They should streamline all Apothecarion procedures and have been passed onto Brother Ectar for re-consecration.",
  "TalkToLunete_Contextual13_Text": "LUNETE: Reconstruction of the living quarters is ongoing. I find it an annoyance that even Astartes still require such a primitive convalescence cycle, perhaps the Grey Knights have something to learn from the Priesthood of Mars?",
  "TalkToLunete_Contextual14_Text": "LUNETE: Construction of the meditation chamber continues. Brother Ectar refuses to consecrate the space until his very specific requirements are met. In confidence: my nonrepinephrine levels rise far beyond their tolerances whenever I attempt to resolve this issue with him. The only comparable linguistic term I can reference is ‘annoyed’, which fails to sufficiently capture my condition.",
  "TalkToLunete_Contextual15_Text": "LUNETE: The Mech-bays are being cleared and functionality restored to more optimal levels. I have several cohorts of servitors working on power relays even as we interact, Commander. ... What was that? ... By the Omnissiah, I gave specific instruction... When we are done, I will have to instantiate a castigation algorithm with one of my enginseers, or I predict we will need a fresh batch of servitors sooner than expected.",
  "TalkToLunete_Contextual16_Text": "LUNETE: Warp-Drive repairs are ongoing, Commander, of all the ship’s systems this is the area that requires the most precise restorations. All mechanical repairs are being accompanied by chants of the Credo Omnissiah. The enemy seeks any chance to gain ingress, but they will not find it through the Edict’s engines!",
  "TalkToLunete_Contextual17_Text": "LUNETE: Cannon batteries and lance turrets still require further reconstruction. However, I authorised a test firing, and the gun-ratings were pleased with the results, the targets were convincingly obliterated. ... Indeed, the targeting spirits seemed particularly enthusiastic.",
  "TalkToLunete_Contextual18_Text": "LUNETE: We are requisitioning more atmospheric incinerator warheads, and those we have onboard are being attached to the torpedoes. The protocols required for such a procedure are exhaustive: fifteen canticles in several dialects of the Lingu-technis, including ancient binaric from Mars. But the torpedoes will be ready should you need them, Commander.",
  "TalkToLunete_Contextual19_Text": "LUNETE: Work on the void shields continues. This is an area I have to oversee personally, as the void shields are Mechanicum-sealed technologis - knowledge forbidden to any being not of Dominus ranking. They remain a priority, so I shall get them fully operational as soon as I am able.",
  "TalkToLunete_Outro1_MenuText": "That's all for now.",
  "TalkToLunete_Outro1_MenuTextB": "[b:YOU:  That's all for now.]"
}