{
  "Reconstruction_Calendar_Construction_In_Progress": "Construction in Progress",
  "Reconstruction_Calendar_Repair_In_Progress": "Repair in Progress",
  "Plasma_Reactor_1_Title": "Improved Reactor Output I",
  "Plasma_Reactor_1_Description": "Although repairing the Plasma Reactor was sufficient for the most basic reconstruction efforts, power output remains too unstable to support more advanced facilities. The results will take time to see, but bolstering the reactor is an essential step toward restoring the [b:Edict] to her rightful glory.",
  "Plasma_Reactor_1_Benefit": "Additional Projects Unlocked",
  "Plasma_Reactor_1_Briefing": "Can you feel it, Commander? The vibrations of the deck plates… The thrumming in the Plasma Generator… The [b:Edict] - she starts to sing again! It is a melody only those within the Cult Mechanicus can truly understand, but areas that have been devoid of power since our encounter with the Kaedium are now back online.",
  "Plasma_Reactor_1_Effect": "Additional Projects Unlocked",
  "Plasma_Reactor_2_Title": "Improved Reactor Output II",
  "Plasma_Reactor_2_Description": "Further power increases can be achieved if we refit the reactor’s plasma coils. This will allow it to process a denser cloud of plasma without risking a catastrophic chain reaction - and allow us to proceed with a further tranche of reconstruction projects.",
  "Plasma_Reactor_2_Benefit": "Additional Projects Unlocked",
  "Plasma_Reactor_2_Briefing": "Commander, I have reinstated the plasma coils in the [b:Edict]’s reactor. You see, it is the coils that stabilize the gaseous plasma. By applying a viscositic atmosphere equal to the mass-energy relay and… well, I expect you are familiar with elementary plasma-transference theory. I will reserve a 4-cycle slot in your schedule, and we can dissect the reactor’s inner workings in person!",
  "Plasma_Reactor_2_Effect": "Additional Projects Unlocked",
  "Plasma_Reactor_3_Title": "Improved Reactor Output III",
  "Plasma_Reactor_3_Description": "While the Plasma Reactor should now be fully operational, output measurements remain vexingly below standard norms. Internal auspex readings suggest that there may be a disturbance originating from the coils’ own machine spirits. Resolving this issue will take significant resources, but it should allow us to bring all ship systems fully online.",
  "Plasma_Reactor_3_Benefit": "Additional Projects Unlocked",
  "Plasma_Reactor_3_Briefing": "Commander! The reactor is now running at optimum efficiency. The machine spirits within maintain coils at the correct temperature, but the Kaedium’s attacks against the [b:Edict] also affected its spirits, making them angry and potentially murderous. I have had to expend many Servitors with pacifier coding and resynchronization rites to get the spirits to behave correctly.  ",
  "Plasma_Reactor_3_Effect": "Additional Projects Unlocked",
  "Plasma_Reactor_Repair_Title": "Repair: Plasma Reactor",
  "Plasma_Reactor_Repair_Description": "The Plasma Reactor has been damaged and rendered inoperative. Until we repair it, our reconstruction efforts cannot progress.\n\nRepair Result: [g:Construction Unlocked]",
  "Plasma_Reactor_Repair_Benefit": "Construction Locked",
  "Plasma_Reactor_Operational": "Plasma Reactor Repaired",
  "Plasma_Reactor_Repair_Briefing": "Commander, I have completed repairs to the plasma reactor. Our reconstruction efforts can proceed once again.",
  "Plasma_Reactor_Repair_Effect": "Plasma Reactor Operational",
  "Plasma_Reactor_Repair_Event_Title": "Plasma Reactor",
  "Librarium_1_Title": "Libris-Malleus I",
  "Librarium_1_Description": "Although the Inquisitor expresses admiration at the scale of our archival collections, she deems the Libris’ mechanical support systems ‘deficient’. Quite correct, they were hit hard in our final confrontation with the Kaedium. Restoring the scriptorium array should give the Inquisitor’s productivity a noticeable boost.",
  "Librarium_1_Benefit": "Grimoires: +30% Research Speed",
  "Librarium_1_Briefing": "The scriptorium array is now functional, so the cogitator-thralls can service the Inquisitor’s book requests much faster. It is curious... the [b:Edict] is primarily a warship, a tool to deliver its payload of Astartes; and yet, with the Inquisitor's private collection now on board, we have assembled the greatest trove of knowledge for sectors around!",
  "Librarium_1_Effect": "Grimoires: +30% Research Speed",
  "Librarium_2_Title": "Libris-Malleus II",
  "Librarium_2_Description": "The Inquisitor has relayed a number of additional requests for mechanical support in the Libris. Most can be accommodated through standard reconstruction protocols, although her specifications for the Augur Matrix are [b:perplexing]. Nevertheless, I do project a significant increase in research efficiency.",
  "Librarium_2_Benefit": "Grimoires: +40% Research Speed",
  "Librarium_2_Briefing": "Commander, the Libris Malleus has undergone a further refit. The scriptorium array now has an improved augur matrix so it can scan through pages and data-tapestries quickly. Of course, the augur’s memory files need to be purged on a regular basis. I will try to remind the Inquisitor, but she is getting increasingly protective of her claimed domain. ",
  "Librarium_2_Effect": "Grimoires: +40% Research Speed",
  "Librarium_3_Title": "Libris-Malleus III",
  "Librarium_3_Description": "The Inquisitor’s latest request is that we fully integrate her private collection into the Libris Malleus, allowing her to reconcile her existing knowledge with our storehouse of tomes. It is a sensible - if costly - proposal, for I have ensured that the [b:Edict]’s Cogitator-matrix is second to none.",
  "Librarium_3_Benefit": "Grimoires: +50% Research Speed",
  "Librarium_3_Briefing": "We lost several servitors to spontaneous combustion while transferring the Inquisitor’s tomes… the wards on these volumes are impressive. I needed only 37.48 minutes of the Inquisitor’s time to deactivate them, but she was obstinate that her research came first. However, I am no mere Lexmechanic fresh off Mars… a simple power redundancy made her available for the time required.",
  "Librarium_3_Effect": "Grimoires: +50% Research Speed",
  "Librarium_Repair_Title": "Repair: Libris Malleus",
  "Librarium_Repair_Description": "The Libris Malleus has been damaged and rendered inoperative. Until we collect the dislocated tomes and properly re-index them, the Inquisitor’s research will progress more slowly.\n\nRepair Result: [g:Upgraded Grimoire Bonuses Restored]",
  "Librarium_Repair_Benefit": "Libris Upgrades Offline",
  "Librarium_Repair_Briefing": "Commander, I have completed repairs to the Libris Malleus. The Inquisitor’s research should be able to proceed as normal.",
  "Librarium_Repair_Effect": "Libris Malleus Operational",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Augmentation Chamber I",
  "Augmentation_Chamber_1_Description": "Servitors are the lifeblood of any cruiser, and we will need a steady flow of them to get the [b:Edict] fit for this campaign. The most reliable source is our Augmentation Chamber, where materials can be efficiently lobotomized and enhanced with the Machine God’s blessings.",
  "Augmentation_Chamber_1_Benefit": "Gain 1 Servitor per 10 Days",
  "Augmentation_Chamber_1_Briefing": "Initial repairs to the Augmentation Chamber are complete. The chamber’s mechadendrites are functional, and the neural-lobotomising spurs are operating at a barely-acceptable 58.062% efficiency, enough to supply me with a minimal flow of servitors.",
  "Augmentation_Chamber_1_Effect": "Gain 1 Servitor per 10 Days",
  "Augmentation_Chamber_2_Title": "Augmentation Chamber II",
  "Augmentation_Chamber_2_Description": "Although the chamber has been generating a tolerable yield, we were unable to restore the neural-lobotomizing spurs to standard efficiency parameters. This is a bottleneck on our rate of material-processing. I believe I have a solution, although it will require some measure of... creativity.",
  "Augmentation_Chamber_2_Benefit": "Gain 1 Servitor per 5 Days",
  "Augmentation_Chamber_2_Briefing": "I have had my lexmechanics fashion a lathe to sharpen more neural-lobotomising spurs, which will vastly increase our Servitor conversion capability. One reminded me that this was dangerously close to adaptation and I could be charged with heretek-tendencies… he will be the first to test the new spurs.",
  "Augmentation_Chamber_2_Effect": "Gain 1 Servitor per 5 Days",
  "Accelerated_Repairs_Title": "Accelerated Repairs",
  "Accelerated_Repairs_Description": "If you must insist on subjecting the [b:Edict] to a barrage of fresh wounds, we should at least arrange for prompt repairs. With some effort, I believe I can bring damaged facilities back online much more quickly.",
  "Accelerated_Repairs_Benefit": "+300% Facility Repair Speed",
  "Accelerated_Repairs_Briefing": "I trust we can keep this between us. In order to expedite our repairs, I had to deviate from Adeptus Mechanicus procedures and… improvise. I would be shunned by many of my peers were they to learn of this breach. Yet even Enginseers on their first tour quickly learn to find adaptable solutions without outright breaking the Omnissiah’s strictures.",
  "Accelerated_Repairs_Effect": "+300% Facility Repair Speed",
  "Accelerated_Construction_Title": "Accelerated Construction",
  "Accelerated_Construction_Description": "The lacerations of the Kaedium campaign run deep, and reconstructing the [b:Edict] in the field has been a slow process. Now that the reactor is operating at normal capacity, we can take steps to remove certain impediments and accelerate future reconstruction efforts.",
  "Accelerated_Construction_Benefit": "+100% Construction Speed",
  "Accelerated_Construction_Briefing": "A dormant machine spirit was located deep within the cogitators of the conversion array. We had to coax it out with some of the more antiquated Mechanicum rituals before we could implement its binaric function. This has increased servitor efficiency by a more-than-adequate 94.7%, which will significantly shorten reconstruction timelines.",
  "Accelerated_Construction_Effect": "+100% Construction Speed",
  "Accelerated_Construction_1_Title": "Accelerated Construction 1",
  "Accelerated_Construction_1_Description": "If you must insist on subjecting the [b:Edict] to a barrage of fresh wounds, we should at least arrange for prompt field repairs. With some effort, I believe I can expedite my work restoring the ship to her proper glory.",
  "Accelerated_Construction_1_Benefit": "+50% Construction Speed",
  "Accelerated_Construction_1_Briefing": "I trust we can keep this between us. In order to expedite our reconstruction efforts, I had to deviate from Adeptus Mechanicus procedures and… improvise. I would be shunned by many of my peers were they to learn of this breach. Yet even Enginseers on their first tour quickly learn to find adaptable solutions without outright breaking the Omnissiah’s strictures.",
  "Accelerated_Construction_1_Effect": "+50% Construction Speed",
  "Accelerated_Construction_2_Title": "Accelerated Construction 2",
  "Accelerated_Construction_2_Description": "The lacerations of the Kaedium campaign run deep, and reconstructing the [b:Edict] in the field has been a slow process. Now that the reactor is operating at normal capacity, we can take steps to remove certain impediments and accelerate future reconstruction efforts.",
  "Accelerated_Construction_2_Benefit": "+50% Construction Speed",
  "Accelerated_Construction_2_Briefing": "A dormant machine spirit was located deep within the cogitators of the conversion array. We had to coax it out with some of the more antiquated Mechanicum rituals before we could implement its binaric function. This has increased servitor efficiency by a more-than-adequate 94.7%, which will significantly shorten reconstruction timelines.",
  "Accelerated_Construction_2_Effect": "+50% Construction Speed",
  "Augmentation_Chamber_Repair_Title": "Repair: Augmentation Chamber",
  "Augmentation_Chamber_Repair_Description": "The Augmentation Chamber has been damaged and rendered inoperative. Until we repair it, we will have to requisition all additional servitors from the storehouses on Titan.\n\nRepair Result: [g:Servitor Production Restored]",
  "Augmentation_Chamber_Repair_Benefit": "Servitor Production Offline",
  "Augmentation_Chamber_Repair_Briefing": "Commander, I have completed repairs to the Augmentation Chamber, and servitor production is back online.",
  "Augmentation_Chamber_Repair_Effect": "Augmentation Chamber Operational",
  "Augmentation_Chamber_Repair_Event_Title": "Augmentation Chamber",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "It is the [b:Edict]’s rare privilege to host its own Prognosticar choir. Commander Agravain believed it to be one of the most powerful tools on board this vessel, but it will need significant work to return it to full capacity.",
  "Augurium_1_Benefit": "+1 Prognosticar",
  "Augurium_1_Briefing": "The augurium’s capacity has been expanded. Initial  projections sustain a 12.355 recurring percentile improvement to our mission’s success! A seemingly incredible number, perhaps, but the Augurium is no mere room full of mirrors. As Commander Agravain often noted, it is the unseen enemy who poses the gravest peril.",
  "Augurium_1_Effect": "+1 Prognosticar",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "The Inquisitor has suggested a modification to the Augurium’s alignment parameters that would optimise it for our current campaign. Implementing her suggestion should allow more Prognosticars to operate in tandem without causing psychic interference.",
  "Augurium_2_Benefit": "+1 Prognosticar",
  "Augurium_2_Briefing": "I have integrated a new alignment equation into the Augurium’s prismatic formations. It was supplied to me by Inquisitor Vakir, who tells me the Prognosticar choir has been an invaluable resource against the Bloom. What she has seen is still far less than the Augurium’s original glory… more fine adjustments will be required.",
  "Augurium_2_Effect": "+1 Prognosticar",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "At this point, the main limitation on our Prognosticar choir comes from unexplained fluctuations in the occulum array. It should be a simple matter of reapplying the standard algorithm... unfortunately, it appears it was lost from the data-caches in one of the batterings the [b:Edict] has been subjected to.",
  "Augurium_3_Benefit": "+1 Prognosticar",
  "Augurium_3_Briefing": "I had the Inquisitor relay the algorithm from one of her grimoires--she refused to allow me direct access. I must say, I find the way you unaugmented consume data quaint. Why scan it with your retinal-nerves when you could insert the binharic cant straight into your skull? It is a minor surgical procedure, Commander, my servitors can perform it at your leisure....",
  "Augurium_3_Effect": "+1 Prognosticar",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "With a final few optimizations, the Augurium will be able to support its original complement of Prognosticars, allowing us to monitor and suppress the Bloom throughout the sector.",
  "Augurium_4_Benefit": "+2 Prognosticar",
  "Augurium_4_Briefing": "The Augurium is now operating at peak efficiency, Commander. The lexmechanics have taken spectrophotometry readings, and the reflective power of the occulums are at their maximum potential. We can now support a full complement of Prognosticars, second only to the Augurium on Titan.",
  "Augurium_4_Effect": "+2 Prognosticar",
  "Augurium_Repair_Title": "Repair: Augurium",
  "Augurium_Repair_Description": "The Augurium has been damaged and rendered inoperative. Until we realign its prismatic array, we will not be able to make effective use of our Prognosticars to scrye the enemy’s activities.\n\nRepair Result: [g:Prognosticar Benefits Restored]",
  "Augurium_Repair_Benefit": "Prognosticars Offline",
  "Augurium_Repair_Briefing": "Commander, I have completed repairs to the Augrurium. The Prognosticar choir is functional once again.",
  "Augurium_Repair_Effect": "Augurium Operational",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Stasis Chamber",
  "Stasis_Chamber_Description": "Without a functional preservation facility, we have had no choice but to harvest the geneseed of any knights whose injuries surpass the limits of the Apothecarion. The Stasis Chamber will allow them to be interned so our Brothers can learn from their wisdom.",
  "Stasis_Chamber_Benefit": "Commune With the Fallen",
  "Stasis_Chamber_Briefing": "Commander, I am pleased to inform you that the Stasis Chamber has been re-established. The bodies of your fallen brothers can now be interned, without further obstacles or temperature fluctuations in storage! A thrilling achievement, yes?",
  "Stasis_Chamber_Effect": "Commune With the Fallen",
  "Surgical_Unit_Title": "Surgical Unit",
  "Surgical_Unit_Description": "The Surgical Unit was the jewel of the Apothecarion and has always been key to resolving the more intransigent injuries in a timely way. Augmetic replacements will be facilitated once we have access to a proper Codex-compliant facility.",
  "Surgical_Unit_Benefit": "Enhanced Augmetics Unlocked",
  "Surgical_Unit_Effect": "Enhanced Augmetics Unlocked",
  "Surgical_Unit_Briefing": "The Surgical Unit is now available to support advanced rehabilitative treatments. Its blessed silver blades are inlaid with the most purifying canticles known to the Chapter, banishing every mote of corruption they touch. Still, protocol demands we remain alert. No Grey Knight has ever fallen to corruption, and the [b:Baleful Edict] will not be the site of the first such catastrophe!",
  "Regeneration_Unit_Title": "Regeneration Unit I",
  "Regeneration_Unit_Description": "It is a lamentable fact that organic bodies, even Grey Knights, require extensive recovery time when damaged. The Regeneration Unit was the heart of the Apothecarion; restoring it should curb this profligate time allocation.",
  "Regeneration_Unit_Benefit": "+50% Wound Recovery Speed",
  "Regeneration_Unit_Briefing": "Commander, the Regeneration Unit is now back online, allowing Grey Knights with deeply traumatized injuries to make full recoveries in at least 72 percent of cases! The remaining 28 percent will no doubt be pleased to continue serving the Emperor in the Stasis Chamber.",
  "Regeneration_Unit_Effect": "+50% Wound Recovery Speed",
  "Regeneration_Unit_2_Title": "Regeneration Unit II",
  "Regeneration_Unit_2_Description": "As Commander Agravain often emphasized, every Grey Knight is a precious resource. How inefficient, then, for your men to sit on board the [b:Edict] recovering from their wounds. We can optimize resource allocation by restoring the Apothecarion to its full function.",
  "Regeneration_Unit_2_Benefit": "+50% Wound Recovery Speed",
  "Regeneration_Unit_2_Briefing": "I am pleased to report that the Regeneration Unit is fully functional once again! I am sure your men will be pleased to avoid the inefficient ‘rest’ that our Apothecaries so often prescribe when superior alternatives are lacking.",
  "Regeneration_Unit_2_Effect": "+50% Wound Recovery Speed",
  "Apothecarion_Repair_Title": "Repair: Apothecarion",
  "Apothecarion_Repair_Description": "The Apothecarion has been damaged and rendered inoperative. Until we repair it, your knights will be unable to recover from critical wounds.\n\nRepair Result: [g: +50% Wound Recovery Rate Restored]",
  "Apothecarion_Repair_Benefit": "-50% Wound Recovery Rate",
  "Apothecarion_Repair_Briefing": "Commander, I have completed repairs to the Apothecarion. Surgical procedures can now resume.",
  "Apothecarion_Repair_Effect": "Apothecarion Operational",
  "Apothecarion_Repair_Event_Title": "Apothecarion",
  "Barracks_1_Title": "Barracks I",
  "Barracks_1_Description": "The [b:Edict] left the Kaedium campaign with a rather small complement of surviving Grey Knights. It is just as well, since the damage to the ship left it unable to house many more without transgressing Codex strictures. Still, if you hope to lead a larger force, we will need to make a fitting space for them.",
  "Barracks_1_Benefit": "+4 Capacity, +1 Recruit Rank",
  "Barracks_1_Briefing": "Commander, junior mechanicum clergy have returned from the barracks. They report it is now fit for habitation. The decks have been restored, the quarters consecrated and the armoury restocked. The surviving stewards are even now preparing the area for your Battle-Brothers. As per standard Chapter regime, all potential comforts have been removed.",
  "Barracks_1_Effect": "+4 Capacity, +1 Recruit Rank",
  "Barracks_2_Title": "Barracks II",
  "Barracks_2_Description": "Peripheral facilities, like nutrient preparation and the training decks, are currently the main limiters of barracks capacity. Restoring them is tedious work, but necessary if you anticipate further expansions to your strike force.",
  "Barracks_2_Benefit": "+4 Capacity, +1 Recruit Rank",
  "Barracks_2_Briefing": "More barracks have been cleared and refitted, Commander. The nutrient preparation and training areas are now fully functional. The [b:Edict] is starting to feel like her old self, the thrum of her machinery in harmony with the clamor of the knights she houses…",
  "Barracks_2_Effect": "+4 Capacity, +1 Recruit Rank",
  "Barracks_3_Title": "Barracks III",
  "Barracks_3_Description": "Brother Ectar may have held his concerns out of respect for your new Command, but he has repeatedly asked me when the Barracks will be restored in full. It is a matter of some irrational sentiment for him, but he is not wrong to point out the strategic value of a deep reserve force.",
  "Barracks_3_Benefit": "+4 Capacity, +1 Recruit Rank",
  "Barracks_3_Briefing": "The barracks are now restored to full capacity, Commander. During renovations my surveyor-thralls made an interesting discovery, a codifier lex stamped on the superstructure. You would expect the ship was built on Mars, yet the discovered lex-code suggests Jupiter’s orbit, dating from the time of the Grey Knights founding… Intriguing, is it not?",
  "Barracks_3_Effect": "+4 Capacity, +1 Recruit Rank",
  "Barracks_Repair_Title": "Repair: Barracks",
  "Barracks_Repair_Description": "The barracks has been damaged and rendered inoperative. Your knights are unlikely to function at peak efficiency until it has been repaired.\n\nRepair Result: [g:+1 WP Restored]",
  "Barracks_Repair_Benefit": "All Knights: -1 WP",
  "Barracks_Repair_Briefing": "Commander, I have completed repairs to the barracks. I am sure your Brothers will be most pleased.",
  "Barracks_Repair_Effect": "Barracks Operational",
  "Barracks_Repair_Event_Title": "Barracks",
  "Meditation_Chamber_1_Title": "Meditation Chamber I",
  "Meditation_Chamber_1_Description": "Your men have had ample opportunity for combat in this campaign, but Brother Ectar tells me the experience can be properly integrated only through lengthy meditation in an appropriately-prepared chamber. A strange notion, but no doubt he is correct.",
  "Meditation_Chamber_1_Benefit": "+50% XP",
  "Meditation_Chamber_1_Briefing": "Commander, the meditation chamber has been consecrated and is ready to house your men in quiet contemplation. Although, silence is a strange concept to me. At any time I am interfacing with at least 436 of the vessel’s logic nodes. I crave the noise… You may need quietude to commune with the Emperor, but the Machine God speaks to me through clamour.  ",
  "Meditation_Chamber_1_Effect": "+50% XP",
  "Meditation_Chamber_2_Title": "Meditation Chamber II",
  "Meditation_Chamber_2_Description": "Brother Ectar has transmitted a number of additional requests for the meditation chamber. A challenge, since I am no longer permitted within the chamber’s walls now that it has been consecrated. However, with precise instruction, I believe the work can be completed by servitors alone.",
  "Meditation_Chamber_2_Benefit": "+50% XP",
  "Meditation_Chamber_2_Briefing": "The mediation chamber has been further restored, Commander. I am curious what happens within, as it is one of the spaces I am rightly forbidden to enter upon its consecration. Brother Ectar once confided that the quietude would sometimes give way to contests of martial prowess.... It seems that Grey Knight or no, your biological instincts can never be fully eradicated! ",
  "Meditation_Chamber_2_Effect": "+50% XP",
  "Meditation_Chamber_3_Title": "Meditation Chamber III",
  "Meditation_Chamber_3_Description": "Brother Ectar has informed me that a few details were not quite right with the latest renovations to the meditation chamber. I reminded him that I had asked for these specifications in subsection 32.413.653b of the work request form, which he failed to complete. No matter, my servitors can return to ensure the chamber is entirely satisfactory.",
  "Meditation_Chamber_3_Benefit": "+100% XP",
  "Meditation_Chamber_3_Briefing": "The mediation chamber is now fully optimised, Commander. Brother-Purifier Ectar has given it a final inspection and even commented it was as good a place to meditate as could be found on Titan. High praise indeed! ",
  "Meditation_Chamber_3_Effect": "+100% XP",
  "Meditation_Chamber_Repair_Title": "Repair: Meditation Chamber",
  "Meditation_Chamber_Repair_Description": "The meditation chamber has been damaged and rendered inoperative. Until we repair it, your knights will be unable to meditate on their experiences in battle.\n\nRepair Result: [g:Upgraded XP Bonuses Restored]",
  "Meditation_Chamber_Repair_Benefit": "XP Bonuses Offline",
  "Meditation_Chamber_Repair_Briefing": "Commander, I have completed repairs to the meditation chamber. I am sure Brother Ectar will be relieved to see your Brothers return to their standard contemplative discipline.",
  "Meditation_Chamber_Repair_Effect": "Meditation Chamber Operational",
  "Meditation_Chamber_Repair_Event_Title": "Meditation Chamber",
  "Hull_Repair_Title": "Repair: Hull",
  "Hull_Repair_Description": "The [b:Edict]’s hull has sustained damage, leaving us more vulnerable to attacks and warp hazards. We must take care to repair it before the damage becomes too much for the [b:Edict] to hold together--or I will ensure you are forever remembered as the Commander who saw her destroyed!\n\n\nRepair Result: [g:Maximum Hull Integrity Restored]",
  "Hull_Repair_Benefit": "Hull Restored to Max",
  "Hull_Repair_Briefing": "I have completed repairs to the [b:Edict]’s hull. It is a relief to know she can withstand a battering now.... but Commander, do not take that as a license to expose her to unnecessary risk.",
  "Hull_Repair_Effect": "Hull Restored to Max",
  "Ship_Damaged_Prerequisite": "Ship Damaged",
  "Warp_Drive_1_Title": "Warp-Drive I",
  "Warp_Drive_1_Description": "Your knights’ combat prowess is worth little if we cannot reach the enemy before they finish their operations. Other priorities may seem to yield more tangible benefits, but I would counsel against delaying work on the [b:Edict]’s Warp-Drive for too long.",
  "Warp_Drive_1_Benefit": "+20% Ship Speed",
  "Warp_Drive_1_Briefing": "I have brought the Warp-Drive back to a functional state. We should not contemplate crossing the Cicatrix Maledictum anytime soon, but there is a 73.3737 percentile increase in the drive’s performance. Actually, I must get a logistician to look at that number… I do not like to see unsanctioned patterns in my algorithms…",
  "Warp_Drive_1_Effect": "+20% Ship Speed",
  "Warp_Drive_2_Title": "Warp-Drive II",
  "Warp_Drive_2_Description": "Diagnostic reports indicate that Warp-Drive efficiency is being significantly hampered by a misalignment in its arklight cylinders. A full maintenance pass should resolve the problem and aid our ability to maneuver within this sector.",
  "Warp_Drive_2_Benefit": "+20% Ship Speed",
  "Warp_Drive_2_Briefing": "We have realigned the arklight cylinders, allowing for a smoother warp transition once we reach the Mandevillie point. My logisticians have assured me the repeating algorithm discovered earlier was safe, so we used that equation for adjustment. I remain sceptical… my memory banks contain no record of crusting around the heat seals before we entered this sector... ",
  "Warp_Drive_2_Effect": "+20% Ship Speed",
  "Warp_Drive_3_Title": "Warp-Drive III",
  "Warp_Drive_3_Description": "The crusting around the Warp-Drive’s heat seals is perplexing and almost certainly indicates reduced drive performance. I am confident that a full investigation will discover the cause and eliminate this last impediment to the [b:Baleful Edict]’s operational speed.",
  "Warp_Drive_3_Benefit": "+20% Ship Speed",
  "Warp_Drive_3_Briefing": "It seems my suspicions were correct. While the repeating algorithm we used undeniably improved drive performance, its equations were used by the Plague God to gain ingress, threatening to corrupt the entire ship. Do not worry, Commander, my servitors efficiently cleared the infestation, and the drive is now operating at maximum capacity.",
  "Warp_Drive_3_Effect": "+20% Ship Speed",
  "Enhanced_Gellar_Field_Title": "Enhanced Geller Field",
  "Enhanced_Gellar_Field_Description": "You may not realize that the [b:Edict] shrieks when we pass through a warp storm with a barely functional Geller Field, but I do. After the indignities this vessel has suffered, she deserves protection against the monstrosities of the warp. You may value the protection of her occupants as well.",
  "Enhanced_Gellar_Field_Benefit": "Prevents Warp Storm Risks",
  "Enhanced_Gellar_Field_Briefing": "Praise the Omnissiah, the Geller Field Device has been reinforced! We can now skim the immaterium and not be buffeted by warp storms, or attacked by daemons… Brother Ectar expressed disappointment that he will not get to smite any 'warp-spawn', but I chided that I would not invite corruption onto the [b:Edict]'s decks merely to feed his wrath.",
  "Enhanced_Gellar_Field_Effect": "Prevents Warp Storm Risks",
  "Warp_Drive_Repair_Title": "Repair: Warp-Drive",
  "Warp_Drive_Repair_Description": "The Warp-Drive has been damaged and rendered inoperative. Until we repair it, the [b:Edict]’s transit speed will be seriously hampered.\n\nRepair Result: [g:+20% Ship Speed Restored]",
  "Warp_Drive_Repair_Benefit": "-20% Ship Speed",
  "Warp_Drive_Repair_Briefing": "Commander, I have completed repairs to the Warp-Drive. The [b:Edict] can resume operating at normal speed, deploying your knights where they are most needed.",
  "Warp_Drive_Repair_Effect": "Warp-Drive Operational",
  "Warp_Drive_Repair_Event_Title": "Warp-Drive",
  "Deck_Guns_1_Title": "Gun Batteries I",
  "Deck_Guns_1_Description": "The [b:Edict]’s gun batteries have been knocked out of alignment and are currently operating far below accuracy norms. They have no practical role in surface missions, but they are essential to our defense in ship-to-ship combat. I recommend a full recalibration.",
  "Deck_Guns_1_Benefit": "Gun Battery Level +1",
  "Deck_Guns_1_Effect": "Gun Battery Level +1",
  "Deck_Guns_1_Briefing": "The weapon systems are slowly coming back online. The Machine Spirits had been misaligned since our encounter with the Kaedium, and they proved vexing to re-calibrate: my thralls went through all 3,027 apparatus cants to coax them back to their proper positions. We shouldn’t engage any battle barges, but the [b:Edict] is defended once again.",
  "Deck_Guns_2_Title": "Gun Batteries II",
  "Deck_Guns_2_Description": "Despite our recalibration efforts, I have detected some remaining inefficiencies in the gun batteries’ targeting routines. We should investigate and resolve this issue so that we can bring their full might against any enemy fleets we encounter.",
  "Deck_Guns_2_Benefit": "Gun Battery Level +1",
  "Deck_Guns_2_Briefing": "It turns out we had a disobedient cohort of targeting Machine Spirits, caused by some heretical scrap-code that must have inveigled onto the [b:Edict] during the Kaedium campaign. Once the symptom was identified, I was able to isolate and remove the infected spirits. The gun batteries are now within 2.31% of their performance on the day we last left Titan.",
  "Deck_Guns_2_Effect": "Gun Battery Level +1",
  "Deck_Guns_3_Title": "Gun Batteries III",
  "Deck_Guns_3_Description": "Although the main gun batteries are operating within standard norms, until recently we lacked the power output to drive the [b:Edict]’s lances. Restoring the lance array will allow us to slice through even the most heavily-armoured hulls.",
  "Deck_Guns_3_Benefit": "Gun Battery Level +1",
  "Deck_Guns_3_Briefing": "It is done! All of the [b:Edict]’s weapon systems are now fully operational, her Machine Spirits primed to rain the Omnissiah’s judgement upon our enemies! I can hear the hull murmuring with relief… it is the first time in a long while that she feels safe.",
  "Deck_Guns_3_Effect": "Gun Battery Level +1",
  "Weapons_System_Repair_Title": "Repair: Gun Batteries",
  "Weapons_System_Repair_Description": "The gun batteries have been damaged and rendered inoperative. Until we repair them, the [b:Edict] is defenseless in ship-to-ship combat and we will be forced to evade any enemy vessels we encounter.",
  "Weapons_System_Repair_Benefit": "Gun Battery: Offline",
  "Weapons_System_Repair_Briefing": "Commander, I have completed repairs to the gun batteries. The [b:Edict] can handle ship-to-ship engagements again, although we should not be reckless in exposing her to further damage.\n\nRepair Result: [g:Gun Battery Restored]",
  "Weapons_System_Repair_Effect": "Gun Batteries Operational",
  "Weapons_System_Repair_Event_Title": "Gun Batteries",
  "Exterminatus_Unarmed_Title": "Exterminatus Unarmed",
  "Exterminatus_Blocked_Title": "Exterminatus Prohibited",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "When you deem a planet beyond redemption, you can declare Exterminatus upon it, wiping out all traces of corruption - and all of its inhabitants. However, we must first conduct extensive rites in order to prepare the Atmospheric Incinerator Torpedo for secure deployment.",
  "Exterminatus_Benefit": "Exterminatus Available (1 Use)",
  "Exterminatus_Briefing": "Commander, the priming rites are complete, and the Edict has been armed with an Atmospheric Incinerator Torpedo. If all other options fail, we stand ready to destroy a planet that cannot be redeemed.",
  "Exterminatus_Effect": "Exterminatus Available (1 Use)",
  "Emergency_Exterminatus_Title": "Emergency Exterminatus",
  "Emergency_Exterminatus_Description": "In truly dire cases, we can load an Atmospheric Incinerator Torpedo under emergency protocols. We will be able to deploy it almost instantaneously, but these protocols inevitably result in the loss of several servitors that could have been preserved with a more measured approach. May the Omnissiah forgive us….",
  "Emergency_Exterminatus_Benefit": "Exterminatus Available (1 Use)",
  "Emergency_Exterminatus_Briefing": "Commander! We have armed an Atmospheric Incinerator Torpedo according to the emergency loading protocol. We can commence Exterminatus procedures on your order.",
  "Emergency_Exterminatus_Effect": "Exterminatus Available (1 Use)",
  "Exterminatus_System_Repair_Title": "Repair: Exterminatus",
  "Exterminatus_System_Repair_Description": "The Exterminatus system has been damaged and rendered inoperative. Until we repair it, we will be unable to load an Atmospheric Incinerator Torpedo to destroy a planet if circumstances become desperate.\n\nRepair Result: [g:Unlocks Exterminatus]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus Unavailable",
  "Exterminatus_System_Repair_Briefing": "Commander, I have completed repairs to the Exterminatus system. If necessary, we can load an Atmospheric Incinerator Torpedo to destroy a planet that has been lost to corruption.",
  "Exterminatus_System_Repair_Effect": "Exterminatus Operational",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Void Shields I",
  "Void_Shields_1_Description": "The Void Shields are barely operational, able to absorb only minimal fire before they collapse. A basic restoration effort should suffice to protect the [b:Edict] from a modest barrage.",
  "Void_Shields_1_Benefit": "+1 Hull Integrity",
  "Void_Shields_1_Briefing": "The [b:Edict]’s void shield generator has been refurbished; the gravitic displacer had failed. Reconstructing the part required careful study of the few data-tapestries on board. Fortunately, I thought to recover them from the Libris before the Inquisitor took up residence… no doubt she would have claimed them for her own research.",
  "Void_Shields_1_Effect": "+1 Hull Integrity",
  "Void_Shields_2_Title": "Void Shields II",
  "Void_Shields_2_Description": "Simulation algorithms project that an alarming 29.17% of incoming fire will pass through the Void Shields and land directly on the [b:Edict]’s hull. Further reconstruction work should be able to reduce the percentage within acceptable parameters.",
  "Void_Shields_2_Benefit": "+1 Hull Integrity",
  "Void_Shields_2_Briefing": "Deeper analysis of the void shields revealed the existence of several weak spots where protection was almost non-existent. The layers of shielding were miscalibrated and so out of phase with one another. After completing the 12 Rites of Ascendant Harmonization, I am pleased to report that the [b:Edict] has complete void shield coverage.",
  "Void_Shields_2_Effect": "+1 Hull Integrity",
  "Void_Shields_3_Title": "Void Shields III",
  "Void_Shields_3_Description": "By restoring the Void Shields to their original condition, the [b:Edict] will be able to withstand even the heaviest blows that enemy ships and the vagaries of the warp can deliver.",
  "Void_Shields_3_Benefit": "+1 Hull Integrity",
  "Void_Shields_3_Briefing": "Final work on restoring the void shields revealed the presence of several irascible Machine Spirits in the generator. It seems they were resentful of the repeated batterings they have experienced on this campaign... don’t be alarmed, Commander! I forced them into compliance with a certain admonishment I know in the binharic cant. I am a Dominus after all.",
  "Void_Shields_3_Effect": "+1 Hull Integrity",
  "Void_Shields_Repair_Title": "Repair: Void Shields",
  "Void_Shields_Repair_Description": "The Void Shields have been damaged and rendered inoperative. Until we repair them, the [b:Edict]’s hull will be significantly more vulnerable to damage.\n\nRepair Result: [g:Hull Damage Penalty Removed]",
  "Void_Shields_Repair_Benefit": "Edict Takes +1 Dmg",
  "Void_Shields_Repair_Briefing": "Commander, I have completed repairs to the void shields. It is a relief to know that the [b:Edict] is protected again.",
  "Void_Shields_Repair_Effect": "Void Shields Operational",
  "Void_Shields_Repair_Event_Title": "Void Shields",
  "Generic_Repair": "Repair {0}",
  "POPUPS_ShipSystemRepairedTitle": "SHIP PROJECT COMPLETE",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Commander, the Dominus has indicated that she has completed the <style=\"UIGreen\">{0}</style>.  She is waiting for further instructions from you in the Grand Manufactorum.",
  "POPUPS_ShipSystemRepairDescription": "Commander, the Dominus has indicated that she has completed repairs on the <style=\"UIGreen\">{0}</style>.  She is waiting for further instructions from you in the Grand Manufactorum.",
  "POPUPS_ShipSystemRepairFooter": "{0} OPERATIONAL",
  "POPUPS_ShipSystemRepair_StartNewProject": "Start New Project",
  "Not_Enough_Seeds_Title": "Lack Of Seeds",
  "Not_Enough_Seeds_Description": "You do not have enough seeds to begin this project.",
  "Research_Complete_Title": "Research Complete",
  "Research_Complete_Description": "We just completed research of: {0}",
  "Research_VisitLibrarium": "Visit Libris Malleus",
  "Research_MoreInsight_Title": "More Insight Required",
  "Research_MoreInsight_Description": "Inquisitor Vakir first needs more insight into the Bloom in order to be able to start research on this.",
  "Research_Calendar_Research_In_Progress": "Research in Progress",
  "Research_Calendar_Suspended": "Suspended",
  "Poxwalker_Necropsy_Title": "Poxwalker Necropsy",
  "Poxwalker_Necropsy_Description": "The Poxwalkers we discovered on Koramar are a sign of some malevolent force behind this plague. I am certain that within the carcasses of the infected, I will find further clues to its source.",
  "Poxwalker_Necropsy_Benefit": "Mysteries Revealed",
  "Poxwalker_Necropsy_Briefing": "Within the carcass I found a psychically-infused seed: a germ of some ancient power now corrupted with foul spiritual resonance. The seed is tied to the spread of this Bloom, but... it was damaged in the Poxwalker’s destruction. The next step must be to extract one of these psychic seeds whole, from a functioning host.",
  "Poxwalker_Necropsy_Effect": "Seed Extraction Unlocked",
  "The_Seed_Title": "The Seed",
  "The_Seed_Description": "The Poxwalker carcass carried remnants of a corrupt seed that was destroyed along with its carrier. I need to study an intact seed, recovered from a live host, in order to ascertain how they function to spread this plague.",
  "The_Seed_Benefit": "+1 Requisition",
  "The_Seed_Briefing": "As the Bloom ripens, its seeds call out to a hidden concentration of cancerous energy. Yet this is their critical flaw: I can use the psychic resonance to track a spoor to the source and unleash your Grey Knights upon it. In the meantime, they must harvest the seeds I require. ",
  "The_Seed_Effect": "+1 Requisition",
  "Source_Of_The_Bloom_Title": "Source of the Bloom",
  "Source_Of_The_Bloom_Description": "I have discovered that the seeds are attuned to a Nexus of cancerous energy, but its location is shrouded in the aether. It is the key to eradicating the Bloom, I am certain, but first I must use the seeds to manifest a trail that we can follow.",
  "Source_Of_The_Bloom_Benefit": "+1 Requisition",
  "Source_Of_The_Bloom_Briefing": "With careful study of the seeds, I have isolated a spoor that leads to the heart of an Aeldari Craftworld. Your Brother Ectar is skeptical, but understand that we have little choice:  the Bloom expands at an erratic pace, and we cannot purge the infection one system at a time.  We must get ahead of the virus, and this Craftworld may contain the first substantial clue I need.",
  "Source_Of_The_Bloom_Effect": "+1 Requisition",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Five Reapers now stride about the sector, sowing plague wherever they pass, but the Bloom’s miasma hides them from our view. The [b:Codex Toxicus] will be our compass to track them down--and eradicate the Bloom one strain at a time.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Requisition",
  "Construct_The_Codex_Toxicus_Briefing": "It is done, I have created the [b:Codex Toxicus], a chimera of Imperial and Aeldari archeotech.  Had I come across it in any other context, I would have named its creator a heretek and had them executed. But our need is great:  five Reapers now propagate the Bloom throughout the sector, and the [b:Codex] is our one glimmer of hope for hunting them down. ",
  "Construct_The_Codex_Toxicus_Effect": "+2 Requisition",
  "Attune_The_Codex_Poxus_Title": "Attune The Codex Toxicus: Poxus",
  "Attune_The_Codex_Poxus_Description": "We have been battling the Poxus strain longer than any other. It would be a pleasure to attune the [b:Codex Toxicus] to it and at last expunge its Reaper from the materium.",
  "Attune_The_Codex_Poxus_Benefit": "Locate Reaper (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "I have attuned the [b:Codex], and it hums with a foul resonance to the Poxus strain. Through it I can hear the whispers of a thousand voices trickling through the void, all murmuring one name… Aeger, Aeger the Benevolent. May the Emperor gird the hearts of the faithful to spurn that monstrosity’s gifts until we purge him from the Materium.",
  "Attune_The_Codex_Poxus_Effect": "Poxus Reaper Located",
  "Attune_The_Codex_Necrosus_Title": "Attune The Codex Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "The Necrosus strain taints metal and stone as much as flesh, leaving junkyard planets in its wake. Let us find the monstrosity able to wreak such devastation.",
  "Attune_The_Codex_Necrosus_Benefit": "Locate Reaper (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "It is done, the [b:Codex] has been attuned to the Bloom Necrosus. It now radiates with a palpable aura of decay… the Dominus tells me even the [b:Edict] can feel it and moans of its discomfort without pause. I told her the ship must be patient with the rest of us, the cure will soon be at hand.",
  "Attune_The_Codex_Necrosus_Effect": "Necrosus Reaper Located",
  "Attune_The_Codex_Mortus_Title": "Attune The Codex Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "We do not know what horror lies behind the Bloom Mortus, but let us hunt it down and drive it back to its foul home.",
  "Attune_The_Codex_Mortus_Benefit": "Locate Reaper (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "The [b:Codex] reeks of death, a byproduct of its attunement to the Mortus strain. Even I can feel the [b:Codex] wearing at my will, but I buoy my spirit with an hourly recitation of the Litaniae Majoris and have recommended to Ectar that your knights do the same. Soon they will need all the strength their faith can offer.",
  "Attune_The_Codex_Mortus_Effect": "Mortus Reaper Located",
  "Attune_The_Codex_Dolorus_Title": "Attune The Codex Toxicus: Dolorus",
  "Attune_The_Codex_Dolorus_Description": "The Dolorus strain may be responsible for more suffering than all the others together. Ending it would be the utmost kindness to this sector’s citizens.",
  "Attune_The_Codex_Dolorus_Benefit": "Locate Reaper (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "At last I have attuned the [b:Codex Toxicus]. It was trying… the xenos souls trapped inside revolted at the touch of the Dolorus seeds beyond anything I have seen before, but they have been disciplined into submission. They will lead us to the Reaper, and we will put an end to this strain once and for all.",
  "Attune_The_Codex_Dolorus_Effect": "Dolorus Reaper Located",
  "Attune_The_Codex_Tentarus_Title": "Attune The Codex Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "The Bloom Tentarus spawns rampant mutation everywhere it passes, a trillion blasphemies against the Emperor.  We must destroy its Reaper to preserve the sector from sin. ",
  "Attune_The_Codex_Tentarus_Benefit": "Locate Reaper (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "I have subsumed the Tentarus seeds into the [b:Codex Toxicus]. It flickers with a thousand perversions of the human form, ever mutating, changing too quickly to comprehend. I find it deeply unsettling--a manifestation of my human weakness, Brother Ectar claims. It doesn’t matter, the Reaper has been revealed and soon we will send it screaming back into the void.",
  "Attune_The_Codex_Tentarus_Effect": "Tentarus Reaper Located",
  "Dominate_Kadex_Title": "Domination of Kadex",
  "Dominate_Kadex_Description": "Kadex is my prisoner, and his mind is mine for the taking. Without the [b:Codex Toxicus], he is also our only possible lead against the Bloom. I urge you to begin the rites of domination at once.",
  "Dominate_Kadex_Benefit": "Uncover the Bloom’s Secrets",
  "Kadex_Dominated_Title": "Kadex Dominated",
  "Kadex_Dominated_Subtitle": "His Secrets Are Revealed",
  "Kadex_Dominated_Description": "I have wrenched a vision of the plague’s true source from the Daemon Prince’s mind: the Bloom’s roots lie in the Garden of Blight, home to the Plague God himself. We are now reliant on Lord Draigo, for he already stalks the Realm of Chaos, and his Titansword is an icon of purity to sever the roots. Our task now is to find a site to annihilate the Prime Seeds, irradiating the warp with a beacon of holy light. It is a message sure to be heard throughout the Immaterium, by Lord Draigo and daemonkind alike.",
  "Kadex_Dominated_Footer": "Investigate Warp Storms",
  "Purgation_Ritual_Title": "Purgation Ritual",
  "Purgation_Ritual_Description": "There is one path now: a ritual to purge Kadex from the materium and follow his spirit as it returns to its master in the warp. It is a strategy born of desperation, but it is our only remaining hope of stopping the Morbus--and of saving Lord Draigo from perdition.",
  "Purgation_Ritual_Benefit": "Locate Nurgle’s Garden",
  "POPUPS_PurgationRitualCompleteTitle": "FOLLOW VAKIR’S SIGNAL",
  "POPUPS_PurgationRitualCompleteSubtitle": "Find Kaldor Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "Inquisitor Vakir has sacrificed herself and bound her spirit to Kadex in the Purgation Ritual. Brother Ectar is now psychically tracking what remains of her spirit as it returns to Nurgle’s Garden.  We will pursue this signal into the depths of hell to find Kaldor Draigo and hopefully destroy the roots of the Bloom.",
  "POPUPS_PurgationRitualCompleteFooter": "ENTERING THE WARP",
  "Advanced_Seed_Access_Title": "Advanced Seed Access",
  "Advanced_Seed_Access_Description": "We need more seeds in order to understand this Bloom, but they have proved frustratingly volatile. I believe I can devise customized tools to aid in extracting them whole before their carriers are destroyed.",
  "Advanced_Seed_Access_Benefit": "Missions: +1 Seed, Extractor Servo-Skull",
  "Advanced_Seed_Access_Briefing": "I have been consulting Dominus Lunete on maximizing the seed yield from our operations. She was convinced it could be improved and has modified a cache of sanctified servo-skulls with extractor tools. This is an unusual gesture for the Adeptus Mechanicus, where such innovation is typically frowned upon. Your tech-priest is certainly determined in her own way.",
  "Advanced_Seed_Access_Effect": "Missions: +1 Seed, Extractor Servo-Skull",
  "Advanced_Seed_Extraction_Title": "Advanced Seed Extraction",
  "Advanced_Seed_Extraction_Description": "The seeds are implanted within their hosts in clusters, but even the most perfect of tools leave a distressingly high fraction destroyed in the extraction process. I would like to develop a superior method, one that will minimize the waste of this precious resource in our war. ",
  "Advanced_Seed_Extraction_Benefit": "+1 Seed On Extraction",
  "Advanced_Seed_Extraction_Briefing": "Commander, I have been studying how the Dolorus strain affects its victims. The infection attaches directly to the nerve-endings, replacing ordinary sensation with incessant agony... By mimicking this effect, we can briefly incapacitate seed carriers so that more seeds survive the removal process intact. It is an excruciating procedure, but this is just penance for leaving the Emperor’s light.",
  "Advanced_Seed_Extraction_Effect": "+1 Seed On Extraction",
  "Bloom_Seed_Purification_Poxus_Title": "Bloom Seed Purification",
  "Bloom_Seed_Purification_Poxus_Description": "You have seen how the seeds can be turned to a martial application through Purity Seals, yet Brother Ectar’s incineration ritual preserves only a fraction of their power. With a better understanding of their nature, we can refine his process to create symbols of Purity that turn the seeds’ full might back upon the enemy.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Green Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Poxus_Briefing": "It is the seeds that propagate this plague, and Brother Ectar has been properly cautious in dealing with artefacts of such virulence. Yet subtlety can often accomplish what simple force cannot. I have found a way to… neutralize the Poxus seeds, allowing Ectar to purify the cinders before so much of their power is lost. Like an inoculation, we shall transform icons of corruption into symbols of [b:Purity] to adorn your knights.",
  "Bloom_Seed_Purification_Poxus_Effect": "Green Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Necrosus_Title": "Bloom Seed Purification (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "The Bloom Necrosus spreads atrophy to all it touches. Let us repudiate its languid creed, and through its ashes create Purity Seals of Faith to defeat our foe.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Yellow Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Necrosus_Briefing": "I have been studying the Necrosus strain… Its rot is spread by the most numerous of Nurgle’s allies, the fly. They seek out their target's eyes, feeding off the liquid surface while depositing their spores within. Soon everything the victim sees is tainted by decay, and they become an evangelist for the Fly Lord's 'truth'. Yet we shall cleanse the Necrosus seeds in our [b:Faith] for the Emperor, and create powerful Purity Seals to carry into battle.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Yellow Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Mortus_Title": "Bloom Seed Purification (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "You have seen how the Poxus seeds can be turned against the enemy. Allow me now to break down the Mortus seeds into their essence so that we might truly harness their power, and fortify your knights with Purity Seals of Resolve to face down death itself.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Blue Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Mortus_Briefing": "I have been studying how the Bloom Mortus propagates so quickly despite its lethality. The answer is fear. A meta-physical disease has many vectors, and the Mortus strain is transmitted through the terror that spreads from victim to victim. Yet while the plague exploits fear, we shall bestow [b:Resolve], using the Mortus seeds’ ash to fortify your knights’ spirits. After all, you know no fear!",
  "Bloom_Seed_Purification_Mortus_Effect": "Blue Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Dolorus_Title": "Bloom Seed Purification (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "I am told that you knights hold mercy as a virtue. The Bloom Dolorus afflicts its victims with the most barbarous of torments, but its seeds can be fortified with the Emperor’s grace before Ectar incinerates them to create Purity Seals of Mercy, so that your men might exterminate the enemy all the more swiftly.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Red Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Dolorus_Briefing": "Pain is an inevitable byproduct of Nurgle’s creations, but the Dolorus strain seems engineered for torment, normally the realm of the Dark Prince. If it were allowed to run rampant, it might draw the two gods into contention and… No, you are right, that would be ruthless. Instead, let us turn the Dolorus seeds into tools of [b:Mercy] in the hands of your Brothers.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Red Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Tentarus_Title": "Bloom Seed Purification (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "The Bloom Tentarus is the most insidious of the strains, tempting its victims to desecrate their bodies with the promise of newfound power before leaving them as crippled horrors. Yet if its seeds could be subdued, their refined ash could create powerful Purity Seals of Vigour to fortify your knights in body and spirit.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Purple Purity Seal: Costs -1 Seed",
  "Bloom_Seed_Purification_Tentarus_Briefing": "Of all the strains, the Bloom Tentarus troubles me most. Its victims are duped into playing a crucial role in their own damnation, willingly giving themselves over to the Plague God’s crippling embrace. It is satisfying to now turn the Tentarus seeds against their own purpose, using their ash to create Purity Seals that embody the [b:Vigour] of the Emperor himself.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Purple Purity Seal: Costs -1 Seed",
  "Psychic_Attunement_Title": "Psychic Attunement",
  "Psychic_Attunement_Description": "The [b:Edict] is a remarkable vessel indeed to house its own Prognosticar choir. However, I believe that your Prognosticars’ potential has been underused and that their predictions could be honed into an effective purgative against the Bloom. It won't be enough to turn the tide, but it may hold back this foul contagion until we find a way to destroy it. ",
  "Psychic_Attunement_Benefit": "Prognosticars: -2 Corruption in System",
  "Psychic_Attunement_Briefing": "Commander, I have merged your collections with the volumes from my ship, it will form a repository of knowledge unrivaled in this sector. Already the union has paid dividends: I have instructed your Prognosticars in a novel method to frustrate the Bloom’s advance, predicting its most probable vectors and transmitting the data anonymously to authorities on the ground.",
  "Psychic_Attunement_Effect": "Prognosticars: -2 Corruption in System",
  "Enhanced_Attunement_Title": "Enhanced Attunement",
  "Enhanced_Attunement_Description": "I believe there is an opportunity to leverage your Prognosticars further: by layering their talents over the Edict’s Geller Field, they should be able to curtail the Bloom’s defenses and expose the enemy to a greater measure of my power.",
  "Enhanced_Attunement_Benefit": "Prognosticars: +1 Stratagem Slot",
  "Enhanced_Attunement_Briefing": "Commander, I have been reading up on the sanctic disciplines of your chapter. The premises are familiar, but your Librarians take them in some novel directions. I have already adapted one method for use against the Bloom: your Prognosticars will exploit the ship’s Geller Field to stretch the cracks in the Bloom thaumic field.",
  "Enhanced_Attunement_Effect": "Prognosticars: +1 Stratagem Slot",
  "Tides_Of_Escalation_Title": "Tides of Escalation",
  "Tides_Of_Escalation_Description": "The tides of the warp swell and heave before surging forth in a burst of roiling energy. Let us make use of the Prognosticars to anticipate their flows, and allow your Brothers to exploit their psychic talents to maximum effect.",
  "Tides_Of_Escalation_Benefit": "Prognosticars: +1 WP on Warp Surge",
  "Tides_Of_Escalation_Briefing": "I have been studying the work of Inquisitor Melkor, renowned for his symbolic algorithm used to decipher the more… obtuse visions of Prognoticars and Astropaths. The algorithm should allow your knights to align their psyches with an incipient Warp Surge--and drink from the rushing streams of power that are unleashed.",
  "Tides_Of_Escalation_Effect": "Prognosticars: +1 WP on Warp Surge",
  "Bloom_Suppression_1_Title": "Bloom Suppression 1",
  "Bloom_Suppression_1_Description": "Your Prognosticars are trained as a tool of divination, but their psychic talents can be put to another use as well, dampening the warp echoes that are released when your knights enter the Bloom’s psychic field.",
  "Bloom_Suppression_1_Benefit": "Prognosticars: -5% Warp Surge/Turn",
  "Bloom_Suppression_1_Briefing": "I took the liberty of studying the Honoured Chronicles of Grand Master Janus. While certainly no poet, his functional prose contains some intriguing tenets on psychic dampening. I have already applied its doctrines to help the Edict’s Prognosticars quiet the psychic reverberations that are released when your knights enter territory corrupted by the Bloom.",
  "Bloom_Suppression_1_Effect": "Prognosticars: -5% Warp Surge/Turn",
  "Bloom_Suppression_2_Title": "Bloom Suppression 2",
  "Bloom_Suppression_2_Description": "My preliminary research points to the Black Ships as a font of data on psychic dampening. I should investigate further to look for additional tools that your Prognosticars can use to quell tremors in the warp.",
  "Bloom_Suppression_2_Benefit": "Prognosticars: -10% Warp Surge/Turn",
  "Bloom_Suppression_2_Briefing": "The Black Ships carry psykers en route for Terra, food for the Astronomicon. The concentration of psychic energy inevitably draws attention from the immaterium, and so the ships’ officers have developed methods to suppress their warp trace. Inquisitor Guldar’s Arx Pacificus seems particularly suited to our circumstances; I have already instructed the Prognosticar choir in its use.",
  "Bloom_Suppression_2_Effect": "Prognosticars: -10% Warp Surge/Turn",
  "Bloom_Suppression_3_Title": "Bloom Suppression 3",
  "Bloom_Suppression_3_Description": "In environments of extreme corruption, I believe methods of psychic quarantine could be revised to sequester a battlezone from the roiling warp nearby, reducing the frequency of confounding disturbances from the immaterium.",
  "Bloom_Suppression_3_Benefit": "Prognosticars: -15% Warp Surge/Turn",
  "Bloom_Suppression_3_Briefing": "I unearthed the records of one Severra Caltuz, a medicae who was instrumental on the Shrine World of Piety before the warp swallowed it whole. Though the work is centuries old, I have adapted her groundbreaking research into psychic quarantine. By predicting the strongest outbreaks, it should allow your Prognosticars to insulate even heavily-corrupted planets from eruptions of the warp.",
  "Bloom_Suppression_3_Effect": "Prognosticars: -15% Warp Surge/Turn",
  "Warp_Field_Penetration_Title": "Warp Field Penetration",
  "Warp_Field_Penetration_Description": "This plague surrounds the worlds it contaminates with a miasma of psychic energy that confounds any attempt to intervene from orbit. Yet with careful study, I believe we can penetrate this shield--and project my psychic powers onto the battlefield.",
  "Warp_Field_Penetration_Benefit": "Stratagem System & Quicksilver Unlocked",
  "Warp_Field_Penetration_Briefing": "Commander, while you have been busy, I have been probing the plague’s thaumic defences and have found a weak spot that we can penetrate. It is a minor breakthrough, sufficient to deliver only modest aid to your knights on the ground, but a small tear can become a gaping rent if enough pressure is applied.",
  "Warp_Field_Penetration_Effect": "Stratagems Unlocked",
  "Willpower_1_Title": "Willpower 1",
  "Willpower_1_Description": "Your knights' spirits are strong, but the stress of battle can rapidly deplete anyone’s psychic reserves. If I attune my mind to theirs, I should be able to share a measure of my power should they flag upon the battlefield. ",
  "Willpower_1_Benefit": "Gain Stratagem: Willpower 1",
  "Willpower_1_Briefing": "Commander, I hear the souls of your Brother-Knights in battle. All are exceptional and unquestionably loyal. Yet despite their augmentation and years of mental warding, their willpower is finite. In the rare case that your knights begin to falter upon the battlefield, they may call upon my psychic reserves to sustain their Aegis.",
  "Willpower_1_Effect": "Gain Stratagem: Willpower 1",
  "Willpower_2_Title": "Willpower 2",
  "Willpower_2_Description": "The Bloom’s protective field hampers my ability to channel psychic reserves to your knights on the ground. This has vexed me greatly, but by harmoizing myself with your men I believe we can bypass the field entirely.",
  "Willpower_2_Benefit": "Gain Stratagem: Willpower 2",
  "Willpower_2_Briefing": "While my place is here, it has at times been… frustrating to watch from orbit, knowing that only echoes of my might reach the surface. However, by harmonizing my mind with your knights, I have learned to channel nearly unlimited psychic reserves through the Bloom’s field. Do not let pride stop you from using this, Commander. I have my uses!",
  "Willpower_2_Effect": "Gain Stratagem: Willpower 2",
  "Surge_Prevention_1_Title": "Surge Prevention 1",
  "Surge_Prevention_1_Description": "The use of psychic powers always carries some risk, but this campaign’s battles have been unusually afflicted by surges of energy from the warp. I am sure I can uncover a solution within our combined catalogue of lore.",
  "Surge_Prevention_1_Benefit": "Gain Stratagem: Surge Prevention 1",
  "Surge_Prevention_1_Briefing": "As you know, the use of psychic disciplines can wear at the veil that separates us from the warp. In your archives, I discovered an obscure monograph that outlines a process by which this separation can be partially restored. There are limits, but it should allow your knights a freer hand to make full use of their psychic powers.",
  "Surge_Prevention_1_Effect": "Gain Stratagem: Surge Prevention 1",
  "Surge_Prevention_2_Title": "Surge Prevention 2",
  "Surge_Prevention_2_Description": "The Bloom’s seeds are hybrid entities, in our world and yet simultaneously of the warp. I am certain they contain key insights into the veil between worlds... insights that I can use to avert eruptions of the warp’s terrors onto the battlefield.",
  "Surge_Prevention_2_Benefit": "Gain Stratagem: Surge Prevention 2",
  "Surge_Prevention_2_Briefing": "I have been studying how the Necrosus strain affects its victims. It places the infected in a state of apathy and languor, and they simply wait while the Bloom ravages them. And yet! The same psychic patterns can be turned against the warp itself, transforming a roiling tide into a sea of placid souls, at least for a short while.",
  "Surge_Prevention_2_Effect": "Gain Stratagem: Surge Prevention 2",
  "Heal_1_Title": "Heal 1",
  "Heal_1_Description": "My work has, on occasion, required me to reverse the ravages the Plague God can inflict upon his victims. Extending this skill to your knights' complex physiology is no trivial matter, but with some careful study I believe I can accelerate their bodies’ inherent regenerative processes.",
  "Heal_1_Benefit": "Gain Stratagem: Heal 1",
  "Heal_1_Briefing": "I have been studying Astartes physiology. I don’t pretend to be an Apothecary, but I know the difference between a betcher’s gland and a neuroglottis. It is enough that if I concentrate, I should be able to stimulate your knights’ natural regenerative functions to operate within a much shorter time scale.",
  "Heal_1_Effect": "Gain Stratagem: Heal 1",
  "Righteous_Endurance_Title": "Righteous Endurance",
  "Righteous_Endurance_Description": "Your Astartes physiology never ceases to astound me: I believe I can focus your knights’ psychic powers to restore even a brother who has collapsed upon the battlefield.",
  "Righteous_Endurance_Benefit": "Gain Stratagem: Righteous Endurance",
  "Righteous_Endurance_Briefing": "Although the Emperor has supplied you with a vastly superior physiology, there are still limits to what you can endure. However, by studying how the Tentarus strain manifests new deformities, I have seen how we might shock a fallen brother back into action. Let us use our enemies’ tools against them, and bring back what was deemed lost.",
  "Righteous_Endurance_Effect": "Gain Stratagem: Righteous Endurance",
  "Heal_2_Title": "Heal 2",
  "Heal_2_Description": "With further study of Astartes physiology, I can improve my ability to accelerate your knights’s natural regeneration. It will be a temporary fix, but it should see them through until they receive proper treatment in the Apothecarion.",
  "Heal_2_Benefit": "Gain Stratagem: Heal 2",
  "Heal_2_Briefing": "I have concluded my further studies in Astartes physiology. You are fascinating specimens, truly works of the Emperor… in any event, I am confident that I can support even a ravaged Knight’s recovery, should you require it of me. ",
  "Heal_2_Effect": "Gain Stratagem: Heal 2",
  "Enhanced_Focus_Title": "Enhanced Focus",
  "Enhanced_Focus_Description": "You have witnessed the advantages I can lend to your knights on the ground, yet I know that more is possible. In my spare moments, I have been investigating some methods I could use to better sustain my efforts. Have me research them properly, and let us unleash the full might of our psyches upon the enemy.",
  "Enhanced_Focus_Benefit": "+1 Stratagem Slot",
  "Enhanced_Focus_Briefing": "I have learned much since I first penetrated the Bloom’s psychic field. That was but a gash, but now… now we can rent a massive chasm through the Bloom. It will require me to tap some of the substantial psychic power aboard this ship--including your own, Commander--but at last I will be able to properly support your knights from orbit.",
  "Enhanced_Focus_Effect": "+1 Stratagem Slot",
  "Precision_Teleport_Title": "Gate of Infinity",
  "Precision_Teleport_Description": "I have been studying your Chapter’s unconventional use of teleporters to transfer forces onto the ground. It shows a commendable flexibility, but I believe I can extend this tactic farther to support surface-to-surface movement without the aid of a personal teleporter.",
  "Precision_Teleport_Benefit": "Gain Stratagem: Gate of Infinity",
  "Precision_Teleport_Briefing": "At its core, teleportation involves transitioning in and out of the warp, and can in principle be achieved without the use of a personal teleporter.  Such tactics are normally deemed too risky without a device to act as a beacon through the aether… however, I can now direct the [b:Edict]’s own teleporter to create a temporary beacon wherever it is needed.",
  "Precision_Teleport_Effect": "Gain Stratagem: Gate of Infinity",
  "Tide_Of_Shadows_Title": "Tide of Shadows",
  "Tide_Of_Shadows_Description": "Your knights' extraordinary constitution protects them from the most dire of the Plague God's afflictions, but even they are not immune in the midst of combat. Let me study ways to augment their natural resistance and render them practically invulnerable.",
  "Tide_Of_Shadows_Benefit": "Gain Stratagem: Tide of Shadows",
  "Tide_Of_Shadows_Briefing": "I came across a fascinating stratagem while surveying your archives: the Tide of Shadows, where the flow of the warp is manipulated to wreathe knights in fragments of the immaterium itself. My experiments show this has the fortuitous effect of confounding the Plague God’s concoctions en route to their targets, rendering your knights effectively immune.",
  "Tide_Of_Shadows_Effect": "Gain Stratagem: Tide of Shadows",
  "Dominate_Title": "Dominate",
  "Dominate_Description": "Just as there is no greater thrill than to enter another mind and claim it as your own dominion, there is no better tactic than to set your enemies upon one another. The Emperor is the fountainhead of all strength; let us turn the foe’s inner weakness against itself.",
  "Dominate_Benefit": "Gain Stratagem: Dominate",
  "Dominate_Briefing": "I have been perusing the Liber Hereticalum. It makes a case that daemons are not self-sentient at all but merely splinters of their master, fooled into thinking they have their own agency. A theory worthy of much greater study, but already it opens a substantial vector of attack: by revealing this ‘truth’ to our enemies, we can gain a foothold within their psyche and turn them briefly to our cause. ",
  "Dominate_Effect": "Gain Stratagem: Dominate",
  "Reflective_Insight_1_Title": "Reflective Insight\\u00A01",
  "Reflective_Insight_1_Description": "I have come to admire the Grey Knights extraordinary resilience. They are all competent psykers, but I believe some of their power is grounded in your chapter’s rites and sacraments--power that I might turn to better sustain my supportive efforts in battle.",
  "Reflective_Insight_1_Benefit": "+1 Stratagem Use",
  "Reflective_Insight_1_Briefing": "I have just completed the closing psalms of a little-known rite I found buried deep within your collection. Intriguingly, it has oxymoronic properties: it teaches both to focus and to expand your will, so you may achieve greater things in service to the Emperor. Already, I can feel it bringing clarity of purpose. Let us take full advantage, Commander!",
  "Reflective_Insight_1_Effect": "+1 Stratagem Use",
  "Reflective_Insight_2_Title": "Reflective Insight\\u00A02",
  "Reflective_Insight_2_Description": "I have come to admire the Grey Knights extraordinary resilience. They are all competent psykers, but I believe some of their power is grounded in your chapter’s rites and sacraments--power that I might turn to better sustain my supportive efforts in battle.",
  "Reflective_Insight_2_Benefit": "+1 Stratagem Use",
  "Reflective_Insight_2_Briefing": "I have been studying the Grey Knight sacraments in detail. I must say, it was a slog reading through the endless descriptions of pomp and pedantry… still, I was able to distill the sacraments into a nugget of true and lasting insight. It is a lesson I may reflect upon when the exhaustion of battle weighs upon my psyche.",
  "Reflective_Insight_2_Effect": "+1 Stratagem Use",
  "Torpor_Title": "Torpor",
  "Torpor_Description": "Even with my limited combat experience, I know the power of maneuverability as a force multiplier. Let us deny our enemies this advantage so that your knights can exterminate them with ease.",
  "Torpor_Benefit": "Gain Stratagem: Torpor",
  "Torpor_Briefing": "Indolence is a grave sin, and one that the Bloom provokes in its victims. However, I have isolated the psychic and chem patterns that create this effect. So, now we shall use the weapons of the Plague God against his minions - my research suggests that extended exposure to the Bloom field may even render them especially susceptible.",
  "Torpor_Effect": "Gain Stratagem: Torpor",
  "Precision_Bombard_Title": "Precision Bombard",
  "Precision_Bombard_Description": "The Edict’s cannon are powerful weapons, but their lack of precision at long range would normally make them unsuitable for ground support...until now: I can dominate the servitors that control the gun matrix, and use my warp-sight to guide them toward a target with passable accuracy.",
  "Precision_Bombard_Benefit": "Gain Stratagem: Precision Bombard",
  "Precision_Bombard_Briefing": "Working with the Dominus, I can now psychically direct the servitors that control the gun matrix on the ship’s underside. Normally, this would be a breach of Adeptus Mechanicus protocol, but your Tech-Priest is commendably forward-thinking. This alliance means that I can now guide the ship's weapons to fire an accurate orbital bombardment through the Bloom's psychic field.",
  "Precision_Bombard_Effect": "Gain Stratagem: Precision Bombard",
  "Bloom_Excision_Title": "Bloom Excision",
  "Bloom_Excision_Description": "The jumble of mutations that the Bloom provokes in our enemies is a fascinating phenomenon. Fascinating, but ultimately problematic for your knights. I believe we can adapt the usual rites of banishment to excise these mutations, denying our enemies the boons they provide.",
  "Bloom_Excision_Benefit": "Gain Stratagem: Bloom Excision",
  "Bloom_Excision_Briefing": "The Bloom is an unholy contagion. Vile and destructive, yes, but the correct simulacrums of banishment should work against it, just as they work against daemonkind. And so I have revised an ancient excision ritual.  Once enacted, our enemy’s connection to the Bloom will be severed--and the Plague God’s gifts seared from their bodies.",
  "Bloom_Excision_Effect": "Gain Stratagem: Bloom Excision",
  "Word_Of_The_Emperor_Title": "Word Of The Emperor",
  "Word_Of_The_Emperor_Description": "Even the most impious of traitors tremble when the Emperor’s truth is manifested before them. We shall speak with His voice, and our foes will flee the justice they know to be their due.",
  "Word_Of_The_Emperor_Benefit": "Gain Stratagem: Word of the Emperor",
  "Word_Of_The_Emperor_Briefing": "It is time for Nurgle’s servants to hear the might of the Imperium. I have been analyzing the records of Inquisitor Pal Rhanna, able to summon a voice that would beget absolute obedience and dread.  I have always managed to foster some authority… but now these traitors will quake with fear, for the Emperor shall speak through me! ",
  "Word_Of_The_Emperor_Effect": "Gain Stratagem: Word of the Emperor",
  "Strength_Of_Spirit_Title": "Strength of Spirit",
  "Strength_Of_Spirit_Description": "I know you Grey Knights appreciate the value of shock tactics and decisive aggression. With study, I can fortify their mental wards to leave the enemy crippled before it has a chance to respond.",
  "Strength_Of_Spirit_Benefit": "Gain Stratagem: Strength of Spirit",
  "Strength_Of_Spirit_Briefing": "Your knights are strong in body and mind, but the Plague God’s minions have evolved to become unnaturally resilient to even the most powerful warriors’ blows. To counter this, I have been studying the grimoires and have come across a rubric created by Grand Master Yotun to evoke a state of extreme focus and determination.",
  "Strength_Of_Spirit_Effect": "Gain Stratagem: Strength of Spirit",
  "Sanctuary_Title": "High Sanctuary",
  "Sanctuary_Description": "I know there are times when even the staunchest of warriors need a respite in which they can prepare to retake the offensive. Sheer willpower and psychic might shall act as your knights’ shield when the enemy’s onslaught threatens to overwhelm them.",
  "Sanctuary_Benefit": "Gain Stratagem: High Sanctuary",
  "Sanctuary_Briefing": "Normally, an aura of Sanctuary is limited to the user and their immediate area, but I have uncovered several methods that purport to extend such psionics over thousands of metres. These estimations have been authored, clearly, by the unambitious!  I am confident that with your Brothers’ assistance on the ground, I can propel the Sanctuary from far greater distances.",
  "Sanctuary_Effect": "Gain Stratagem: High Sanctuary",
  "Mass_Purification_Title": "Mass Purification",
  "Mass_Purification_Description": "The Plague God ‘blesses’ his victims with countless afflictions. While I do not doubt your knights’ resistance, we can further strengthen their aegis. Let us relieve their burdens that they might bring retribution to the enemy without delay.",
  "Mass_Purification_Benefit": "Gain Stratagem: Mass Purification",
  "Mass_Purification_Briefing": "I have been studying the archives of a Convent World that was quickly subsumed in the pandemic’s early stages. The Sister Hospitaller-in-charge was highly competent, developing mass purification treatments on the fly. What she started, we can continue: by exploiting the Sister’s insights, I can channel a purifying blessing onto the ground, purging your knights of malign afflictions.",
  "Mass_Purification_Effect": "Gain Stratagem: Mass Purification",
  "Enhanced_Focus_2_Title": "Enhanced Focus",
  "Enhanced_Focus_2_Description": "You have witnessed the advantages I can lend to your knights on the ground, yet I know that more is possible. In my spare moments, I have been investigating some methods I could use to better sustain my efforts. Have me research them properly, and let us unleash the full might of our psyches upon the enemy.",
  "Enhanced_Focus_2_Benefit": "+1 Stratagem Slot",
  "Enhanced_Focus_2_Briefing": "I have just completed the closing psalms of a little-known rite I found buried deep within your collection. Intriguingly, it has oxymoronic properties: it teaches both to focus and to expand your will, so you may achieve greater things in service to the Emperor. Already, I can feel it bringing clarity of purpose. Let us take full advantage, Commander! ",
  "Enhanced_Focus_2_Effect": "+1 Stratagem Slot",
  "POPUPS_ResearchCompleteTitle": "Research Project Complete",
  "POPUPS_ResearchCompleteDescription": "Commander, we have been notified that Inquisitor Vakir has completed her research into <style=\"UIGreen\">{0}</style>.  She is in the Libris and awaits further instruction.",
  "POPUPS_ResearchStratagemCompleteFooter": "{0} Strategem Available",
  "POPUPS_ResearchResearchCompleteFooter": "{0} Complete",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Start New Research",
  "Reaper_Located_Title": "Reaper Located",
  "Reaper_Located_Description": "The Codex Poxus has indicated where the reaper will be found!",
  "Reaper_Located_Button": "To Arms Brothers!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus Unattuned",
  "Poxus_Undefeated_Title": "Poxus Reaper Undefeated",
  "Necrosus_Undefeated_Title": "Necrosus Reaper Undefeated",
  "Mortus_Undefeated_Title": "Mortus Reaper Undefeated",
  "Dolorus_Undefeated_Title": "Dolorus Reaper Undefeated",
  "Tentarus_Undefeated_Title": "Tentarus Reaper Undefeated",
  "Kadex_On_Board_Title": "Kadex Mission",
  "Kadex_On_Board_Description": "The player should be forcecd to play the Kadex mission here but we don't yet have the systems to do that so just chose the outcome instread.",
  "Kadex_On_Board_Yes_Button": "Win",
  "Kadex_On_Board_No_Button": "Lose",
  "Purgation_Notice_Title": "Purgation Complete",
  "Purgation_Notice_Description": "Purgation Ritual complete time to go into the warp!",
  "Purgation_Notice_Button": "Warpward Ho!",
  "Purgation_Ritual_Half_Done_Title": "Purgation Ritual Half Complete",
  "Purgation_Ritual_Half_Done_Description": "The Purgation Ritual is nearing completion, ensure you have 2 teams ready",
  "Purgation_Ritual_Half_Done_Button": "Of course",
  "Reaper_Mission_Expired_Title": "Reaper Slipped Away",
  "Reaper_Mission_Expired_Description": "The cowardly reaper left the system before we could confront him",
  "Reaper_Mission_Expiree_Button": "He Will Pay!",
  "Purgation_Mission_Title": "Purgation Mission",
  "Purgation_Mission_Description": "The player should be forcecd to play the Purgation mission here but we don't yet have the systems to do that so just chose the outcome instread.",
  "Purgation_Mission_Yes_Button": "Win",
  "Purgation_Mission_No_Button": "Lose",
  "POPUPS_ReaperFoundTitle": "Reaper Location Detected\n",
  "POPUPS_ReaperFoundDescription": "Commander, Inquisitor Vakir has attuned the Codex Toxicus, and provided us with coordinates for the current  location of the Reaper <style=\"UIGreen\">{0}</style>.  This location has now been added as a Mission on the Star Map, we should hunt down this Reaper and destroy it immediately. ",
  "POPUPS_ReaperFoundFooter": "NEW MISSION: HUNT REAPER",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir Wounded"
}