{
        "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Unidentifiziertes Schiff",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Captain Evereck",
  "SPEAKER_GREYKNIGHT": "Grey Knight",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Unbekannt",
  "SPEAKER_ASTROPATH": "Astropath",
  "SPEAKER_VAKIRKADEX": "Vakir/Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prolog",
  "P-02_Cutscene_Title": "Ankunft auf Gaheris",
  "P-05_Cutscene_Title": "Ritual unterbrochen",
  "P-06_Cutscene_Title": "Der Tod von Agravain",
  "P-07_Cutscene_Title": "Flucht von Gaheris",
  "Act1_Title": "1. Akt",
  "I-02_Cutscene_Title": "Saat der Verderbnis",
  "I-03_Cutscene_Title": "Die Nachricht des Astropathen",
  "I-12_Cutscene_Title": "Die Nekropsie des Seuchenwandlers",
  "I-15_Cutscene_Title": "Die Saat",
  "I-17_Cutscene_Title": "Die Quelle der Blüte",
  "I-18_Cutscene_Title": "Der Nexus",
  "I-19_Cutscene_Title": "Der Thronsaal",
  "Act2_Title": "2. Akt",
  "II-01_Cutscene_Title": "Freigesetzte Infektion",
  "II-02_Cutscene_Title": "Der Codex Toxicus",
  "II-03_Cutscene_Title": "Die fünf Stämme",
  "II-05_Cutscene_Title": "Der abgeschlossene Codex",
  "II-07_Cutscene_Title": "Der erste Schnitter",
  "II-08B_Cutscene_Title": "Erster Schnitter besiegt",
  "II-10_Cutscene_Title": "Der zweite Schnitter",
  "II-11_Cutscene_Title": "Zweiter Schnitter besiegt",
  "II-13_Cutscene_Title": "Der dritte Schnitter",
  "II-14_Cutscene_Title": "Dritter Schnitter besiegt",
  "II-16_Cutscene_Title": "Kadex greift an",
  "II-17_Cutscene_Title": "Kadex besiegt",
  "II-18_Cutscene_Title": "Der Plan",
  "II-20_Cutscene_Title": "Kadex beherrscht",
  "II-23_Cutscene_Title": "Entdeckung von Sacrista",
  "II-25_Cutscene_Title": "Sacrista: Ankunft",
  "Act3_Title": "3. Akt",
  "III-01_Cutscene_Title": "Visionen",
  "III-02_Cutscene_Title": "Die letzte Aufgabe",
  "III-03_Cutscene_Title": "Das Ritual beginnt",
  "III-04_Cutscene_Title": "Die Entscheidung",
  "III-05_Cutscene_Title": "Das Reinigungsritual",
  "III-06_Cutscene_Title": "Der Torwächter",
  "III-07_Cutscene_Title": "Der Oberste Großmeister",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion besiegt",
  "III-11_Cutscene_Title": "Epilog",
  "III-12_Cutscene_Title": "Nachtrag",
  "P-1_LINE01_UNKNOWN": "Ich spüre ihre Ankunft ... schon seit Jahrhunderten ...",
  "P-1_LINE02_UNKNOWN": "Umhüllt von Selbstgefälligkeit, hielten sie sich für verborgen ...",
  "P-1_LINE03_UNKNOWN": "Frei, um den Reinen und Rechtschaffenen ihren heimlichen Krieg aufzuzwingen.",
  "P-1_LINE04_UNKNOWN": "Sogar jetzt umgeben sie ihre Seelen mit Verachtung ...",
  "P-1_LINE05_UNKNOWN": "Und lauern ihrer Beute mit morbidem Stolz auf ...",
  "P-1_LINE06_UNKNOWN": "Aber sie sehen die Abrechnung nicht, die ich für sie vorbereitet habe ...",
  "P-1_LINE07_UNKNOWN": "Sie werden für ihre Verbrechen mit dem heiligsten Opfer bezahlen ...",
  "P-1_LINE08_UNKNOWN": "Denn Väterchens Wahrheiten können nicht geleugnet werden.",
  "P-2_LINE01_FeraniEvereck": "Unidentifiziertes Astartes-Schiff, hier spricht Captain Ferani Evereck vom Kriegsschiff Heiligkeit des Zorns.",
  "P-2_LINE02_FeraniEvereck": "Gaheris ist verloren. Ich wiederhole: Gaheris ist verloren. Alle imperialen Schiffe müssen sich sofort zurückziehen.",
  "P-2_LINE03_FeraniEvereck": "Astartes-Schiff, hört ihr mich? Gaheris ist verloren. Bitte bestätigt diese Warnung und –",
  "P-2_LINE04_Agravain": "Du hast alles getan, was du konntest, Captain. Gehe im Licht des Imperators.",
  "P-2_LINE05_FeraniEvereck": "Ihr könnt nicht in diesen Sturm segeln!",
  "P-2_LINE06_Agravain": "Wir tun, was wir müssen. Leb wohl, Captain.",
  "P-2_LINE07_Agravain": "Techpriesterin, Bericht!",
  "P-2_LINE08_Lunete": "Schützende Hexagramme unter maximalem Druck.",
  "P-2_LINE09_Ectar": "Commander, wir können uns nicht lange in dieser Umlaufbahn halten!",
  "P-2_LINE10_Agravain": "Entsende sofort das Angriffsteam. Ich werde mich ihm anschließen und es selbst beenden.",
  "P-2_LINE11_Ectar": "Dein Wille geschehe.",
  "P-2_HUD01_ShrineWorld": "SCHREINWELT GAHERIS",
  "P-2_HUD02_Endymion": "ENDYMION-GRUPPE",
  "P-2_HUD03_TitheGrade": "TRIBUTGRAD: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "LETZTE BASTION DES KAEDIUM-BLUTKULTS",
  "P-2_HUD05_HolinessOfWrath": "Heiligkeit des Zorns",
  "P-2_HUD06_AstartesStrikeCruiser": "ANGRIFFSKREUZER DER ASTARTES: EDIKT DES UNHEILS",
  "P-2_HUD07_BirthDock": "URSPRUNGSDOCK: FABRIKMOND DEIMOS",
  "P-2_HUD08_AllegianceChapter": "ZUGEHÖRIGKEIT: ORDEN 666 – DIE GREY KNIGHTS",
  "P-2_ExtraIntro_01": "Wir schreiben das 41. Jahrtausend:",
  "P-2_ExtraIntro_02": "Seit über 100 Jahrhunderten sitzt der Imperator unbeweglich auf dem Goldenen Thron der Erde.",
  "P-2_ExtraIntro_03": "Die Menschheit führt einen unendlichen Überlebenskampf gegen die dämonische Macht der Chaos-Götter.",
  "P-2_ExtraIntro_04": "Nur eins bewahrt sie vor dem Absturz in die wahre Finsternis:",
  "P-2_ExtraIntro_05": "Die Grey Knights.",
  "P-2_ExtraIntro_06": "Dieser geheime Orden der Space Marines ist die sicherste Abwehr des Imperiums gegen einen Feind, den der Imperator als seine größte Bedrohung vorausgesehen hat.",
  "P-2_ExtraIntro_07": "Die Klinge der Menschheit gegen den Dämon.",
  "P-2_ExtraIntro_08": "Denn in der schrecklichen Finsternis der Zukunft gibt es nur Krieg.",
  "P-3_LINE01_ECTAR": "Das Angriffsteam ist im Einsatz, Commander. Es bereitet deine Ankunft vor.",
  "P-3_LINE02_AGRAVAIN": "Hier stehe ich, ein unzerbrechlicher Schild gegen die Dunkelheit.",
  "P-3_LINE03_AGRAVAIN": "Heute Nacht fallen die Kaedium, Ectar. Unsere Mission ist fast vollbracht.",
  "P-4_LINE01_AGRAVAIN": "Palamedes, Bericht.",
  "P-4_LINE02_PALAMEDES": "Wir haben einen Weg durch dieses Drecksloch geschlagen. Unser Ziel liegt vor uns.",
  "P-4_LINE03_AGRAVAIN": "Die Zeit ist gegen uns, Brüder. Wir greifen die Kathedrale an!",
  "P-5_LINE01_AGRAVAIN": "Erekhul ...",
  "P-5_LINE02_EREKHUL": "(lacht) Sinnlos. Millionen von Seelen nähren die Flamme. Die Schwelle ist überschritten, der Warp tritt hervor!",
  "P-5_LINE03_AGRAVAIN": "Dein Kult ist erledigt ...",
  "P-5_LINE04_AGRAVAIN": "Dein Ritual ist beendet ...",
  "P-5_LINE05_AGRAVAIN": "Dies ist dein letzter Atemzug!",
  "P-6_LINE01_EREKHUL": "Erbärmlicher Sterblicher! Schwache Brut eines falschen Gottes ...",
  "P-6_LINE02_AGRAVAIN": "Ich bin das Licht, das die Dunkelheit vertreibt ...",
  "P-6_LINE03_EREKHUL": "Deine Gebete sind bedeutungslos!",
  "P-6_LINE04_EREKHUL": "(lacht)",
  "P-6_LINE05_AGRAVAIN": "... Ich bin der Hammer!",
  "P-6_LINE06_EREKHUL": "Dieses Mal hast du mich geschlagen, kleiner Ritter ...",
  "P-6_LINE07_EREKHUL": "... aber mein Krieg währt ewig.",
  "P-6_LINE08_LUNETE": "Analyse: Warpsignaturen verschwinden.",
  "P-6_LINE09_ECTAR": "Dann ist das Blutritual zu Ende ... Wo ist der Bericht?",
  "P-6_LINE10_ECTAR": "Melden! Wo ist der Commander?",
  "P-6_LINE11_GREYKNIGHT": "Er ist den Tod eines Champions gestorben, Klinge an Klinge mit der widerwärtigsten Blasphemie.",
  "P-7_LINE01_ECTAR": "Eine lange Kampagne. Endlich zu Ende.",
  "P-7_LINE02_LUNETE": "Ein Sieg auf Kosten des Lebens des Commanders ...",
  "P-7_LINE03_ECTAR": "Im Leben war er stets ein treuer Diener des Imperators. Ein wahrer Held.",
  "P-7_LINE04_ECTAR": "Im Tod hat er zumindest seine Pflicht endlich erfüllt.",
  "P-7_LINE05_LUNETE": "Behauptung: Der Zustand des Schiffs ist kritisch. Die Edikt des Unheils ist schwer beschädigt.",
  "P-7_LINE06_LUNETE": "Wir müssen uns um ernste Belange kümmern.",
  "P-7_LINE07_ECTAR": "Ja, darum habe ich unseren Gast eingeladen ...",
  "P-7_LINE08_LUNETE": "Du hast ihm den Platz des Commanders zugewiesen?",
  "P-7_LINE09_ECTAR": "Nur er hat die Kampagne überlebt und ist geeignet.",
  "P-7_LINE10_LUNETE": "Falsch: Auch du lebst.",
  "P-7_LINE11_ECTAR": "Entschuldigung, Kommissarischer Befehlshaber, die Priester des Mars verstehen unsere ritterlichen Eide nicht.",
  "P-7_LINE12_LUNETE": "<unverständliche Geräusche>",
  "P-7_LINE13_ECTAR": "Unsere Männer und Lager sind deutlich dezimiert. Deine Aufgabe besteht darin, uns nach Hause zu bringen.",
  "P-7_LINE14_ECTAR": "Eine einfache Pflicht, und sobald wir wieder auf Titan sind, werde ich die Zukunft deines Kommandos in die Hände der Ordensgroßmeister legen.",
  "P-7_LINE15_ECTAR": "In der Zwischenzeit werde ich dir nach Kräften helfen.",
  "P-7_LINE16_LUNETE": "Ich werde dir mit Rat und Tat zur Seite stehen, aber denk daran: Die Edikt des Unheils ist mein Hauptaugenmerk.",
  "P-7_LINE17_LUNETE": "Sei vorsichtig mit diesem Schiff.",
  "P-7_LINE18_ECTAR": "Auf deinen Befehl reisen wir nach Titan, Commander.",
  "I-1-1_LINE01_ECTAR": "Commander, komm bitte zu mir ins Strategium.\n",
  "I-1-2_LINE01_ECTAR": "Einer unserer Ordensbrüder hat sich als würdig erwiesen. Lass uns seine Taten ehren!",
  "I-1-2_LINE02_ECTAR": "Bruder Olric ist ein talentierter Justicar. Bitte entscheide, auf was sich sein Training konzentrieren soll, um dich zu unterstützen.",
  "I-1-2_LINE03_ECTAR": "Sehr gut! Komm bitte zur Sternenkarte, wenn du fertig bist.",
  "I-1-3_LINE01_ECTAR": "Unser Schiff muss dringend repariert werden. Wir sollten Kurs auf Titan setzen und uns mit den Großmeistern besprechen.",
  "I-2_HUD01_KORAMAR": "ASTROPATHISCHER KNOTENPUNKT VON KORAMAR",
  "i-2_HUD02_TYRTAEUS": "TYRTAEUS-SEKTOR",
  "I-2_HUD03_10DAYS": "UNTERWEGS NACH TITAN ...",
  "I-2_LINE01_UNKNOWN": "Edikt des Unheils ... im Namen des Gottimperators ...",
  "I-2_LINE02_ECTAR": "Domina, wer ist dieser Eindringling?",
  "I-2_LINE03_LUNETE": "Code-Bruchstücke weisen auf eine Übertragung der Inquisition hin.",
  "I-2_LINE04_UNKNOWN": "... Edikt des Unheils ... bereitet euch auf meine Ankunft vor ...",
  "I-2_LINE05_ECTAR": "Die Pflicht ruft, Commander. Wir sollten eine Voxverbindung öffnen.",
  "I-2_LINE06_LUNETE": "Inquisitionsschiff, Zugangsberechtigung erteilt.",
  "I-3_LINE01_VAKIR": "Dem Gottimperator sei Dank, ich habe euch gefunden. Ich muss dieses Schiff sofort befehligen!",
  "I-3_LINE02_LUNETE": "Unmöglich: Wir fliegen nach Titan. Die Edikt muss dringend repariert werden.",
  "I-3_LINE03_ECTAR": "Die Techpriesterin hat recht, Inquisitorin. Unser letzter Kreuzzug hat uns hart zugesetzt.",
  "I-3_LINE04_VAKIR": "Ich bin nicht blind, Ritter, aber Häresie richtet sich nicht nach unseren Wünschen.",
  "I-3_LINE05_VAKIR": "Mein Ziel ist Koramar Primus, hier in diesem System. Wohl keine so schwierige Reise ...",
  "I-3_LINE06_ECTAR": "Und was hoffst du dort zu finden?",
  "I-3_LINE07_VAKIR": "Das.",
  "I-3_LINE08_ASTROPATH": "... unter einem verfaulenden Himmel",
  "I-3_LINE09_ASTROPATH": "... verdichtet sich die Luft mit dem letzten Atemzug einer Welt.",
  "I-3_LINE10_ASTROPATH": "... Die Saat ist in Fleisch und Knochen, gewässert mit Blut und Tränen.",
  "I-3_LINE11_ASTROPATH": "... Ein Krieger, allein im Garten eines grinsenden Gottes ...",
  "I-3_LINE12_LUNETE": "Das sind Überreste einer astropathischen Laune ...",
  "I-3_LINE13_VAKIR": "Es gibt noch mehr.",
  "I-3_LINE14_ASTROPATH": "... Sie wächst. Sie verbreitet sich. Eine große Ausbreitung.",
  "I-3_LINE15_ASTROPATH": "Über den ätherischen Wind, die Blüte, sie wuchert ...",
  "I-3_LINE16_ASTROPATH": "Zuerst (unverständlich), dann Koramar, dann Welt für Welt, mit Wurzeln aus einem uralten Schleier.",
  "I-3_LINE17_ASTROPATH": "Inquisitorin ... erhöre mich ... erhöre mich ... ERHÖRE MICH! WER KÜMMERT SICH UM DEN GARTEN!?",
  "I-3_LINE18_ECTAR": "Der Astropath hat sich geopfert, um diese Nachricht zu senden.",
  "I-3_LINE19_VAKIR": "Jetzt wisst ihr, warum wir nachforschen müssen!",
  "I-3_LINE20_LUNETE": "Commander: Wir dürfen keine weitere Beschädigung des Schiffs riskieren ...",
  "I-3_LINE21_ECTAR": "Dies ist das Schiff des Ordens, Domina. Die Inquisitorin hat das Recht, unsere Unterstützung zu erbitten ...",
  "I-3_LINE22_VAKIR": "Das ist keine Bitte.",
  "I-3_LINE23_LUNETE": "<unverständliche Geräusche>",
  "I-3_LINE24_ECTAR": "Commander, mit deiner Erlaubnis setzen wir Kurs auf Koramar Primus ...",
  "I-3_LINE25_VAKIR": "In Ordnung. Das reicht für den Moment.",
  "I-3-1_LINE01_ECTAR": "Commander, die Unterstützung der Inquisitorin ist unsere Pflicht, aber wir sollten diese Aufgabe schnellstmöglich abschließen.",
  "I-3-1_LINE02_ECTAR": "Die Großmeister von Titan erwarten unseren Bericht.",
  "I-4_LINE01_LUNETE": "Bericht: Signale von Quarantänebaken in der äußeren Atmosphäre entdeckt, aber ... auf der Oberfläche ist es still ...",
  "I-4_LINE02_VAKIR": "Seuche. Commander, entsende deinen Trupp auf die Oberfläche.",
  "I-4_LINE03_ECTAR": "Titanen-Ritter, ihr seid die Werkzeuge des Willens des Imperators. Landet und findet heraus, ob die Befürchtungen der Inquisitorin berechtigt sind!",
  "I-6_LINE01_ECTAR": "Missionsziele erfüllt, Commander. Unser ... Gast ... möchte mit dir in der Libris Malleus sprechen.",
  "I-7_LINE01_VAKIR": "Ich muss dich zu diesem beeindruckenden Archiv der Dämonenkunde beglückwünschen, Commander. Es kann es mit einigen in Inquisitionsfestungen aufnehmen.",
  "I-7_LINE02_VAKIR": "Ich werde es als Basis für meine Studien benötigen.",
  "I-7_LINE03_VAKIR": "Ich respektiere deinen Oberbefehl in der Schlacht, aber ich muss bleiben, bis ich eine Lösung für diese Seuche gefunden habe.",
  "I-7_LINE04_VAKIR": "Ich bin natürlich offen für Empfehlungen zu den Studienbereichen, die für die Mission am nützlichsten wären.",
  "I-7_LINE05_VAKIR": "Ich muss aber darauf bestehen, meine Forschungen mit einer Autopsie der Seuchenwandler-Leiche zu beginnen, die deine Brüder geborgen haben.",
  "I-7_LINE06_VAKIR": "Ich bin mir sicher, dass sie einen Schlüssel zum Verständnis dieser Verderbnis birgt ...",
  "I-7-2_LINE01_VAKIR": "Ich muss sofort mit der Arbeit beginnen. Bitte informiere die Besatzung, dass ich nicht gestört werden darf.",
  "I-8_LINE01_LUNETE": "Commander, mich besorgen die fehlenden Ressourcen. Bitte komm zu mir ins Manufactorum.",
  "I-9_LINE01_LUNETE": "Meine Servitoren haben das Manufactorum repariert, aber die Edikt ist weiterhin schwer beschädigt.",
  "I-9_LINE02_LUNETE": "Ohne Zugang zu einer geeigneten Werft ist die Reparatur langsam und auf die Ressourcen begrenzt, die wir von Titan oder nahen Inquisitionsenklaven erhalten können.",
  "I-9_LINE03_LUNETE": "Momentan hat die Wiederherstellung des Kernantriebs der Edikt oberste Priorität.",
  "I-9-2_LINE01_LUNETE": "Ich muss mich jetzt mit den Logikmaschinen verbinden. Du hast sicherlich viel zu tun ...",
  "I-10_LINE01_ECTAR": "Commander, ich habe die Sternenkarte angepasst. Sie zeigt jetzt unseren aktuellen Standort, aber wir haben hier nur wenige Daten.",
  "I-10_LINE02_ECTAR": "Ich schlage vor, abzuwarten, bis die Domina unsere Scanner repariert hat.",
  "I-11_LINE01_ECTAR": "Die Domina hat die volle Funktion der Sternenkarte wiederhergestellt.",
  "I-11_LINE02_ECTAR": "Wir empfangen jede Menge Scannerdaten und astropathische Überreste aus dem ganzen Sektor.",
  "I-11_LINE03_ECTAR": "Diese Seuche scheint sich bereits weit ausgebreitet zu haben.",
  "I-11_LINE04_ECTAR": "Wir haben hier Berichte über zwei infizierte Systeme.",
  "I-11_LINE05_ECTAR": "Wir sollten die Verseuchung sorgfältig beobachten und entscheiden, wo wir unsere Truppen am besten einsetzen, während die Inquisitorin nach Antworten sucht.",
  "I-11_LINE06_ECTAR": "Ein Scheitern würde viele Seelen kosten ...",
  "I-12_LINE01_VAKIR": "Dieser Seuchenwandler war ein Getreuer des Imperiums, der von einem mutagenen Virus infiziert wurde.",
  "I-12_LINE02_VAKIR": "Wir haben es zweifellos mit dem Werk des Seuchengottes Nurgle zu tun ...",
  "I-12_LINE03_VAKIR": "... Das muss die \"Blüte\" sein, die in den astropathischen Fragmenten erwähnt wird.",
  "I-12_LINE04_VAKIR": "In der Leiche habe ich einen Keim einer uralten Macht gefunden, der durch eine widerliche Psi-Resonanz verderbt wurde.",
  "I-12_LINE05_VAKIR": "Mit dieser ... Saat wird der Virus verbreitet, da bin ich mir sicher. Aber ich habe sie schon beschädigt erhalten und kann nicht viel daraus erfahren.",
  "I-12_LINE06_VAKIR": "Um eine Methode zur Bekämpfung der Seuche zu entwickeln, benötige ich eine vollständig intakte Saat.",
  "I-12_LINE07_VAKIR": "Ich kann deinen Brüdern die korrekte Entnahme derartiger Proben beibringen, aber ... sie müssen genau aufpassen.",
  "I-12_LINE08_VAKIR": "Der Imperator verabscheut Trägheit. Wir dürfen ihn nicht enttäuschen.",
  "I-13_LINE01_VAKIR": "Commander! Deine Brüder müssen eine dieser Saaten aus einem lebenden Wirt bergen!",
  "I-13_LINE02_VAKIR": "Ich habe deine Krieger auf die Konzentration ihrer Sinne trainiert.",
  "I-13_LINE03_VAKIR": "Wenn sie im Nahkampf einen Präzisionsangriff ausführen, sollten sie eine im Gegner vorhandene Saat lokalisieren und extrahieren können.",
  "I-13_LINE04_VAKIR": "Nichts. Such weiter, Commander.",
  "I-13_LINE05_VAKIR": "Spürst du irgendwas, Ritter? Nein ... such weiter.",
  "I-13_LINE06_VAKIR": "Verdammt! Hier muss es irgendwo eine geben ...",
  "I-13_LINE07_VAKIR": "Noch nicht ... Kämpfe so lange, bis du eine weitere Saat gefunden hast!",
  "I-13_LINE08_VAKIR": "Beim Thron des Imperators! Such weiter!",
  "I-13_LINE09_VAKIR": "Da ist sie! Commander, ernte die Saat aus dem Fleisch dieser Kreatur!",
  "I-13_LINE10_VAKIR": "Ja! Noch eine Chance, Commander ...",
  "I-13_LINE11_VAKIR": "Eine weitere Saat! Pass dieses Mal besser auf!",
  "I-13_LINE12_VAKIR": "Du hast die Saat zerstört! Gehörst du nicht zur Elite des Imperators!?",
  "I-13_LINE13_VAKIR": "Das ist nicht die Zeit für blinden Eifer, Commander! Extrahiere eine Saat!",
  "I-13_LINE14_VAKIR": "Kommandant, du sollst die Saaten aufnehmen, nicht zerstören!",
  "I-13_LINE15_VAKIR": "Fordere mich nicht heraus, Commander. Hol mir eine Saat!",
  "I-13_LINE16_VAKIR": "Ja, wir haben sie! Meinen Dank an diesen Ritter! Kehre mit der Saat so schnell wie möglich zurück!",
  "I-14_LINE01_VAKIR": "Du dienst dem Imperator gut, Commander.",
  "I-14_LINE02_VAKIR": "Wir müssen diese Saat sofort studieren! Alles hängt davon ab, was wir durch sie erfahren.",
  "I-15_LINE01_VAKIR": "Diese Saaten sind auf jeden Fall Fragmente eines bösartigen Artefakts – gesättigt mit Verderbnis.",
  "I-15_LINE02_VAKIR": "Nach der Verschmelzung mit organischem Leben verbreiten sie sich schnell und infizieren ganze Völker mit einer tödlichen Seuche.",
  "I-15_LINE03_ECTAR": "... Alles im Interesse des Seuchengottes.",
  "I-15_LINE04_VAKIR": "Ja, aber ich verstehe nicht, wie sie sich so schnell über Sonnensysteme hinweg verbreiten kann!",
  "I-15_LINE05_VAKIR": "Ich habe die Abriegelung dieses Sektors befohlen. Interplanetare Reisen sind eingeschränkt. Vielleicht erkaufen wir uns so mit der Gnade des Imperators etwas Zeit.",
  "I-15_LINE06_LUNETE": "Ablehnung: Die Edikt des Unheils ist für eine neue Kampagne zu stark beschädigt.",
  "I-15_LINE07_VAKIR": "Und doch muss es sein! Diese Blüte reift bereits ... entwickelt sich schnell zu einem düsteren Zweck.",
  "I-15_LINE08_VAKIR": "Würdest du die Billionen von Seelen, die der Seuchengott zu verschlingen droht, wirklich im Stich lassen?",
  "I-15_LINE09_ECTAR": "Niemals ... aber wie sollen wir sie aufhalten?",
  "I-15_LINE10_VAKIR": "Diese Saat verbreitet einen Psi-Abdruck von etwas, das mir wie eine Art ... Ursprung erscheint.",
  "I-15_LINE11_VAKIR": "Mit weiteren Forschungen werde ich diese Position bestimmen können.",
  "I-15_LINE12_ECTAR": "Ich würde sie lieber einfach reinigen ...",
  "I-15_LINE13_VAKIR": "Das ist der Unterschied zwischen uns, Purificator: Du bist der Hammer, aber ich muss seine Last tragen.",
  "I-15_LINE14_VAKIR": "Ihre jetzige Zerstörung würde unsere einzige Spur verwischen.",
  "I-15_LINE15_VAKIR": "Wenn ich nachweisen kann, dass alle Saaten vom gleichen Ursprung stammen, ...",
  "I-15_LINE16_VAKIR": "... folgen wir dieser Spur und zerstören die Machtquelle der Blüte.",
  "I-15_LINE17_LUNETE": "Herausforderung: Du sagtest \"Saaten\", leitest aber alles von einer einzigen ab.",
  "I-15_LINE18_VAKIR": "Das stimmt, Techpriesterin, ich brauche mehr.",
  "I-15_LINE19_VAKIR": "Eine reicht als Beweis für meine Theorie nicht aus ...",
  "I-15_LINE20_VAKIR": "Commander, deine Ritter müssen mehr Saaten ernten.",
  "I-15_LINE21_LUNETE": "Wir sollen durch den Sektor humpeln und noch mehr Verderbnis ansammeln?",
  "I-15_LINE22_ECTAR": "Ich weiß, das ist nicht ideal, Domina, aber wenn die Inquisitorin die Quelle der Verderbnis finden kann, sollten wir ihrer Bitte entsprechen.",
  "I-15_LINE23_LUNETE": "Bestätigt.",
  "I-15_LINE24_VAKIR": "Gut, wir dürfen keine Zeit verlieren.",
  "I-16_LINE01_VAKIR": "Commander, ich weiß, dass deine Ressourcen begrenzt sind, aber bitte verstehe die Schwere dieser Bedrohung.",
  "I-16_LINE02_VAKIR": "Ich benötige die Saaten und deine Genehmigung, meine Studien fortzuführen. Ich will das nicht einfordern müssen!",
  "I-17_LINE01_LUNETE": "... starker Anstieg deines Herzschlags und anderer physiologischer Werte.",
  "I-17_LINE02_LUNETE": "Für Unaugmentierte bedeutet das normalerweise eine starke emotionale Belastung oder psychisch–",
  "I-17_LINE03_VAKIR": "– Ja, ja, es war schwierig, Domina, aber ich bin nicht an meine Grenzen gestoßen.",
  "I-17_LINE04_ECTAR": "Commander, die Inquisitorin hat ihre Aufgabe abgeschlossen.",
  "I-17_LINE05_VAKIR": "Ja, und das Ergebnis hätte ich nicht zu erhoffen gewagt.",
  "I-17_LINE06_VAKIR": "Wie vermutet strahlen alle Saaten ein gemeinsames Signal von der gleichen Position aus!",
  "I-17_LINE07_LUNETE": "Schluss?",
  "I-17_LINE08_VAKIR": "Verstehst du nicht? Diese Macht hallt durch die Winde des Warps und zeugt von einem Geburtsort, von der Machtquelle.",
  "I-17_LINE09_VAKIR": "Ich glaube, dass dort die Antworten auf alle Fragen zu finden sind!",
  "I-17_LINE10_ECTAR": "Inquisitorin, du hörst auf Stimmen aus dem Meer der Seelen?",
  "I-17_LINE11_VAKIR": "Du widersprichst meinen Methoden, Ritter?",
  "I-17_LINE12_ECTAR": "Du bist nur ein Mensch. Du beschreitest einen gefährlichen Pfad ...",
  "I-17_LINE13_VAKIR": "Ich bin eine geweihte Inquisitorin des Ordo Malleus!",
  "I-17_LINE14_LUNETE": "Dieses erbärmliche Duell ist unproduktiv.",
  "I-17_LINE15_LUNETE": "Inquisitorin, du hast diese Position gefunden?",
  "I-17_LINE16_VAKIR": "Habe ich das nicht gesagt? Die Energie der Saat weist hierher, in das Herz eines Aeldari-Weltenschiffs.",
  "I-17_LINE17_VAKIR": "Das Weltenschiff Usa'rya ... In den Visionen der Gezeiten des Warps wurde es von den Dienern des Seuchengottes überrannt und die Einwohner abgeschlachtet.",
  "I-17_LINE18_VAKIR": "Nun fungieren seine Phantomkristall-Ruinen wie ein schützender Kokon, der das Orten der Energien der Blüte verhindert.",
  "I-17_LINE19_ECTAR": "Ein derart blasphemischer Ort wird nicht unbewacht sein ...",
  "I-17_LINE20_LUNETE": "Laut den vorhandenen Archiven ist dieses Weltenschiff inaktiv.",
  "I-17_LINE21_LUNETE": "Ein schneller Schlag könnte für wertvolle Daten sorgen.",
  "I-17_LINE22_VAKIR": "Deine Techpriesterin hat wie immer recht, Commander:",
  "I-17_LINE23_VAKIR": "Wenn die Zeit gekommen ist – was sehr bald sein sollte – werde ich deine Ritter durch die Ruinen des Weltenschiffs begleiten und die Wahrheit mit eigenen Händen extrahieren!",
  "I-18_LINE01_VAKIR": "Beim Thron von Terra, spürst du diese Ausströmungen ...?",
  "I-18_LINE02_VAKIR": "Ein Warplied von Verderbnis und Krankheit ...",
  "I-18_LINE03_LUNETE": "Distanz wahren: Die Edikt muss beschützt werden!",
  "I-18_LINE04_ECTAR": "Inquisitorin! Dein Plan basierte auf der Annahme, dass das Weltenschiff inaktiv ist!",
  "I-18_LINE05_VAKIR": "Und so bleiben die Aeldari!",
  "I-18_LINE06_VAKIR": "Hast du wirklich geglaubt, dass diese Seuche ähnlich inaktiv wäre?",
  "I-18_LINE07_ECTAR": "Die Söhne des Titan werden nicht leichtsinnig eingesetzt, Inquisitorin.",
  "I-18_LINE08_VAKIR": "Schluss mit der Gängelei, Ritter! Wurdest du dafür nicht geschaffen?! Teleportiere uns rein!",
  "I-19.1_LINE01_VAKIR": "Das Herz des Weltenschiffs ...",
  "I-19.1_LINE02_VAKIR": "Die Stärke des Avatars des Khaine ist verblasst, bleibt aber von der Ansteckung unbeeinflusst.",
  "I-19.1_LINE03_LUNETE": "Inquisitorin, du musst dich trotz deiner Faszination auf das Ziel konzentrieren.",
  "I-19.1_LINE04_ECTAR": "Sei wachsam. Vielleicht hat die Seele des Eldar-Avatars doch überlebt.",
  "I-19.1_LINE05_VAKIR": "Das sind nur Echos seines einst mächtigen Geistes, Purificator.",
  "I-19.1_LINE06_VAKIR": "Dieses Ding hat sich Jahrtausende lang nicht gerührt.",
  "I-19.1_LINE07_ECTAR": "Bericht!",
  "I-19.1_LINE08_VAKIR": "Nnnnngg!",
  "I-19.1_LINE09_ECTAR": "Inquisitorin!",
  "I-19.1_LINE10_VAKIR": "Das ist es, das Herz des Nexus: Eine Aeldari-Unendlichkeitsmatrix, der die Seelen der Toten innewohnen ...",
  "I-19.1_LINE11_VAKIR": "Ich spüre unten andere Saaten der Blüte, aber sie fühlen sich irgendwie ... anders an.",
  "I-19.1_LINE12_VAKIR": "Sie nähren sich an der Restenergie des Weltenschiffs und keimen hier in ... großen dämonischen Gefäßen?",
  "I-19.1_LINE13_ECTAR": "Ein abgeschlachtetes Weltenschiff, das als Dämonen-Brutstätte fungiert?",
  "I-19.1_LINE14_ECTAR": "Diese Blasphemie sollte sofort zerstört werden!",
  "I-19.1_LINE15_VAKIR": "Nein! Wir wissen nichts über den Ursprung der Seuche.",
  "I-19.1_LINE16_VAKIR": "Das ist vielleicht unsere einzige Chance, ihre Geheimnisse zu lüften, bevor sie sich zu etwas weitaus Schlimmerem entwickelt.",
  "I-19.1_LINE17_LUNETE": "Warnung: Verderbtes Xeno-Archäotech ist hochgradig unberechenbar.",
  "I-19.1_LINE18_ECTAR": "Der Weg vor uns ist eindeutig, Inquisitorin. Brüder, feuerbereit machen!",
  "I-19.1_LINE19_VAKIR": "Du bist auf meinen Befehl hier, Ritter! Halte dich zurück!",
  "I-19.1_LINE20_VAKIR": "Ich muss mit diesem Nexus kommunizieren ...",
  "I-19.1_LINE21_VAKIR": "Jetzt sehe ich es ... Jedes dämonische Gefäß nährt eine große Saat ... einen speziellen Stamm?",
  "I-19.1_LINE22_ECTAR": "Inquisitorin!",
  "I-19.1_LINE23_VAKIR": "... Einst gab es fünf, aber eine hat bereits gekeimt und trägt die Seuche, die wir bisher bekämpft haben.",
  "I-19.1_LINE24_VAKIR": "Der Rest ... wartet ...",
  "I-19.1_LINE25_AVATAR": "Spürt ihr das? Die Umarmung ... des Großen Verderbers ...",
  "I-19.1_LINE26_VAKIR": "Diese Entität lebt noch?",
  "I-19.1_LINE27_AVATAR": "Fünf Schnitter ... Fünf Ernter der Ernte Väterchens ...",
  "I-19.1_LINE28_AVATAR": "Fünf verkohlte Tore in einem fauligen Obstgarten ... genährt vom Licht aus Billionen von Seelen ...",
  "I-19.1_LINE29_AVATAR": "Dann wird der Morbus kommen ...",
  "I-19.1_LINE30_ECTAR": "Inquisitorin, ich spüre unten eine starke Konzentration von Warpenergie.",
  "I-19.1_LINE31_VAKIR": "Die dämonischen Gefäße reagieren auf unsere Anwesenheit.",
  "I-19.1_LINE32_VAKIR": "Entwickeln sie sich ... weiter?",
  "I-19.1_LINE33_LUNETE": "Die Maschinengeister weichen zurück, unsere Auspex-Messungen sind gestört!",
  "I-19.1_LINE34_ECTAR": "Inquisitorin! Das ist Wahnsinn, du musst dich jetzt zurückziehen!",
  "I-19.1_LINE35_VAKIR": "Nein! Ich brauche eine Probe ... nur eine ...",
  "I-19.1_LINE36_ECTAR": "Hast du den Verstand verloren?!",
  "I-19.1_LINE37_ECTAR": "Brüder, verteidigt die Inquisitorin!",
  "I-20_LINE01_DRAIGO": "Der Warp erbebt voller Qual! Welche Verderbnis findet sich hier?",
  "I-20_LINE02_LUNETTE": "Der Maschinengott begünstigt uns! Kaldor Draigo ist da!",
  "I-20_LINE03_ECTAR": "Der Oberste Großmeister!?",
  "I-20_LINE04_VAKIR": "Grey Knights, sammeln! Euer Hochmeister kämpft mit uns!",
  "I-20_LINE05_KNIGHTS": "Wir sind der Hammer!",
  "I-20_LINE06_DRAIGO": "Höret: Die Gezeiten des Warps sind voll der gleichen Verderbnis, die in diesem Sektor wütet.",
  "I-20_LINE07_DRAIGO": "Ein Anstieg ihrer widerlichen Energie hat mich von der anderen Seite des Schleiers hierher gebracht.",
  "I-20_LINE08_DRAIGO": "Die widerwärtige Blüte ist endlos.",
  "I-20_LINE09_VAKIR": "Aber ich kenne jetzt die Wahrheit, mein Lord!",
  "I-20_LINE10_VAKIR": "Nurgle will diese üble Seuche durch fünf Dämonenschnitter verteilen. Jeder einzelne sät Saaten dieser widerwärtigen Ernte ...",
  "I-20_LINE11_VAKIR": "Dieses Weltenschiff war ihre stinkende Bruthöhle.",
  "I-20_LINE12_DRAIGO": "Ich lobe deine Entdeckung, aber der Erzfeind weiß von eurer Anwesenheit. Ihr könnt nicht bleiben.",
  "I-20_LINE13_DRAIGO": "... Ich weise dich, Kartha Vakir, an, die Verderbnis dieser Blüte zu beenden.",
  "I-20_LINE14_DRAIGO": "Vernichte diese Seuche, bevor sie sich in die Tiefen des Imperiums ausbreitet.",
  "I-20_LINE15_VAKIR": "Zu Befehl, Oberster Großmeister.",
  "I-20_LINE16_DRAIGO": "Ich werde diese Warpinterferenz beseitigen, sodass ihr auf euer Schiff zurückkehren könnt.",
  "I-20_LINE17_DRAIGO": "Geht im Namen des Imperators!",
  "I-20_LINE18_LUNETTE": "Teleportationsidentifizierung aktiv ...",
  "I-20_LINE19_DRAIGO": "Für den Imperator!",
  "II-1_LINE01_LUNETE": "Die Astropathen-Chöre schreien, dass das Eingreifen der Inquisitorin die Blüte verstärkt hat, sodass sie sich jetzt mit ungeahnter Heftigkeit ausbreitet.",
  "II-1_LINE02_ECTAR": "Unsere Astropathen haben ganz neue Stämme der Blüte als die bisher bekannte faulige Phage vorhergesagt.",
  "II-1_LINE03_LUNETE": "Einspruch: Für eine langwierige Kampagne sind wir nicht ausgerüstet.",
  "II-1_LINE04_ECTAR": "Ich habe bereits weitere Unterstützung von Großmeister Kai angefordert. Vorerst sind wir die einzige Streitmacht im Bereich, die sich der Bedrohung stellen kann.",
  "II-1_LINE05_ECTAR": "Was unsere Gefährtin angeht ...",
  "II-1_LINE06_LUNETE": "Inquisitorin Vakir meditiert in der Libris.",
  "II-1_LINE07_ECTAR": "Sie versteckt sich eher ...",
  "II-1_LINE08_LUNETE": "Vielleicht würdet ihr beide von einem Moment in der Kammer des Nachsinnens profitieren.",
  "II-1_LINE09_ECTAR": "Mit deiner Erlaubnis, Commander, würde ich mich ... persönlich ... um die Inquisitorin kümmern.",
  "II-2_LINE01_VAKIR": "Commander! Domina, Purificator ... Ich habe einiges erfahren ...",
  "II-2_LINE02_ECTAR": "Die Ordnung wird zerfressen, Inquisitorin, und doch klingst du ekstatisch.",
  "II-2_LINE03_VAKIR": "Du missverstehst mich, Ritter. Wir haben das Notwendige getan. Ich will nur weiterkommen.",
  "II-2_LINE04_ECTAR": "Weiter? Wir stehen vor der Zerstörung dieses Sektors!",
  "II-2_LINE05_LUNETE": "Dieser Schluss ist ungewiss.",
  "II-2_LINE06_VAKIR": "Ja genau, hör auf die ehrbare Techpriesterin!",
  "II-2_LINE07_VAKIR": "Wir haben keine Zeit, um uns über ein paar kleine Rückschläge zu beschweren.",
  "II-2_LINE08_ECTAR": "Rückschläge?! Weißt du überhaupt, dass DEIN –",
  "II-2_LINE09_VAKIR": "– UNSER Eindringen die keimende Saat der Blüte aufgeweckt hat ...",
  "II-2_LINE10_VAKIR": "Vielleicht wurden dadurch auch neue Stämme der Blüte aktiviert, aber wir haben die Pläne des Seuchengottes durchkreuzt ...",
  "II-2_LINE11_ECTAR": "Reine Spekulation! Du verkaufst deine Leichtsinnigkeit als Triumph!",
  "II-2_LINE12_LUNETE": "Dieser Gesprächsvektor ist unproduktiv.",
  "II-2_LINE13_VAKIR": "Dann sage ich es direkter, für die Krieger unter uns:",
  "II-2_LINE14_VAKIR": "Dein Großmeister Kai hatte in einem Punkt recht: Die Blüte ähnelt anderen Seuchen von Nurgle, die wir kennen. Einzigartig ist aber der Überträger, über den sie sich ausbreitet.",
  "II-2_LINE15_ECTAR": "Und der wäre?",
  "II-2_LINE16_VAKIR": "Schnitter ... Mächtige Dämonen, ausgebrütet im Herzen dieses Weltenschiffs.",
  "II-2_LINE17_VAKIR": "Jeder besitzt eine einzigartige Saat mit unermesslicher Widerwärtigkeit.",
  "II-2_LINE18_VAKIR": "Eine ... Primus-Saat mit einem jeweils speziellen Stamm des Virus.",
  "II-2_LINE19_VAKIR": "Die Warpenergie zur Geburt einer derartigen dämonischen Streitmacht in unserem Universum wäre riesig!",
  "II-2_LINE20_VAKIR": "Aber unser ... nein, MEIN Eingreifen hat sie gestört, bevor sie ausgewachsen waren.",
  "II-2_LINE21_VAKIR": "Dadurch sind sie verwundbar!",
  "II-2_LINE22_ECTAR": "Wie kannst du dir so sicher sein?",
  "II-2_LINE23_VAKIR": "Als ich die Unendlichkeitsmatrix berührte, teilte ihr Avatar für einen Moment eine wichtige Einsicht:",
  "II-2_LINE24_VAKIR": "Diese Schnitter können über die arkanen Netzwerke der Aeldari reisen, um die Seuche in verschiedenen Sonnensystemen zu verbreiten.",
  "II-2_LINE25_VAKIR": "Wir haben die Ergebnisse bereits gesehen: Sobald ein Schnitter einen Planeten infiziert, wächst die Blüte, bis unsere Prognosticarien ihre Anwesenheit bemerken – oft zu spät für einen effektiven Eingriff.",
  "II-2_LINE26_LUNETE": "Behauptung: Die Aktivität der Blüte scheint lokal zu sein. Warum sollten sie sie nicht in der ganzen Galaxis verbreiten?",
  "II-2_LINE27_VAKIR": "Eine sehr gute Frage, Domina.",
  "II-2_LINE28_VAKIR": "Ich glaube nicht, dass das Verbreiten der Seuche das Endziel ist.",
  "II-2_LINE29_VAKIR": "Der Avatar sprach von einem \"Morbus\" ... ein Ereignis apokalyptischen Ausmaßes.",
  "II-2_LINE30_VAKIR": "Fünf Schnitter, die fünf verkohlte Tore öffnen ...",
  "II-2_LINE31_VAKIR": "Dann wird der Morbus kommen.",
  "II-2_LINE32_ECTAR": "Und diesem Xenos-Phantom sollen wir vertrauen?",
  "II-2_LINE33_VAKIR": "Der Avatar war schwach, aber unverderbt.",
  "II-2_LINE34_VAKIR": "Rache überschreitet als Motiv alle genetischen Grenzen ...",
  "II-2_LINE35_ECTAR": "Das stimmt ...",
  "II-2_LINE36_ECTAR": "Ich vermute, du hast auch einen Plan?",
  "II-2_LINE37_VAKIR": "Ja ... die Zerstörung der 5 Schnitter.",
  "II-2_LINE38_VAKIR": "Ohne sie kann sich die Blüte nicht ausbreiten.",
  "II-2_LINE39_LUNETE": "Herausforderung: Die Edikt des Unheils kann nicht durch das Netz der Tausend Tore der Aeldari reisen ...",
  "II-2_LINE40_VAKIR": "Nein, das können wir nicht.",
  "II-2_LINE41_VAKIR": "Ich brauche ein Werkzeug, um sie anhand ihres Gestanks des Psionischen zu verfolgen.",
  "II-2_LINE42_LUNETE": "Untauglich: Wir haben kein Artefakt, das eine derartig profane Resonanz orten könnte.",
  "II-2_LINE43_VAKIR": "Bist du dir da sicher?",
  "II-2_LINE44_VAKIR": "Eine Phantomkristall-Scherbe aus der Unendlichkeitsmatrix, die dieses Übel ausgebrütet hat.",
  "II-2_LINE45_VAKIR": "Ich kann die Saaten der Blüte an dieses Schiff binden und die widerlichen Schnitter mithilfe ihres Gestanks des Psionischen jagen.",
  "II-2_LINE46_ECTAR": "Verderbte Energien. Xeno-Archäotech.",
  "II-2_LINE47_ECTAR": "Inquisitorin, du stehst am Rande der Häresie ...",
  "II-2_LINE48_VAKIR": "Ich ... nein, WIR stehen am Rande des Sieges, Ectar.",
  "II-2_LINE49_VAKIR": "Würdest du es wirklich vorziehen, die direkten Befehle deines Hochmeisters zu missachten?",
  "II-2_LINE50_ECTAR": "... Nein.",
  "II-2_LINE51_ECTAR": "Aber ich werde dich beobachten, Mensch.",
  "II-2_LINE52_VAKIR": "Erspare mir deine Angeberei, Ritter!",
  "II-2_LINE53_VAKIR": "Sobald ich dieses Werkzeug, den ... Codex Toxicus ... geschmiedet habe, fallen wir mit dem Zorn des Gottimperators über die Schnitter her!",
  "II-3_LINE01_ECTAR": "... neue Mutationen! Die Bedrohung hat zugenommen, Inquisitorin!",
  "II-3_LINE02_VAKIR": "Deine Selbstgerechtigkeit langweilt mich, Ectar.",
  "II-3_LINE03_VAKIR": "Ah, Commander …",
  "II-3_LINE04_VAKIR": "Wie vorhergesagt: Die Blüte mutiert. Neue, starke Stämme suchen den Sektor heim.",
  "II-3_LINE05_ECTAR": "Fünf ... unterschiedliche ... Stämme.",
  "II-3_LINE06_VAKIR": "Wir sind bereits der Blüte begegnet, die ich \"Poxus, der Krankheitsstamm\" genannt habe.",
  "II-3_LINE07_VAKIR": "Die Infizierten sterben nicht, sondern werden mit einer Seuche verflucht, die bis in ihre Gehirne vordringt.",
  "II-3_LINE08_VAKIR": "Diese nenne ich \"Mortus, der Todesstamm\".",
  "II-3_LINE09_VAKIR": "Diese giftige Mutation vernichtet ganze Völker, bevor sie die Toten aus den Gräbern zerrt.",
  "II-3_LINE10_VAKIR": "Hier ist die Blüte \"Necrosus, der Fäulnisstamm\".",
  "II-3_LINE11_VAKIR": "Diese Art bindet sich an alles Lebende und Mechanische und lässt es verfaulen.",
  "II-3_LINE12_VAKIR": "Hier haben wir die Blüte \"Dolorus, der Schmerzstamm\".",
  "II-3_LINE13_VAKIR": "Sie verbreitet einen Stoff, der bei den Betroffenen hysterische Visionen und albtraumhafte Qualen verursacht.",
  "II-3_LINE14_VAKIR": "Die letzte und heimtückischste ist die Blüte \"Tentarus, der Wachstumsstamm\".",
  "II-3_LINE15_VAKIR": "Diese Krankheit verderbt die Reinheit der Menschen mit mächtigen Mutationen, ein widerliches Geschenk des Seuchengottes.",
  "II-3_LINE16_ECTAR": "Deine Klassifizierung war informativ, Inquisitorin, aber die Blüte breitet sich aus, während wir uns in Details verlieren.",
  "II-3_LINE17_ECTAR": "Wir müssen sofort reagieren!",
  "II-4_LINE01_VAKIR": "Commander, bei allem Respekt, wir MÜSSEN unser Augenmerk auf die Erschaffung des Codex Toxicus richten.",
  "II-4_LINE02_VAKIR": "Ohne ihn können wir die Blüten-Schnitter nicht aufspüren.",
  "II-5_LINE01_ECTAR": "Was ist das für eine ... Abscheulichkeit?",
  "II-5_LINE02_VAKIR": "Unsere Rettung.",
  "II-5_LINE03_LUNETE": "Die Edikt erzittert vor Angst. Dieses Werk entweiht den Maschinengott.",
  "II-5_LINE04_VAKIR": "Mars wird uns vergeben. Das Schicksal der Galaxie hängt von den psionischen Einblicken des Codex ab.",
  "II-5_LINE05_VAKIR": "Damit können wir die Primus-Saaten orten und die Schnitter jagen.",
  "II-5_LINE06_ECTAR": "Wie gehen wir vor?",
  "II-5_LINE07_VAKIR": "Ich brauche einige Saaten eines einzigen Stammes der Blüte.",
  "II-5_LINE08_VAKIR": "Damit kann ich den Codex auf den Gestank des Psionischen des Stammes einstimmen und seine stärkste Quelle orten.",
  "II-5_LINE09_LUNETE": "Frage: Strahlen die Primus-Saaten innerhalb dieser Schnitter stärker als alle anderen?",
  "II-5_LINE10_VAKIR": "Ganz genau. Der Codex wird sich auf diese Kraft innerhalb des Schnitters einstimmen. Dann werden wir einen nach dem anderen aufspüren.",
  "II-5_LINE11_ECTAR": "Warum habe ich den Eindruck, dass du Spaß daran hast?",
  "II-5_LINE12_VAKIR": "Wenn ich recht habe, was immer der Fall ist, wird jeder Stamm ohne seinen Schnitter vergehen – ein weiterer Sieg für die Menschheit.",
  "II-5_LINE13_ECTAR": "Das ist doch kein Spiel, Vakir.",
  "II-5_LINE14_VAKIR": "Für dich \"Inquisitorin\" ...",
  "II-5_LINE15_VAKIR": "Wir teilen diese heilige Pflicht, Purificator. Willst du mir die kurze Freude an einer gut erledigten Aufgabe verweigern?",
  "II-5_LINE16_ECTAR": "Gut, Inquisitorin ... aber diese Aufgabe ist noch nicht verrichtet ...",
  "II-6_LINE01_VAKIR": "Commander, ich verstehe zwar die Last der Führung, aber wir müssen den Codex Toxicus auf einen der Schnitter einstimmen, um diese Seuche zu bekämpfen.",
  "II-7_LINE01_VAKIR": "Es ist vollbracht ... Ich habe den Codex Toxicus auf den Stamm eingestimmt.",
  "II-7_LINE02_VAKIR": "Ich spüre die widerwärtige Anwesenheit des Schnitters ...",
  "II-7_LINE03_ECTAR": "Für alle anderen Bürger des Imperiums würde dies ein Todesurteil bedeuten, aber du –",
  "II-7_LINE04_VAKIR": "Was, Ectar? Ich umgehe die Häresie?",
  "II-7_LINE05_VAKIR": "Glaubst du, mir gefällt die Last dieser Aufgabe?",
  "II-7_LINE06_VAKIR": "Das ist meine Pflicht, Purificator. Wenn sich der Schnitter manifestiert, tust du hoffentlich deine.",
  "II-7_LINE07_VAKIR": "Deine Ritter müssen bereit sein, Commander. Die Zeit ist reif.",
  "II-8A_LINE01_LUNETE": "Orbitalscans zeigen, dass der Dämon unterwegs ist.",
  "II-8A_LINE02_LUNETE": "Wir konnten diesen Stamm der Blüte nicht ausmerzen.",
  "II-8A_LINE03_ECTAR": "So feige wie abscheulich!",
  "II-8A_LINE04_ECTAR": "Commander, wir haben unsere Rüstungen mit Schande besudelt, aber wir werden sie reinwaschen ...",
  "II-8A_LINE05_VAKIR": "Ich werde den Schnitter wiederfinden.",
  "II-8A_LINE06_VAKIR": "Ich werde ihn jagen, solange es nötig ist – bis ihm deine Brüder die Primus-Saat aus dem aufgedunsenen Kadaver reißen.",
  "II-8B_LINE01_VAKIR": "Es ist vollbracht. Deine Prognosticarien zeigen eine Schwächung des Stammes!",
  "II-8B_LINE02_VAKIR": "Wir haben die Ausbreitung mit einem Schlag beendet!",
  "II-8B_LINE03_ECTAR": "Ein Sieg, aber wir sind keine Fenrisianer und haben keine Zeit zum Feiern, solange die Seuche noch existiert.",
  "II-8B_LINE04_LUNETE": "Präzise: Es bleiben noch vier Stämme der Blüte ...",
  "II-8B_LINE05_VAKIR": "Ja, es gibt noch sehr viel zu tun.",
  "II-8B_LINE06_VAKIR": "Und vergessen wir nicht den selbsternannten \"Wächter der Blüte\": Kadex ...",
  "II-8B_LINE07_VAKIR": "Er wird nicht tatenlos zusehen, wie wir die Pläne seines Meisters vereiteln ...",
  "II-8B_LINE08_ECTAR": "Wir werden bereit sein.",
  "II-8B_LINE09_LUNETE": "Frage: Was ist mit der Primus-Saat? Analysen zeigen, dass es sich um ein mächtiges Artefakt handelt.",
  "II-8B_LINE10_VAKIR": "Darüber habe ich auch schon nachgedacht, Domina!",
  "II-8B_LINE11_VAKIR": "Mit ausreichend Studien könnte daraus ein Werkzeug für unseren Kreuzzug werden ... natürlich nach den entsprechenden Reinigungsritualen.",
  "II-8B_LINE12_LUNETE": "Zufall: Ohne die Last des Oberbefehls kann dir der Bruder Purificator helfen.",
  "II-8B_LINE13_ECTAR": "Oh ja, natürlich ...",
  "II-8B_LINE14_VAKIR": "Genau meine Meinung, Domina!",
  "II-8B_LINE15_VAKIR": "Ectar, ich werde dich rufen, wenn du benötigt wirst.",
  "II-09_LINE01_ECTAR": "Commander, die Inquisitorin schwelgt in esoterischen Mysterien, während sich die Blüte weiter ausbreitet.",
  "II-09_LINE02_ECTAR": "Wir sollten uns darauf konzentrieren, den Codex Toxicus auf ein weiteres Ziel einzustimmen.",
  "II-10_LINE01_VAKIR": "Ich höre Stimmen ... das zischende Murmeln der Dämonen, die mich verspotten ...",
  "II-10_LINE02_LUNETE": "Ratschlag: Schalte deine Audiorezeptoren aus. Wir dürfen keine dämonische Verseuchung der Edikt riskieren.",
  "II-10_LINE03_VAKIR": "Das sind nur Worte, Domina ...",
  "II-10_LINE04_VAKIR": "Ah, Commander, ich habe den Codex erneut eingestimmt.",
  "II-10_LINE05_VAKIR": "Dieser Schnitter kann sich nicht vor uns verstecken.",
  "II-10_LINE06_LUNETE": "Gut, ich werde Ectar informieren. Wir müssen unsere Streitkräfte mobilisieren.",
  "II-10_LINE07_VAKIR": "Wir ... werden bereit sein ...",
  "II-11_LINE01_VAKIR": "Ein weiterer Stamm wurde aufgehalten, und wir haben jetzt eine zweite Primus-Saat.",
  "II-11_LINE02_ECTAR": "Ich gebe zu, dieser Pfad war erfolgreich.",
  "II-11_LINE03_ECTAR": "Aber die Rituale fordern ihren Tribut von dir.",
  "II-11_LINE04_LUNETE": "Update: Ich habe eine Biodiagnose der Inquisitorin durchgeführt: Sie befindet sich innerhalb akzeptabler Werte.",
  "II-11_LINE05_ECTAR": "... Für den Moment.",
  "II-11_LINE06_VAKIR": "Ich bin keine Laborratte!",
  "II-11_LINE07_VAKIR": "Meine Last ist ein geringer Preis für den Sieg über den Feind.",
  "II-11_LINE08_VAKIR": "Konzentrieren wir uns auf die eigentliche Bedrohung.",
  "II-11_LINE09_ECTAR": "Gut ...",
  "II-11_LINE10_LUNETE": "Konsens: Der Omnissiah belohnt unsere Aggression.",
  "II-11_LINE11_VAKIR": "Ich ... bin bereit.",
  "II-12_LINE01_VAKIR": "Commander, der Codex befindet sich unberührt in den Hallen der Libris ...",
  "II-12_LINE02_VAKIR": "Wir müssen uns auf die baldige Zerstörung des nächsten Schnitters konzentrieren!",
  "II-13_LINE01_VAKIR": "Ich spüre es durch die Leere, ein Wind aus üblen Sporen ... eine Billion Unschuldiger, die mit jedem Atemzug leiden.",
  "II-13_LINE02_VAKIR": "Ich ... habe das Notwendige getan.",
  "II-13_LINE03_VAKIR": "Ich sehe den Kurs des Schnitters vor mir. Wir müssen die Jagd fortsetzen.",
  "II-14_LINE01_ECTAR": "Der Schnitter ist Staub, und einem dritten Stamm wurde Einhalt geboten ...",
  "II-14_LINE02_ECTAR": "Unser Kreuzzug verläuft gut. Oder, Inquisitorin?",
  "II-14_LINE03_VAKIR": "Ja ... ein guter Sieg ... ja.",
  "II-14_LINE04_VAKIR": "Ich erwarte deine nächste Anfrage zur Einstimmung des Codex.",
  "II-14_LINE05_ECTAR": "Geht es dir nicht gut?",
  "II-14_LINE06_VAKIR": "Mir geht es gut, das letzte Ritual hat mich nur ermüdet.",
  "II-14_LINE07_VAKIR": "Falls ich gebraucht werde: Ich kümmere mich in der Libris um meine Arbeit.",
  "II-14_LINE08_ECTAR": "Dieser Sieg hätte sie zufriedenstellen sollen.",
  "II-14_LINE09_LUNETE": "Uneindeutig: Emotionen sind rätselhaft.",
  "II-14_LINE10_LUNETE": "Ihre letzte Biodiagnose war in Ordnung.",
  "II-14_LINE11_ECTAR": "Sie hört Tag und Nacht das Flüstern des Warps.",
  "II-14_LINE12_ECTAR": "Ein derartiger Bund fordert seinen Tribut.",
  "II-14_LINE13_ECTAR": "Wir müssen sie im Auge behalten ...",
  "II-16_LINE01_LUNETE": "Neuer Nexus bildet sich an Steuerbord.",
  "II-16_LINE02_ECTAR": "Kampfstationen!",
  "II-16_LINE03_LUNETE": "Deflektorschilde aktivieren!",
  "II-16_LINE04_LUNETE": "Geschütze bereitmachen.",
  "II-16-LINE05_VAKIR": "Was ist los?",
  "II-16_LINE06_LUNETE": "Die Edikt wird geentert!",
  "II-16_LINE07_LUNETE": "Eingehende Teleportationssignale ...",
  "II-16_LINE08_ECTAR": "Beim Zorn Titans! Schlagt die Eindringlinge zurück!",
  "CIN_II_16_Affiliation": "Zugehörigkeit: XIV. Legion (Excommunicate Traitoris)",
  "CIN_II_16_OriginalName": "Ursprünglicher Name: \"Unbändige Entschlossenheit\"",
  "CIN_II_16_HereticalTitle": "Ketzerischer Titel: \"Seuchenverbreiter\"",
  "CIN_II_16_Auspex": "Auspex-Sperre ...",
  "CIN_II_16_Ranking": "Priorisierung der Archive …",
  "CIN_II_16_Vessel": "Schiff identifiziert …",
  "II-16-1_LINE01_KADEX": "Ah, das führst du also im Schilde, was Kartha?",
  "II-16-1_LINE02_KADEX": "... Du solltest es besser wissen, als dich mit übler Zauberei einzulassen!",
  "II-16-1_LINE03_VAKIR": "Nein!",
  "II-16-1_LINE04_VAKIR": "Ectar, die Libris wurde geentert!",
  "II-16-1_LINE05_VAKIR": "Ich brauche sofortige Unterstützung!",
  "II-16-1_LINE06_KADEX": "Ja ... rufe deine silbernen Sklaven!",
  "II-16-1_LINE07_KADEX": "Ich werde deine Leiche mit ihnen nähren!",
  "II-17_LINE01_KADEX": "Marionetten des Leichenimperators! Ihr wagt es, mich einzusperren!?",
  "II-17_LINE02_KADEX": "(verrücktes Gelächter)",
  "II-17_LINE03_KADEX": "Euer wertvoller Codex ist verbrannt. Die Blüte wird gedeihen.",
  "II-17_LINE04_VAKIR": "Wir haben ihn ... diesen Wächter der Blüte.",
  "II-17_LINE05_ECTAR": "Beim Thron des Imperators! Tötet die Kreatur!",
  "II-17_LINE06_VAKIR": "Das können wir nicht!",
  "II-17_LINE07_VAKIR": "Ohne den Codex werden die restlichen Schnitter ihre Stämme weiter ungehindert verbreiten. Er ist die EINZIGE Verbindung zu –",
  "II-17_LINE08_LUNETE": "Bericht: Das gegnerische Schiff entfernt sich.",
  "II-17_LINE09_KADEX": "Was?! Diese Feiglinge!",
  "II-17_LINE10_LUNETE": "Es flieht ins Meer der Seelen.",
  "II-17_LINE11_ECTAR": "Zerstört es! Bevor –",
  "II-18_LINE01_ECTAR": "Kann der Codex Toxicus wiederhergestellt werden, Inquisitorin?",
  "II-18_LINE02_VAKIR": "Nein ... sein wertvoller Phantomkristall ist zerstört ...",
  "II-18_LINE03_VAKIR": "Ich dachte, er sei im Herzen eines Schiffes mit den besten Dämonenjägern des Imperators sicher!",
  "II-18_LINE04_ECTAR": "Der Imperator urteilt über uns alle. Das war dein totgeborener Plan.",
  "II-18_LINE05_KADEX": "Entzückend, oder, Kartha?",
  "II-18_LINE06_KADEX": "Er stellt nicht nur deine Methoden in Frage, sondern auch deine Autorität.",
  "II-18_LINE07_ECTAR": "Ruhe, Dämonenabschaum! Deine Zeit ist abgelaufen ...",
  "II-18_LINE08_VAKIR": "Noch nicht!",
  "II-18_LINE09_ECTAR": "Wa-warum?! Diese Abscheulichkeit dient dem Seuchengott und muss sofort exterminiert werden!",
  "II-18_LINE10_VAKIR": "Der Dämonenprinz wusste genug, um den Codex zu finden und zu zerstören. Ich muss an sein sonstiges Wissen kommen.",
  "II-18_LINE11_ECTAR": "Du hast diesen Fehler auf dem Weltenschiff gemacht, als du blind Mysterien hinterhergejagt bist ...",
  "II-18_LINE12_VAKIR": "Und was sollen wir jetzt tun, Ectar?",
  "II-18_LINE13_VAKIR": "Ohne den Codex sind wir machtlos, während sich die letzten beiden Stämme unkontrolliert ausbreiten!",
  "II-18_LINE14_KADEX": "Was, wirklich? Wirklich!",
  "II-18_LINE15_VAKIR": "Commander, bitte! Die Blüte breitet sich so weit aus, dass wir sie nicht aufhalten können.",
  "II-18_LINE16_VAKIR": "Ich habe keine Ideen und keine Zeit mehr. Meine einzige Hoffnung besteht darin, dass dieser Dämon etwas Nützliches weiß.",
  "II-18_LINE17_VAKIR": "Wenn ich daran scheitere, mach mit mir, was du willst.",
  "II-18_LINE18_ECTAR": "Falls du auch nur einen Moment zögerst, habe ich keine andere Wahl ...",
  "II-18_LINE19_KADEX": "Er fürchtet dich, Kartha.",
  "II-18_LINE20_KADEX": "Er ist nicht mein Henker, aber er wird deiner sein ...",
  "II-20_LINE01_ECTAR": "Inquisitorin ...",
  "II-20_LINE02_ECTAR": "Inquisitorin ...",
  "II-20_LINE03_ECTAR": "Inquisitorin!",
  "II-20_LINE04_VAKIR": "Ich habe es gesehen, Ectar. Alles:",
  "II-20_LINE05_ECTAR": "Ich dachte, du seist mit dem Geist des Monsters verschmolzen ...",
  "II-20_LINE06_VAKIR": "Fast, vielleicht ...",
  "II-20_LINE07_VAKIR": "Aber ich habe gesehen (lacht), warum die Blüte weiterhin so stark ist!",
  "II-20_LINE08_LUNETE": "Analyse?",
  "II-20_LINE09_KADEX": "Eine schwächliche Inquisitorin ...",
  "II-20_LINE10_KADEX": "Ein hoffnungsloser Plan ...",
  "II-20_LINE11_KADEX": "Anscheinend endet euer Kreuzzug hier.",
  "II-20_LINE12_ECTAR": "Inquisitorin?",
  "II-20_LINE13_VAKIR": "Er zieht seine Kraft aus einer Quelle innerhalb des empyreischen ...",
  "II-20_LINE14_VAKIR": "Ein Netzwerk aus Wurzeln, die direkt vom Garten des Nurgle ausgehen.",
  "II-20_LINE15_VAKIR": "Durchtrennt diese Wurzeln, und die Saat wird verwelken. Die Blüte wird abnehmen und verschwinden.",
  "II-20_LINE16_LUNETE": "Das ist tief im Immaterium.",
  "II-20_LINE17_LUNETE": "Weit außerhalb der Reichweite der Edikt.",
  "II-20_LINE18_ECTAR": "Die Domina hat recht. Es wäre unmöglich, den Garten des Nurgle im Warp zu finden, sogar für die Grey Knights.",
  "II-20_LINE19_VAKIR": "Mehr Einblicke habe ich nicht zu bieten.",
  "II-20_LINE20_VAKIR": "Wir können die restlichen Schnitter nicht aufspüren und können auch nicht nur mit Glaube und Wut bewaffnet in die Hölle gehen.",
  "II-20_LINE21_VAKIR": "Und selbst wenn: Keine unserer Waffen könnte die Wurzeln so nahe an der Quelle durchtrennen.",
  "II-20_LINE22_VAKIR": "Ich habe keine Hoffnung ...",
  "II-20_LINE23_KADEX": "Niemand unterstützt dich mehr, Kartha, nicht mal dieser ekelerregende Großmeister kann dir helfen ...",
  "II-20_LINE24_ECTAR": "Was hat es gesagt?",
  "II-20_LINE25_LUNETE": "Einspruch: Kaldor Draigo reist frei durch den Warp.",
  "II-20_LINE26_KADEX": "Ah, Thron!",
  "II-20_LINE27_LUNETE": "Außerdem: Er führt das Schwert des Titan ...",
  "II-20_LINE28_ECTAR": "... Keine reinere Klinge hat je existiert ...",
  "II-20_LINE29_LUNETE": "Unsicher: Aber auf Titan gibt es keine stärkeren Bewaffnungen.",
  "II-20_LINE30_ECTAR": "Wir müssen versuchen, ihn zu erreichen.",
  "II-20_LINE31_VAKIR": "Euer Oberster Großmeister wurde verflucht, das Meer der Seelen zu durchwandern. Unsere Begegnung auf dem Weltenschiff war nur Glück.",
  "II-20_LINE32_VAKIR": "Wir können nicht einfach in die Leere rufen und eine Antwort erhoffen.",
  "II-20_LINE33_LUNETE": "Gegenannahme: Bedingungen auf dem Aeldari-Weltenschiff waren neuartig, aber speziell:",
  "II-20_LINE34_LUNETE": "Die Kunde des Gebärens der Schnitter ist durch eine Lücke im Warp gedrungen. Draigo hat angegeben, zum Phänomen gezogen worden zu sein ...",
  "II-20_LINE35_VAKIR": "Das Erzeugen einer solchen Störung würde eine extreme ...",
  "II-20_LINE36_VAKIR": "... Die Primus-Saat!",
  "II-20_LINE37_ECTAR": "Was? Wir haben nur 3 der verfluchten Dinger.",
  "II-20_LINE38_VAKIR": "Ja, aber jede enthält eine große Konzentration der Essenz der Blüte ...",
  "II-20_LINE39_VAKIR": "Wenn ich sie gleichzeitig zerstören würde, müsste die gesamte widerliche Energie in einer riesigen Streuung explodieren ...",
  "II-20_LINE40_VAKIR": "Das könnte erneut Draigos Aufmerksamkeit erregen.",
  "II-20_LINE41_LUNETE": "Unzureichend: Das Weltenschiff existierte im instabilen Realraum. Eine Lücke im Warp wäre dennoch erforderlich.",
  "II-20_LINE42_VAKIR": "Ja, aber wenn wir einen Ort finden könnten, an dem der Schleier zwischen den Welten ähnlich dünn ist ...",
  "II-20_LINE43_LUNETE": "Ergebnis: Die Bedingungen, die den Obersten Großmeister auf das Weltenschiff führten, könnten wieder erzeugt werden.",
  "II-20_LINE44_ECTAR": "Ich vermute, die Warpstürme in diesem Sektor könnten ein potenzieller Kandidat sein ...",
  "II-20_LINE45_VAKIR": "Eine schlaue Empfehlung, Ectar, ich bin beeindruckt!",
  "II-20_LINE46_VAKIR": "Commander, wir sollten Kurs auf den nächsten Warpsturm setzen und nach den erforderlichen Bedingungen suchen.",
  "II-22_LINE01_VAKIR": "Commander, wir müssen eine geeignete Position zum Kontaktieren von Draigo finden, bevor die Blüte diesen Sektor übernimmt!",
  "II-22_LINE02_VAKIR": "Wir sollten in aktiven Warpstürmen nach Kandidaten suchen.",
  "II-23_LINE01_LUNETE": "Dieser Planet, Sacrista, entspricht unseren Auspex-Telemetrien.",
  "II-23_LINE02_LUNETE": "Der Schleier zwischen dem Meer der Seelen und dem Realraum ist dünn.",
  "II-23_LINE03_ECTAR": "Die Kathedrale hier stand einst für die Erhabenheit des Imperators. Dann wurde sie durch Blasphemie und Frevel zerstört ...",
  "II-23_LINE04_VAKIR": "Ich kann das von ihr ausgehende Elend fühlen ...",
  "II-23_LINE05_VAKIR": "Commander, diese Welt wird von der Blüte überrannt, während der Warpsturm den Abgrund zwischen Realraum und Warp verengt.",
  "II-23_LINE06_VAKIR": "Einen besseren Kandidaten für dieses Ritual werden wir kaum finden ...",
  "II-23_LINE07_VAKIR": "Mit deiner Erlaubnis werde ich die Primus-Saaten für die bevorstehende Mission vorbereiten.",
  "II-24_LINE01_ECTAR": "Commander, wir wissen, dass unsere Bemühungen gegen die Blüte das Unausweichliche nur herauszögern.",
  "II-24_LINE02_ECTAR": "Wir sollten auf Sacrista landen und versuchen, den Obersten Großmeister zu kontaktieren.",
  "II-25_LINE01_ECTAR": "Alles ist bereit, Inquisitorin.",
  "II-25_LINE02_ECTAR": "Die Schutzzeichen der Primus-Saaten wurden erneuert und gehören dir.",
  "II-25_LINE03_VAKIR": "Gut. Ich werde sie mit der Reinheit des Imperators im Warp verbrennen.",
  "II-25_LINE04_KADEX": "Ein blasser Schein gegen die Flamme einer Billion gequälter Seelen ...",
  "II-25_LINE05_VAKIR": "Ruhe jetzt!",
  "II-25_LINE06_LUNETE": "Inquisitorin?",
  "II-25_LINE07_VAKIR": "Ach ... nichts, Domina.",
  "II-25_LINE08_VAKIR": "Teleportation initiieren.",
  "II-25_LINE09_ECTAR": "Bleib stark, Vakir. Meine Brüder werden dich bis zuletzt beschützen ...",
  "II-25_LINE10_VAKIR": "Danke, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, der Puls der Inquisitorin ist deutlich gestiegen ...",
  "II-25_LINE12_ECTAR": "Ihr Widerstand hat sich als fast ... unmenschlich erwiesen, aber jetzt hat sie dennoch ihre Grenze erreicht.",
  "II-25_LINE13_ECTAR": "Ich bin bereit für meine Aufgabe.",
  "II-25_LINE14_LUNETE": "Bei ihrer Rückkehr?",
  "II-25_LINE15_ECTAR": "Falls sie zurückkehrt.",
  "II-26-4_LINE01_DRAIGO": "Inquisitorin! Du hattest den Auftrag, diese Blüte zu beenden.",
  "II-26-4_LINE02_DRAIGO": "Warum finde ich dich in diesem Strudel der Verderbnis?",
  "II-26-4_LINE03_KADEX": "Ich habe dich hergebracht ...",
  "II-26-4_LINE04_VAKIR": "Unser Ziel war der Kontakt zu dir, Oberster Großmeister.",
  "II-26-4_LINE05_VAKIR": "Ohne deine Hilfe können wir die Blüte nicht vernichten.",
  "II-26-4_LINE06_DRAIGO": "Dann sprich.",
  "II-26-4_LINE07_VAKIR": "Die Archive der Grey Knights erzählen von deiner Notlage jenseits des Schleiers und dass du den Weg zum Garten des Seuchengottes kennst.",
  "II-26-4_LINE08_DRAIGO": "Ja, mein Fluch bindet mich an das Immaterium. Der Garten des Nurgle ist riesig, aber ich habe meinen Weg durch seine verwirrenden Pfade schon gefunden.",
  "II-26-4_LINE09_VAKIR": "Die Wurzeln der Blüte, die Quelle ihrer Macht ...",
  "II-26-4_LINE10_VAKIR": "Wir wissen, dass sie sich tief im Garten außerhalb unserer Reichweite befinden.",
  "II-26-4_LINE11_DRAIGO": "Die Navigation im Reich des Seuchengottes ist nicht einfach, aber der Gestank der Blüte ist schlimmer als alles andere.",
  "II-26-4_LINE12_DRAIGO": "Mit Glück kann ich diese Wurzeln finden und durchtrennen, bevor ich bemerkt werde.",
  "II-26-4_LINE13_ECTAR": "Wir würden unser Leben geben, um mit dir zu kämpfen, mein Lord.",
  "II-26-4_LINE14_DRAIGO": "Das weiß ich, Ectar, aber meine Brüder sollen dieses verfluchte Schicksal nicht teilen.",
  "II-26-4_LINE15_DRAIGO": "Du musst jedoch die Stellung halten, bis ich diese Aufgabe erfüllt habe.",
  "II-26-4_LINE16_ECTAR": "Zu Befehl, mein Lord. Wir sind der Hammer.",
  "II-26-4_LINE17_DRAIGO": "In der Zwischenzeit suche in dir selbst, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "Deine Stärke wird noch gebraucht ...",
  "II-26-4_LINE19_DRAIGO": "Lebt wohl.",
  "III-1_LINE01_KADEX": "Er kommt zu dir, Meister ...",
  "III-1_LINE02_KADEX": "Der Dummkopf denkt, dich überraschen zu können ...",
  "III-1_LINE03_UNKNOWN2": "Zeig ihn mir ...",
  "III-1_LINE04_UNKNOWN2": "Gut gemacht, Kadex ...",
  "III-1_LINE05_UNKNOWN2": "Endlich werde ich mich rächen.",
  "III-1_LINE06_KADEX": "Der Schnitzer wird den Garten nicht lebend verlassen.",
  "III-1_LINE07_VAKIR": "Nein ...!",
  "III-1_LINE08_KADEX": "Anscheinend werden wir beobachtet, mein Lord ...",
  "III-1_LINE09_UNKNOWN2": "Hallo kleiner Spion ...",
  "III-1_LINE10_KADEX": "Genau so, Kartha. Ruf deine Lakaien ...",
  "III-1_LINE11_KADEX": "Ihr alle könnt gemeinsam weinen ...",
  "III-2_LINE01_ECTAR": "Der Dämon hat seinem Meister von unseren Plänen berichtet. Wie kann das sein?",
  "III-2_LINE02_VAKIR": "Ich ... bin nicht sicher, aber vielleicht ist es während des Rituals auf Sacrista geschehen ...",
  "III-2_LINE03_VAKIR": "Kadex hat ... auch nach meinem Eindringen in seinen Geist einige Kräfte zurückbehalten.",
  "III-2_LINE04_ECTAR": "Kräfte ...",
  "III-2_LINE05_ECTAR": "... Welche Kräfte?",
  "III-2_LINE06_VAKIR": "Spott, Gemurmel, Stimmen, die ich ignoriert habe ...",
  "III-2_LINE07_KADEX": "Oh, das war schon etwas mehr ...",
  "III-2_LINE08_ECTAR": "Haben wir den Obersten Großmeister in einen tödlichen Hinterhalt geschickt?",
  "III-2_LINE09_KADEX": "Exakt!",
  "III-2_LINE10_VAKIR": "Ich ... nein, Ectar, ich habe nur getan, was ich für unser Ziel für notwendig hielt ...",
  "III-2_LINE11_ECTAR": "Jetzt ist es UNSER Ziel?!",
  "III-2_LINE12_ECTAR": "Inquisitorin Vakir, DU hast mit einem Schlag dafür gesorgt, dass alle unsere Bemühungen den Zielen des Chaos dienen!",
  "III-2_LINE13_ECTAR": "Mit deiner Erlaubnis, Commander ...",
  "III-2_LINE14_KADEX": "(lacht)",
  "III-2_LINE15_VAKIR": "Du hast recht, ich habe versagt ...",
  "III-2_LINE16_LUNETE": "Ectar!",
  "III-2_LINE17_LUNETE": "Analyse! Die Inquisitorin ist das einzige Wesen mit einem ungefähren Verständnis unseres Feindes.",
  "III-2_LINE18_LUNETE": "Ohne sie sind wir wahrlich verloren!",
  "III-2_LINE19_ECTAR": "Ohne den Obersten Großmeister haben wir bereits verloren.",
  "III-2_LINE20_LUNETE": "Ablehnung: Das ist unbesonnen.",
  "III-2_LINE21_LUNETE": "Die Biodiagnosewerte der Inquisitorin sind noch nicht vollständig kollabiert.",
  "III-2_LINE22_ECTAR": "Wir sollen also dieser Verräterin folgen, bis sie zusammenbricht?!",
  "III-2_LINE23_KADEX": "Das halte ich nicht aus, wie Kinder ...",
  "III-2_LINE24_LUNETE": "Vernunft: Wir alle wurden betrogen.",
  "III-2_LINE25_LUNETE": "Gegenvorschlag: Wir greifen im Namen des Obersten Großmeisters ein.",
  "III-2_LINE26_ECTAR": "Sind deine Logikschaltkreise defekt, Domina?",
  "III-2_LINE27_ECTAR": "Kein Sterblicher findet sich im Garten des Nurgle zurecht.",
  "III-2_LINE28_VAKIR": "Kein Sterblicher ...",
  "III-2_LINE29_ECTAR": "Ruhe! Deine Worte haben schon genug Schaden angerichtet!",
  "III-2_LINE30_LUNETE": "Ectar! In 987 Jahren habe ich noch keinen Grey Knight bei der Erfüllung seiner Pflicht zögern sehen.",
  "III-2_LINE31_LUNETE": "Und doch fürchtest du das?",
  "III-2_LINE32_ECTAR": "Sprich schon, Vakir.",
  "III-2_LINE33_VAKIR": "Es stimmt, kein Sterblicher kann den Weg zum Garten des Nurgle finden ...",
  "III-2_LINE34_VAKIR": "Aber ein Dämon kehrt immer zu seinem Meister zurück.",
  "III-2_LINE35_KADEX": "Was?",
  "III-2_LINE36_VAKIR": "Ja, Kadex hat sich in meinem Geist verborgen ...",
  "III-2_LINE37_VAKIR": "Wenn du ihn verbannen könntest ... dann könnte ...",
  "III-2_LINE38_VAKIR": "... ich diese Verbindung nutzen, um seinen Geist auf dem Weg durch den Schleier zu verfolgen.",
  "III-2_LINE39_VAKIR": "Bis zu seinem Meister.",
  "III-2_LINE40_ECTAR": "Mehr Spekulationen ...",
  "III-2_LINE41_LUNETE": "Unterstützung: Archivanalysen zeigen, dass Sternenkoordinaten per Astraltelepathie übertragen werden können.",
  "III-2_LINE42_ECTAR": "Jetzt ihr beide?",
  "III-2_LINE43_ECTAR": "Domina, selbst wenn wir die Reinheit ihrer Absichten annehmen, bleibt es doch bei einem Würfelwurf und einem Gebet.",
  "III-2_LINE44_VAKIR": "Mehr habe ich nicht, Ectar ... aber was kostet es dich?",
  "III-2_LINE45_VAKIR": "Ein weiterer Dämon, der in den Warp verbannt wird.",
  "III-2_LINE46_ECTAR": "Was ist mit der Edikt des Unheils?",
  "III-2_LINE47_ECTAR": "Möchtest du unbedingt, dass sie dem Seuchengott in die Hände fällt?",
  "III-2_LINE48_LUNETE": "Die Edikt wird ihren Zweck erfüllen.",
  "III-2_LINE49_LUNETE": "Ich bin eine Priesterin des Mars. Sentimentalität ist sinnlos.",
  "III-2_LINE50_ECTAR": "Vakir, deine Seele steht am Abgrund.",
  "III-2_LINE51_ECTAR": "Du hast dich als stärker als alle mir bekannten Menschen erwiesen, aber wenn du hier auch nur kurz zögerst, habe ich keine Wahl, als dich zu töten.",
  "III-2_LINE52_VAKIR": "Genau das erwarte ich von dir.",
  "III-2_LINE53_ECTAR": "Commander, du hast uns seit Agravains Tod kompetent geführt, aber hier ist unsere Richtung klar:",
  "III-2_LINE54_ECTAR": "Wenn wir noch Hoffnung haben, im Sinne des Obersten Großmeisters einzugreifen und diese Blüte zu beenden, müssen wir ihr einfach folgen.",
  "III_4_LINE01_LUNETE": "Die Inquisitorin ist immer noch stark.",
  "III_4_LINE02_LUNETE": "Bruder Purificator, ich brauche Einsicht in die nächste Phase der Mission.",
  "III_4_LINE03_ECTAR": "Vakir hat ein Verbannungsritual begonnen.",
  "III_4_LINE04_ECTAR": "Auf dem Höhepunkt werde ich den Dämon reinigen. Die Inquisitorin wird versuchen, ihre psionische Verbindung zu seinem weichenden Geist aufrechtzuerhalten.",
  "III_4_LINE05_ECTAR": "Theoretisch müsste sie seinen Weg durch den Schleier spüren.",
  "III_4_LINE06_ECTAR": "Wenn wir es wagen, dem Signal in den Warp zu folgen, könnten wir den Garten finden ... und Draigo, bevor es zu spät ist.",
  "III_4_LINE07_LUNETE": "Die Überlebenschancen sind –",
  "III_4_LINE08_ECTAR": "Die Chancen sind irrelevant, Domina.",
  "III_4_LINE09_ECTAR": "Die Pflicht endet erst im Tod.",
  "III-5_LINE01_LUNETE": "Die Edikt erbebt unter diesem Druck, wir können nicht mehr!",
  "III-5_LINE02_ECTAR": "Wir müssen. Das Ritual ist fast abgeschlossen!",
  "III-5_LINE03_KADEX": "Akzeptiere Väterchens Weisheit, Kartha.",
  "III-5_LINE04_KADEX": "Du siehst es ... wir sind eins.",
  "III-5_LINE05_VAKIR": "Und so wird es immer bleiben.",
  "III-5_LINE06_VAKIR": "Kadex Illkarion von Cystermonious: Ich gebe mich dir freiwillig hin.",
  "III-5_LINE07_VAKIR": "Nimm meinen Geist!",
  "III-5_LINE08_ECTAR": "Vakir!",
  "III-5_LINE09_VAKIR": "Deine Zweifel an mir waren berechtigt, Ectar.",
  "III-5_LINE10_VAKIR": "Die Essenz eines Dämonen kann nicht durch den Schleier verfolgt werden, aber meine ist jetzt an ihn gebunden ...",
  "III-5_LINE11_VAKIR": "Ich bereite einen Weg, dem du folgen kannst.",
  "III-5_LINE12_ECTAR": "Du opferst dich?",
  "III-5_LINE13_ECTAR": "Du wirst ewige Qualen erleiden!",
  "III-5_LINE14_VAKIR": "Ich war schon verdammt, als ich dieses Schiff betrat ...",
  "III-5_LINE15_VAKIRKADEX": "Jetzt ruft Väterchen ...",
  "III-5_LINE16_VAKIRKADEX": "Ich muss antworten.",
  "III-5_LINE17_VAKIRKADEX": "Ich bin seine ...",
  "III-5_LINE18_ECTAR": "Welch ... Stärke ...",
  "III-5_LINE19_VAKIR": "Ectar, folge mir ... zum Garten.",
  "III-5_LINE20_ECTAR": "Ich höre dich ...",
  "III-5_LINE21_LUNETE": "Commander, der Bruder Purificator überträgt ein Signal an unsere Astropathen, dem wir sofort folgen müssen!",
  "III-6_LINE01_LUNETE": "Commander, wir haben dieses Signal wochenlang verfolgt.",
  "III-6_LINE02_LUNETE": "Die Belastung der Edikt ist hoch, aber die des Bruders Purificator noch höher ...",
  "III-6_LINE03_LUNETE": "Der Warpantrieb der Edikt ist vollständig inaktiv!",
  "III-6_LINE04_ECTAR": "Das spielt keine Rolle, unsere Reise ist zu Ende.",
  "III-6_LINE05_LUNETE": "Unzureichende Daten. Haben wir den Garten erreicht?",
  "III-6_LINE06_ECTAR": "Nein. Aber seinen Torwächter ...",
  "III-6_LINE07_LUNETE": "Was siehst du?",
  "III-6_LINE08_ECTAR": "Wir werden in den Orbit eines Übergangsgebiets gezogen, das die Energie einer Primus-Saat abstrahlt.",
  "III-6_LINE09_LUNETE": "Glaubwürdigkeit zweifelhaft.",
  "III-6_LINE10_ECTAR": "Im Reich des Chaos gibt es nur wenig Sinn.",
  "III-6_LINE11_LUNETE": "Zwei Schnitter der Blüte sind noch immer frei ...",
  "III-6_LINE12_LUNETE": "Warum sollte jetzt einer aufs Spiel gesetzt werden?",
  "III-6_LINE13_ECTAR": "Kadex muss seinen Meister erreicht und gewarnt haben.",
  "III-6_LINE14_ECTAR": "Sie verlangsamen uns, um wertvollere Beute zu verfolgen ...",
  "III-6_LINE15_LUNETE": "Draigo ...",
  "III-6_LINE16_ECTAR": "Commander, jetzt müssen wir uns als würdig erweisen.",
  "III-7_LINE01_ECTAR": "Erhöre mich ...",
  "III-7_LINE02_ECTAR": "Erhöre mich ...",
  "III-7_LINE03_ECTAR": "Großmeister, erhöre mich!",
  "III-7_LINE04_DRAIGO": "Bruder ... ich höre dich.",
  "III-7_LINE05_ECTAR": "Oberster Großmeister!",
  "III-7_LINE06_ECTAR": "Wir sind nah, ich spüre deinen Geist im Garten ...",
  "III-7_LINE07_DRAIGO": "Die Stunde muss wahrhaft dunkel sein, wenn du mich hier aufgespürt hast ...",
  "III-7_LINE08_ECTAR": "Vergib uns, mein Lord, die Kosten waren hoch.",
  "III-7_LINE09_ECTAR": "Du tappst in eine Falle.",
  "III-7_LINE10_ECTAR": "Eine riesige Nurgle-Streitmacht nähert sich dir ...",
  "III-7_LINE11_DRAIGO": "Dieser Irrgarten verwirrt meine Sinne. Die Macht der Blüte ist erdrückend.",
  "III-7_LINE12_DRAIGO": "Und doch kann ich mich nicht zurückziehen. Der Gestank der Wurzeln ist eindeutig!",
  "III-7_LINE13_DRAIGO": "Mein verfluchtes Leben ist ein geringer Preis für das Ausmerzen dieser Widerwärtigkeit ...",
  "III-7_LINE14_ECTAR": "Dann werden wir für dich kämpfen, Großmeister!",
  "III-7_LINE15_DRAIGO": "Ein großes Opfer darf nicht unbeachtet bleiben, nun gut:",
  "III-7_LINE16_DRAIGO": "Ich werde acht Freiwillige nehmen, Ectar.",
  "III-7_LINE17_DRAIGO": "Vier sollen sich mit mir der Verderbnis stellen ...",
  "III-7_LINE18_DRAIGO": "Vier werden dieses Tor gegen die anrückende Horde halten, bis wir die Tat vollbringen können.",
  "III-7_LINE19_ECTAR": "So wenige?",
  "III-7_LINE20_DRAIGO": "Jeder meiner Brüder ist eine Armee, ein mächtiger Schild gegen die bevorstehende Dunkelheit.",
  "III-7_LINE21_DRAIGO": "Ich kann dem Imperium nicht seine wertvollsten Krieger für die vor mir liegenden Prüfungen nehmen.",
  "III-7_LINE22_ECTAR": "Dein Wille geschehe.",
  "III-7_LINE23_ECTAR": "Wir sind der Hammer!",
  "III-10_LINE01_MORTARION": "Kadex, meine kleine Spinne, welche Fliegen hast du in unser Netz gelockt?",
  "III-10_LINE02_MORTARION": "Ahhhh, wenn das nicht der Herzschnitzer mit seinen leuchtenden Rittern ist.",
  "III-10_LINE03_KADEX": "Ich diene nur deinem Willen, Meister.",
  "III-10_LINE04_KADEX": "Aber du hast sie mir versprochen!",
  "III-10_LINE05_MORTARION": "Kenne deinen Platz, Wurm!",
  "III-10_LINE06_MORTARION": "Du konntest ihren Geist nicht verstummen lassen, darum war sie nur ein kleines Häppchen.",
  "III-10_LINE07_MORTARION": "Aber ich bin noch lange nicht zufrieden.",
  "III-10_LINE08_DRAIGO": "Mortarion! Ich hätte wissen müssen, dass du hinter all dem steckst.",
  "III-10_LINE09_MORTARION": "Wer sonst könnte dermaßen genial sein?!",
  "III-10_LINE10_MORTARION": "Ich habe das Rohmaterial für die allerersten Saaten aus den Leichen deiner gefallenen Brüder geschnitzt. Sie wurden wie Feiglinge gejagt und abgeschlachtet!",
  "III-10_LINE11_MORTARION": "Der Aufbau der fauligen Aeldari-Krippe hat eintausend Jahre gedauert ...",
  "III-10_LINE12_MORTARION": "Die Wurzeln habe ich aus Setzlingen gezogen, bis sie die Milliarden von Seelen, die meine Schnitter besorgt haben, fressen konnten!",
  "III-10_LINE13_MORTARION": "Und jetzt, Draigo, wird dein gesegnetes Blut die wahre Ernte endlich nähren!",
  "III-10_LINE14_MORTARION": "Väterchen freut sich, denn in meinem Garten wird endlich die köstlichste Frucht wachsen!",
  "III-10_LINE15_MORTARION": "Der Morbus steht bevor!",
  "III-10-2_LINE01_DRAIGO": "Dieser Feigling. Nichts anderes erwarte ich von denen, die die Menschheit betrogen haben.",
  "III-10-2_LINE02_DRAIGO": "Einige verwechseln allerdings Tapferkeit mit Dummheit ...",
  "III-10-2_LINE03_ECTAR": "Vergib dem Commander, er hat nur den Wunsch eines alten Mannes erfüllt, seine Pflicht tun zu können ...",
  "III-10-2_LINE04_DRAIGO": "Ich gönne jedem Ritter sein Pflichtgefühl ...",
  "III-10-2_LINE05_DRAIGO": "... Aber du musst jetzt sofort gehen.",
  "III-10-2_LINE06_DRAIGO": "Mortarions Scheitern hat den Zorn des Seuchengottes erregt.",
  "III-10-2_LINE07_DRAIGO": "Wir werden die Aufmerksamkeit des Feindes erregen. Erzähle den Großmeistern, was hier geschehen ist.",
  "III-10-2_LINE08_LUNETE": "Commander, die Sensoren orten verdächtige Formen, die sich unserer Position nähern!",
  "III-10-2_LINE09_ECTAR": "Wir müssen weg ...",
  "III-10-2_LINE10_ECTAR": "Ich beneide euch, Brüder ...",
  "III-10-2_LINE11_DRAIGO": "Wisset, dass sie mit Mut und Ehre weiterkämpfen.",
  "III-10-2_LINE12_DRAIGO": "Selbst wenn die Blüte sich weiter ausbreitet, werden wir die Reiche des Chaos mit unserer Reinheit infizieren.",
  "III-10-2_LINE13_ECTAR": "Wir ... kehren nach Titan zurück ...",
  "III-10-2_LINE14_ECTAR": "Brüder ... wir heißen euch in der Halle der Champions willkommen –",
  "III-11_LINE01_ECTAR": "... und sie hat ihre Seele an das Chaos verloren.",
  "III-11_LINE02_ECTAR": "Wir hatten ihren Fall gefürchtet, aber in Wahrheit habe ich ihre Willensstärke unterschätzt ...",
  "III-11_LINE03_ECTAR": "Am Ende hat sie eine unmenschliche Pflicht erfüllt.",
  "III-11_LINE04_ECTAR": "Kartha Vakir hat sich selbst geopfert, um das Leben zu schützen und der Zukunft Hoffnung zu geben.",
  "III-11_LINE05_ECTAR": "In dem Wissen, dass der Preis dafür ewige Qualen sein würde.",
  "III-11_LINE06_ECTAR": "Sie ist eine Ehre für die Inquisition und hat diesem Grey Knight Demut gelehrt.",
  "III-11_LINE07_ECTAR": "Geh, übermittle das an deine Meister.",
  "III-11_LINE08_LUNETE": "Die Blüte vergeht ...",
  "III-11_LINE09_ECTAR": "Ein weiterer Triumph zu einem hohen Preis.",
  "III-11_LINE10_LUNETE": "Wir haben unsere Rückkehr nach Titan schon zu lange herausgezögert, Ectar. Die Edikt braucht eine Pause.",
  "III-11_LINE11_LUNETE": "Unsere Pflicht ist fortan klar.",
  "III-11_LINE12_ECTAR": "Ja ... Pflicht ...",
  "III-11_LINE13_ECTAR": "Was meinst du, Commander?",
  "III-11_LINE14_ECTAR": "Sind wir hier fertig?",
  "III-11_LINE15_ECTAR": "So überschwänglich wie immer, was?!",
  "III-11_LINE16_ECTAR": "Domina, setze Kurs auf Titan.",
  "III-11_Credits_CreativeDirector": "KREATIVE LEITUNG",
  "III-11_Credits_ArtDirector": "ART DIRECTOR",
  "III-11_Credits_TechnicalDirector": "TECHNISCHE LEITUNG",
  "III-11_Credits_ChiefTechnicalOfficer": "TECHNIKVORSTAND",
  "III-11_Credits_Programming": "PROGRAMMING",
  "III-11_Credits_DesignLead": "DESIGN LEAD",
  "III-11_Credits_CharacterLead": "CHARACTER LEAD",
  "III-11_Credits_AnimationLead": "ANIMATION LEAD",
  "III-11_Credits_EnvironmentLead": "ENVIRONMENT LEAD",
  "III-11_Credits_TechnicalArtLead": "TECHNICAL ART LEAD",
  "III-11_Credits_Design": "DESIGN",
  "III-11_Credits_Art": "ART",
  "III-11_Credits_OriginalStory": "ORIGINAL STORY",
  "III-11_Credits_VisualEffects": "GRAFIKEFFEKTE",
  "III-11_Credits_Music": "MUSIC",
  "III-11_Credits_SoundAndVoice": "SOUND & SPRACHE",
  "III-11_Credits_AudioManager": "MANAGER DER AUDIOABTEILUNG",
  "III-11_Credits_QALEad": "QA LEAD",
  "III-11_Credits_QualityAssurance": "QUALITY ASSURANCE",
  "III-11_Credits_Publisher": "VERÖFFENTLICHT VON FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "Diese Made bleibt zurück, Lord Draigo.",
  "III-12_LINE02_KADEX": "Väterchen Nurgle, beschütze deinen Sohn!",
  "III-12_LINE03_DRAIGO": "Die Diener des Chaos erwartet ein jämmerliches Ende ...",
  "III-12_LINE04_DRAIGO": "Wächter der Blüte ... wirklich.",
  "III-12_LINE05_KADEX": "Du hast mich vielleicht meinen Status gekostet ...",
  "III-12_LINE06_KADEX": "Aber Geduld ist Väterchens größte Tugend ...",
  "III-12_LINE07_KADEX": "... An der nächsten Ecke wartet immer schon die nächste Seuche ...",
  "III-12_LINE08_DRAIGO": "Einmal sagst du die Wahrheit ...",
  "III-12_LINE09_DRAIGO": "Vielleicht sollte man ... proaktivere Taktiken einsetzen.",
  "III-12_LINE10_KADEX": "Schhh ... Lass sie gehen, lass sie gehen ...",
  "III-12_LINE11_KADEX": "(hustet) ... Wir müssen geduldig sein. Ich habe noch viel mit dir vor ...",
  "R1.1_LINE01A_LUNETTE": "Analyse: Morgellus den korrodierten Prinzen gefunden.",
  "R1.1_LINE01B_LUNETTE": "Dämonische Entität nimmt die Form eines … Pestkoloss von Nurgle an.",
  "R1.1_LINE02A_VAKIR": "Du klingst … unsicher ... Domina?",
  "R1.1_LINE02B_VAKIR": "Die üble Kreatur ist hier, wie ich vorhergesagt habe.",
  "R1.1_LINE03_LUNETTE": "Verfügbare Daten sind ... bruchstückhaft ...",
  "R1.1_LINE04_ECTAR": "Was diese Daten betrifft, könntest du zusammenfassen, was wir über diesen Dämonentyp wissen?",
  "R1.1_LINE05A_LUNETTE": "Klassifizierung: Dämonenmaschine … Nurgle-Abscheulichkeit ...",
  "R1.1_LINE05B_LUNETTE": "Üble Besudelung des perfekten Werks des Maschinengottes.",
  "R1.1_LINE06_ECTAR": "Ähm ... Was ist mit ihren Schwächen? Waffen?",
  "R1.1_LINE07A_LUNETTE": "Schlundkanonen-Kennzeichnung: Ketzerisch. Datenzugriff eingeschränkt.",
  "R1.1_LINE07B_LUNETTE": "Hackbeil-Kennzeichnung: Rudimentär. Analyse selbsterklärend.",
  "R1.1_LINE07C_LUNETTE": "Energiesystem-Kennzeichnung: Perversion, unlogisches Konstrukt. Datenzugriff eingeschränkt.",
  "R1.1_LINE07D_LUNETTE": "Schild-Kennzeichnung: Unbekannt. Daten nicht verfügbar.",
  "R1.1_LINE08_VAKIR": "Anscheinend haben wir ein für den Mechanicus unangenehmes Thema angeschnitten?",
  "R1.1_LINE09_LUNETTE": "Unbestimmt: Einschränkungsgrenzen nicht definiert. Zugriffsreaktion bleibt unnachgiebig.",
  "R1.1_LINE10_VAKIR": "Egal ... Zum Ernten von Zerfall und Rost ist es anscheinend ein passendes Schiff.",
  "R1.1_LINE11_ECTAR": "Die Jagd beginnt auf deinen Befehl, Commander!",
  "R2.1_LINE01A_ECTAR": "Inquisitorin, wir haben den angegebenen Planeten erreicht.",
  "R2.1_LINE01B_ECTAR": "Ich spüre unten etwas Übles.",
  "R2.1_LINE02_VAKIR": "Mein Codex hat jedenfalls einiges offenbart: Es handelt sich um den Schnitter des Mortus-Stammes: Malathian der Ernter.",
  "R2.1_LINE03A_ECTAR": "Den Namen kenne ich ...",
  "R2.1_LINE03B_ECTAR": "Ich glaube, Großmeister Vaurmand stand einem Dämonen dieses Namens vor Jahrhunderten gegenüber ...",
  "R2.1_LINE04_VAKIR": "Oh, wie ist es ausgegangen?",
  "R2.1_LINE05_LUNETTE": "Der Großmeister war siegreich ... und starb.",
  "R2.1_LINE06A_ECTAR": "Wir dürfen seine Macht nicht unterschätzen!",
  "R2.1_LINE06B_ECTAR": "Commander, wir sollten unsere Trupps einsetzen und die Jagd beginnen!",
  "R3.1_LINE01_VAKIR": "Er ist hier: Aeger der Wohltätige, ein Schnitter des Poxus-Stammes.",
  "R3.1_LINE02_LUNETTE": "Bestätigt",
  "R3.1_LINE03_ECTAR": "Hat deine Höllenforschung etwas zu Tage gebracht, das wir nutzen könnten?",
  "R3.1_LINE04A_VAKIR": "Nur, dass es sich um einen Großen Verpester handelt und dass seine Geschichte der Besudelungen lang ist.",
  "R3.1_LINE04B_VAKIR": "Seine Gefolgschaft nannte ihn den Gutmütigen Hüter und den Freigiebigen Verpes...",
  "R3.1_LINE05_LUNETTE": "Datenwert ... fragwürdig.",
  "R3.1_LINE06A_VAKIR": "Ich war noch nicht fertig:",
  "R3.1_LINE06B_VAKIR": "Die Bestie beherrscht angeblich eine Art Wirt, eine Million und eins geliebte ... Neffen?",
  "R3.1_LINE06C_VAKIR": "Ich weiß nicht ganz, wie ich das verstehen soll.",
  "R3.1_LINE07_ECTAR": "Zur Hölle mit der ganzen ekelhaften Chaosbrut!",
  "R3.1_LINE08_LUNETTE": "Gegenseitiger Ekel!",
  "R3.1_LINE09_VAKIR": "Hab ... hab ich was verpasst?",
  "R3.1_LINE10A_LUNETTE": "Warnung: Unmittelbares Risiko der schiffsweiten Verseuchung!",
  "R3.1_LINE10B_LUNETTE": "Aktiviere Gamma-Notfallplan 12-17: Die Röhren der Edikt müssen geschützt werden ...",
  "R3.1_LINE11_VAKIR": "Ec–tar?",
  "R3.1_LINE12A_LUNETTE": "Notfall: Aktuelle Servitorenanzahl unzureichend!",
  "R3.1_LINE12B_LUNETTE": "Sende sofortige Unterstützungsanfrage zum Mars ...",
  "R3.1_LINE13_VAKIR": "Was zur Hölle geht hier vor?",
  "R3.1_LINE14_ECTAR": "Von allen Wirten des Chaos hat nur einer dieses Schiff in seiner langen und illustren Geschichte behelligen können ...",
  "R3.1_LINE15A_VAKIR": "Ein Großer Verpester?",
  "R3.1_LINE15B_VAKIR": "Du hast dich noch nie vor einem ...",
  "R3.1_LINE16_ECTAR": "Nicht der ... Das Ungeziefer! Die verdammten Milben ...",
  "R3.1_LINE17_VAKIR": "... Nurglinge?",
  "R3.1_LINE18_ECTAR": "Niemand ... anderes.",
  "R3.1_LINE19_LUNETTE": "(angespannte Stimmen)",
  "R3.1_LINE20_VAKIR": "Das ist nicht ... dein Ernst, oder?",
  "R3.1_LINE21A_ECTAR": "Denk an meine Worte, Inquisitorin: Nicht ein Exemplar dieses mit Pocken verseuchten Ungeziefers wird an Bord der Edikt gelangen!",
  "R3.1_LINE21B_ECTAR": "Wenn ich jeden einzelnen Korridor dieses Schiffes mit Feuer säubern muss, werde ich es tun ...",
  "R3.1_LINE21C_ECTAR": "Nie wieder!",
  "R4.1_LINE01_ECTAR": "Bist du sicher, dass dieses ... Ding ... das ist, was wir suchen?",
  "R4.1_LINE02A_VAKIR": "Cruciatus der ... Großzügige, ja.",
  "R4.1_LINE03B_VAKIR": "Ich weiß nicht, wie der Schnitter an diesen Körper gekommen ist, aber der Gestank seiner Primus-Saat ist unverkennbar.",
  "R4.1_LINE03_LUNETTE": "Bestätigung: Diese Blasphemien der verehrten Maschine sind bekannt.",
  "R4.1_LINE04_ECTAR": "Sogar unsere geweihten Waffen werden die Rüstung eines Chaosritters kaum durchdringen können.",
  "R4.1_LINE05_LUNETTE": "Abscheulichkeit: Wir müssen diese Beleidigung des Omnissiah zerstören.",
  "R4.1_LINE06A_ECTAR": "Commander, unsere Mission ist klar:",
  "R4.1_LINE06B_ECTAR": "Wir werden den häretischen Ritter vernichten und seinen Überresten die Primus-Saat entreißen.",
  "R5.1_LINE01A_VAKIR": "Dieser Schnitter gehört zum Tentarus-Stamm.",
  "R5.1_LINE01B_VAKIR": "Der Codex nennt ihn \"Munificus der Unsterbliche\".",
  "R5.1_LINE02_ECTAR": "Unsterblich? Diesen Titel sollten wir auf die Probe stellen.",
  "R5.1_LINE03_VAKIR": "Du klingst fast gierig, Ectar. Dieser neue Anflug von Blutrausch gefällt mir. Damit klingst du fast –",
  "R5.1_LINE04_ECTAR": "– Menschlich?",
  "R5.1_LINE05_VAKIR": "Was? Wäre das denn so schrecklich?",
  "R5.1_LINE06_ECTAR": "Meine augmentierte Genetik ist ein Geschenk des Imperators! Wäre ich als einfacher Men–",
  "R5.1_LINE07A_VAKIR": "Oh, ich bin einfach?",
  "R5.1_LINE07B_VAKIR": "Ich hätte wissen müssen, wo mich meine natürliche Genetik in deinen Augen einordnet ...",
  "R5.1_LINE08_ECTAR": "Du beschuldigst mich der Intoleranz?! Das ist reichlich unverschä–",
  "R5.1_LINE09_LUNETTE": "Eingriff: Die Astartes und die Inquisition existieren beide zum Wohl der Menschheit!",
  "R5.1_LINE10A_ECTAR": "Da ... hast du recht, Domina ...",
  "R5.1_LINE10B_ECTAR": "Inquisitorin, ich entschuldige mich. Das Training des Ordens ist äußerst pragmatisch.",
  "R5.1_LINE10C_ECTAR": "Falls ich ungehobelt gewirkt habe, tut mir das leid.",
  "R5.1_LINE11A_VAKIR": "Nein, das war mein Fehler.",
  "R5.1_LINE11B_VAKIR": "Im Vergleich zu den endlosen Intrigen und dem Stiefellecken des Administratums ist deine Direktheit geradezu erfrischend.",
  "R5.1_LINE11C_VAKIR": "Lass uns gemeinsam voranschreiten und diesen Schnitter zerstören!",
  "L1_LINE01_LUNETE": "Die Vorhersagen sprechen von Verlusten in Billionenhöhe.",
  "L1_LINE02_VAKIR": "\"Fünf verkohlte Bäume in einem fauligen Obstgarten ...",
  "L1_LINE03_VAKIR": "... genährt vom Licht aus Billionen von Seelen ...",
  "L1_LINE04_VAKIR": "... Dann wird der Morbus kommen ...\"",
  "L1_LINE05_ECTAR": "Die Pflicht endet erst im Tod, Inquisitorin. Können wir –",
  "L1_LINE06_VAKIR": "Oh, sie endet!",
  "L1_LINE07_VAKIR": "Die Blüte gedeiht, die Galaxie wird von Seuchen infiziert.",
  "L1_LINE08_VAKIR": "Ich habe versagt ...",
  "L1_LINE09_VAKIR": "Wir alle haben versagt, und Nurgle rechnet mit uns ab.",
  "L1_LINE10_ECTAR": "Möge uns der Imperator vergeben.",
  "L1_LINE11_ECTAR": "Wir haben den Orden mit unserem Scheitern besudelt ...",
  "A1_LINE01_VAKIR": "Ectar, deine Warnung hat meine zentralen Meditationen unterbrochen!",
  "A1_LINE02_ECTAR": "Es gibt wichtige Neuigkeiten ...",
  "A1_LINE03_VAKIR": "Ich kann Nurgles Verderbnis bereits spüren. Irgendetwas Übles ist am Werk ... da!",
  "A1_LINE04_ECTAR": "Seltsam ...",
  "A1_LINE05_ECTAR": "Wir haben gerade erst von Großmeister Kai gehört:",
  "A1_LINE06_ECTAR": "Die Prognosticarien auf Titan haben ein düsteres Omen in genau diesem System vorhergesagt: ein schwarzes Gefüge, ein Strudel voller widerwärtiger Niedertracht.",
  "A1_LINE07_LUNETE": "Vorläufige Vermutung: Noctilitkrone.",
  "A1_LINE08_VAKIR": "Der Aeldari-Avatar hat mich gewarnt:",
  "A1_LINE09_VAKIR": "Fünf verkohlte Tore in einem fauligen Obstgarten ... dann wird der Morbus kommen.",
  "A1_LINE10_ECTAR": "Den Xenos kann man nicht vertrauen.",
  "A1_LINE11_VAKIR": "Der Feind meines Feindes Ectar ...",
  "A1_LINE12_VAKIR": "Ich habe keine bösen Absichten erkannt. Wir sollten nicht vergessen, dass der Seuchengott ihre Heimat geplündert hat!",
  "A1_LINE13_VAKIR": "Commander, wenn wir diese Bedrohung nicht untersuchen, wird das düstere Folgen haben!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "Diese psionischen Störungen ähneln denen auf Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "Die Makropolen sind verlassen, aber … darunter gibt es Leben. Brüder, sucht und reinigt jegliche Verderbnis.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "Warum hast du uns hierher geführt, Inquisitorin? Es gibt keine Anzeichen für einen Konflikt.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Sieh genauer hin, Ritter ... Die verwendeten Codes sind alt, aber sie sind ein Zeichen für einen aktiven Seuchenkult, daran habe ich keinen Zweifel.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "Wenn das stimmt, werden meine Brüder mit ihnen kurzen Prozess machen.",
  "Ectar_Echoes_Defeat_01": "Kaum deine erste Mission mit Oberbefehl, und das ist deine Leistung? Vielleicht habe ich dich falsch eingeschätzt ...",
  "Vakir_Echoes_Defeat_02": "Was für ein Durcheinander! Es scheint, als hätte ich voreilig mein Vertrauen in das Prunkstück des Imperiums gesetzt.",
  "Ectar_Echoes_Complete_1": "Alle Gegner wurden beseitigt. Gute Arbeit, Commander.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "Die verlassenen Ruinen dieser Makropolwelt sind ein bequemes Versteck für Nurgles Ansteckung.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "Ich habe die Position der Saatträger ausfindig gemacht. Rücke vor und vernichte sie, Commander.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Analyse: Saatposition als Ort der jüngsten Niederlage des Astra Militarum identifiziert ...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "All diese reife Biomasse bietet einen perfekten Nährboden für die Blüte. Wir müssen es hier beenden.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "Unsere Prognosticarien haben einen heftigen Ausbruch der Blüte nach der derzeitigen Schlacht hier vorausgesehen.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Unser Ziel, Commander, ist ein schnelles Eingreifen und Zuschlagen: Extrahiere oder zerstöre die fauligen Saaten da unten, bevor sie Wurzeln schlagen.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "Diese Kathedrale war die Heimat des Ketzers Nulinius, obwohl sein Kult vor über 300 Jahren zur Reinigung bestimmt war ...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "Die Zeit oder vielleicht ... etwas anderes ... scheint die Tat für dich vollbracht zu haben, Ritter.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "Ganz egal, welchen schmutzigen Boden unser Feind wählt, um seine Saat zu säen, wir werden ihn reinigen.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Ziel-Saatposition wurde identifiziert, die thermischen Messwerte liegen jedoch unterhalb der Sicherheitsprotokolle.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "Wir sind keine Fenris-Wölfe, aber das wird uns nicht hindern. Die Eliminierung dieser Saaten hat Vorrang.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "Diese Kathedrale scheint in gutem Zustand zu sein. Bist du sicher, dass deine Prognosticarien Anzeichen der Blüte darin entdeckt haben?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Sicherheit: Seit unserer Ankunft gab es keine Ministorum-Kommunikation mehr.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "Dieses Gebäude ist unserem rechtschaffenen Imperator tributpflichtig, Brüder, wir müssen diese üblen Saaten von diesem heiligen Ort entfernen.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Warum entdecken wir diese Saat so häufig in den Ruinen unserer großartigen Ekklesiarchie?",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "Der Herr der Seuchen verspottet uns, Purificator, er verspottet das Gebäude unseres Imperiums. Diese Blüte ist nur eine von unzähligen Verhöhnungen.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "Wir werden jeden seiner ... Scherze rückgängig machen ... Brüder, die Saat liegt vor uns. Extrahiert oder zerstört sie.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "Was wissen wir über diesen Ort, Techpriesterin?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "Die Archivdaten dieser Koordinaten sind nicht entzifferbar, aber der Bericht des Auguriums ist eindeutig: Die Blüten-Saat ist im Untergrund, unsere Mission ist klar.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Ziel gefunden: Der Kult der sieben Qualen wurde in dieser Kriegszone gesichtet.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "Nurgles Diener suchen eindeutig nach Orten, an denen Tod und Verfall weit verbreitet sind ...",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "Mehr Treibstoff für das Feuer der Blüte. Wir müssen verhindern, dass die Saat hier Wurzeln schlägt.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "Die Ultramarines scheinen diesen Boden bis zu einem kürzlichen Angriff der Death Guard gehalten zu haben.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Seltsam, ich hätte nicht erwartet, dass Nurgle direkte Gewalt anwenden würde, um die Grundlage für die Blüte zu legen ...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Ja, die Methoden des Herrn der Seuchen sind im Allgemeinen eher indirekt. Vielleicht hatte dieses Scharmützel einen anderen Zweck?",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Unser Ziel scheint das Herz einer Makropolwelt-Werft zu sein ... Ist es möglich, dass sich unsere Prognosticarien geirrt haben?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Hab Vertrauen, Purificator. Gibt es einen besseren Ort als einen geschäftigen Verkehrsknotenpunkt, um eine Masseninfektion herbeizuführen?",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "Da hast du vielleicht recht, Inquisitorin. Brüder, sucht nach Anzeichen der Blüte und zerstört jedes Hindernis, das ihr findet.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Daten deuten darauf hin, dass die Söhne des fauligen Auges diese Straßen als Operationsbasis nutzen.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "Ein weiterer übler Nurgle-Kult! Es besteht kein Zweifel, dass wir weiter unten mehr von dieser Saat finden werden ... Brüder, vorrücken!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Status: Ultramarines bekämpfen unten derzeit eine Truppe Word Bearers.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "Haben sie uns bemerkt?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Negativ … Hältst du mich für eine schlecht augmentierte Maschinenseherin?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "Die Inquisitorin wollte dich nicht beleidigen, Domina. Wir werden die Saat ausfindig machen und zerstören und sind dann auch nicht klüger als zuvor.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "Gut gemacht! Die Saat wurde zerstört, aber die Streitkräfte des Seuchengottes nähern sich deinem Standort. Ziehe dich sofort zum Teleportersignal zurück!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Gut gemacht, meine Brüder, aber die Lakaien des Seuchengottes nähern sich eurem Standort! Haltet die Stellung, bis die Domina euch von der Oberfläche teleportieren kann.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "Das sollten alle Saaten gewesen sein, Commander, aber in der Nähe tauchen Warpstörungen auf ... Wir werden sofort mit der Teleport-Extraktion beginnen.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "Das hat sie erledigt! Commander, du solltest in Deckung bleiben, bis du extrahiert werden kannst. Wir bekommen unangenehme Gesellschaft!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Hervorragende Arbeit, Commander. Ich vermute, deine Männer haben einige Proben für mein Studium aufbewahrt? Bring sie sofort auf die Edikt.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "Die Bedrohung durch die Blüte wurde eingedämmt, aber mittlerweile habe ich weitere Diener Nurgles geortet. Wir sollten deine Brüder bergen ... und meine Saat!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "Das sind alle, Commander, aber ich spüre, dass es unten im Warp Störungen gibt! Die Techpriesterin wird deine Brüder in Kürze extrahieren. Tu dein Bestes, um sie am Leben zu erhalten, in Ordnung?",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "Alle aktiven Astartes geborgen, starte Teleportation.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Bergungssequenz wird initiiert …",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Sammelpunkt erreicht, setze Teleportation fort.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Beginne Teleportation …",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Teleportkoordinaten aufgeschaltet, initiiere Sequenz.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "Alle Anzeichen der Lakaien des Seuchengottes wurden ausgelöscht, gut gemacht.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "Man sollte dich loben, Commander. Nurgles gesamtes Heer hier wurde besiegt ... Unsere Paladine werden enttäuscht sein, dass du ihnen keine Aufgabe gelassen hast.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "Nurgles Streitkräfte wurden eliminiert, dein Ruhm wird in die Annalen von Titan eingehen.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Gut gemacht, Commander, der Gegner wurde vernichtend geschlagen. Heute ist ein glorreicher Tag für die Grey Knights!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Vollständige Vernichtung des Gegners erreicht. Unsere Orbitalkanonen und Streitkräfte werden zurückgezogen.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Status-Update: Die Lebenszeichen der Gegner sind verblasst, Ritter werden geborgen und zur Edikt zurückgebracht. Mission erfolgreich.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Ziel erreicht: Alle Nurgle-Lebensformen wurden eliminiert.",
  "Ectar_Seeding_Defeat_01": "Niederlage kommt in unserem Wortschatz nicht vor, Commander. Titan wird eine mächtige Buße für diese schlampige Leistung verlangen!",
  "Ectar_Seeding_Defeat_02": "Unsere Brüder sind gefallen und diese Saatenträger sind entkommen ... In der Tat ein düsterer Tag.",
  "Ectar_Seeding_Defeat_03": "Verdammt! Ich werde ein Notfall-Bergungsteam entsenden ... Domina, bereite den Countdown für das orbitale Bombardement vor. Auch wenn es jetzt nur noch wenig bewirken wird.",
  "Ectar_Seeding_Defeat_04": "Unser Einsatzverband ist gefallen. Ich werde einen Trupp Paladine entsenden, um unsere Brüder zu bergen. Der Gegner hat sich bereits zurückgezogen.",
  "Vakir_Seeding_Defeat_05": "Erbärmlich ... Wenn das Imperium nichts Besseres zu bieten hat, sind wir mit Sicherheit dem Untergang geweiht.",
  "Vakir_Seeding_Defeat_06": "War das der Letzte? (Hmpf) Anscheinend braucht dein Commander eine Einweisung in Kampftaktiken, Ectar ...",
  "Lunete_Seeding_Defeat_07": "Einsatzverband ausgeschaltet: Teleportation des Bergungsteams und Vorbereitung auf Massen-Orbitalbombardement.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Verderbnisort entdeckt: Der Blütenwuchs hat diese Bastion des Adeptus Ministorum infiziert.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "Üble Blasphemie! Der Herr der Seuchen verspottet uns weiterhin mit seinen ekelhaften Machenschaften. Wir müssen ihm hier das Handwerk legen.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Scans deuten darauf hin, dass der Blütenwuchs diese Außenbezirke befallen hat.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "Das ist in der Nähe einer geschäftigen Unterwelt. Wie können sie der Korruption gegenüber so blind sein?!",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Milliarden gehen ihrem erbärmlichen Alltag nach, ohne auf die Angelegenheiten ihrer Nachbarn zu achten ... Ist das so schockierend, Ritter?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Planetenklassifizierung: Fabrikwelt, jedoch: Alle Archivdaten wurden entfernt. Scans deuten darauf hin, dass ein Massen-Orbitalbombardement stattgefunden hat.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "Sogar in der zerstörten Hülle von Exterminatus? Unser Feind hat wirklich einen grausamen Geist. Wir müssen ihm mit Feuer und Vergeltung begegnen.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "Ich erkenne diesen Ort wieder: Abraxaius ... Ein leuchtendes Beispiel für das Schlimmste, was das Ministorum zu bieten hat. Es ist nicht lange her, dass ich den Gouverneur und seinen gesamten Stab wegen Ketzerei hingerichtet habe.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "Und doch hat die Blüte die Mittel gefunden, sich einzuschleichen und zu eitern. Wir müssen ihre Quelle unten zerstören!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "Bist du sicher, dass die Blüte hier ist, Ectar? Dies ist eine geschäftige Produktionswelt.",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "Die Omen sind eindeutig: Da unten ist Blütenwuchs, er verdirbt die Gedanken der Schwachen und Unwürdigen. Reinige das Unreine.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Blütenwuchs lokalisiert: Teleportiere an einen verlassenen Verkehrsknotenpunkt.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "Die Strategie unseres Gegners ist klar: Die Blüte lässt sich in der zusammengebrochenen Infrastruktur unseres Imperiums nieder, geschützt vor wachsamen Augen, aber nahe genug an der riesigen Bevölkerung, von der sie sich ernähren will.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "Das Astra Militarum führt unten eine langwierige Kampagne durch.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "Der Blütenwuchs hat leichten Zugang zu ungebundener Biomaterie und verbraucht sie, um sein Wachstum zu beschleunigen.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "Dann müssen wir jede einzelne in unserer reinigenden Flamme baden.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "Die Prognosticarien sagen voraus, dass diese Senkgrube ein Stützpunkt für den Morbus werden wird, wenn sie nicht vernichtet wird.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Jeder einzelne Blütenwuchs muss gejagt und zerstört werden, um dieser üblen Verwesung Einhalt zu gebieten.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "Die Ministorum-Übertragungen sind eigenartig codiert – zahlreiche Ungereimtheiten.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Täuschungen und Lügen … Die Kathedrale ist infiziert.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "Unser Gegner ist ganz sicher hier. Wir müssen die treuen Diener des Imperiums ehren und ihre Überreste segnen, sobald wir ihrem Leiden ein Ende gesetzt haben.",
  "Ectar_Growing_Mission_Complete_01": "Die Bedrohung durch die Blüte wurde eliminiert. Bringe deinen Trupp zurück, ich kümmere mich unten um den Rest.",
  "Ectar_Growing_Mission_Complete_02": "Ausgezeichnete Arbeit, Commander! Zieh deine Truppen zurück, unsere Paladine können sich um den übrig gebliebenen Schmutz kümmern.",
  "Ectar_Growing_Mission_Complete_03": "Das war der letzte elende Dreck. Gut gemacht, Commander!",
  "Ectar_Growing_Mission_Complete_04": "Sehr gut! Die Quelle dieser Verderbnis wurde gereinigt.",
  "Lunete_Growing_Mission_Complete_05": "Update: Bedrohung durch den Blütenwuchs eliminiert, kehre zur Dekontamination auf die Edikt zurück.",
  "Lunete_Growing_Mission_Complete_06": "Commander: Alle markierten Ziele wurden zerstört. Initiiere Teleportation …",
  "Lunete_Growing_Mission_Complete_07": "Alle Exemplare des Großen Blütenwuchses wurden beseitigt. Oberflächenbombardement startet in Kürze.",
  "Ectar_Growing_Defeat_02": "Unser Einsatzverband ist gescheitert ... Wir können es uns nicht leisten, diese Bedrohung zu unterschätzen, Commander!",
  "Ectar_Growing_Defeat_03": "Dieser Blütenwuchs ist viel mächtiger geworden als wir dachten. Wir müssen unsere Anstrengungen verdoppeln, Commander!",
  "Vakir_Growing_Defeat_04": "Ich dachte, das Wort Niederlage kommt im Wortschatz der Grey Knights nicht vor! Großmeister Kai wird davon erfahren!",
  "Lunete_Growing_Defeat_05": "Einsatzverband ausgeschaltet: Teleportation des Bergungsteams und Vorbereitung auf Massen-Orbitalbombardement.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "Die Hinweise der Prognosticarien führen hierher, zur Hülle dieser verlassenen Bergfestung.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "Die Zeit spielt jetzt gegen uns, der große Blütenwuchs hat seine Saat vollständig zur Reife gebracht und wird sie sehr bald ausstoßen.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Lebenszeichen entdeckt: Großer Blütenwuchs initiiert Fortpflanzungsprozess!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "Dann haben wir keine Zeit zu verlieren, Brüder! Ihr müsst ihn zerstören, bevor er seine Saat durch den Warp ausstößt!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "Zielort erreicht, allerdings suggerieren die Vox-Kommunikationsmuster Normalität.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Lügen und Tricks, was immer das hier auch für ein Kult ist, er war überwältigend erfolgreich.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "Wir werden den Planeten säubern, wenn es sein muss, aber zuerst muss der Blütenwuchs an seiner Wurzel abgeschnitten werden, bevor sich seine Saat weiter ausbreitet!",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "Diese abscheuliche Nekropole strahlt vor Abscheulichkeit, ich kann es kaum ertragen, sie von hier aus zu betrachten.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Bestäubungsereignis steht unmittelbar bevor: Trupp muss Großen Blütenwuchs sofort angreifen!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "Diese Makropolwelt wird überrannt. Das Astra Militarum wurde längst besiegt …",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle schmeckt den totalen Sieg. Diesen Bissen werden wir ihm entreißen, nicht wahr, Commander?",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Ziel an abgelegenem Ort identifiziert: Astra Militarum-Streitkräfte werden von unseren Agenten alarmiert und mobilisiert.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "Dafür ist es jetzt zu spät, Domina. Der Blütenwuchs steht kurz vor dem Ausbruch, unsere Angriffstruppe hat nur noch wenig Zeit, um ihn aufzuhalten.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "Diese Senkgrube stinkt nach Nurgles Abschaum!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "Dann haben wir gefunden, was wir suchen: Randvoll mit Saaten wird der Blütenwuchs eine faule Ernte säen, wenn wir ihn jetzt nicht aufhalten!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Update: Orbitalfreigabe erzielt. Die Adeptus Mechanicus haben strenge Einsatzparameter für diese Fabrikwelt festgelegt.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "Dermaßen befallen und sie weigern sich immer noch, ihre Geheimnisse preiszugeben!?",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Unser Versagen würde ein sofortiges planetenweites Selbstzerstörungsprotokoll auslösen ... Wir dürfen also nicht scheitern.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Update: Großen Blütenwuchs in Abwasseraufbereitungsanlage Alpha-757 entdeckt.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "Ein passender Ort für die Machenschaften des Seuchengottes.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "Wir lassen uns nicht abschrecken, sofortiger Einsatz!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "Unsere Prognosticarien haben unten eine bevorstehende Bedrohung gesehen.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "Ich kann es schon spüren, der Blütenwuchs hier ist gewachsen und bereit, seine Saat auszustoßen. Wir müssen schnell handeln!",
  "Vakir_Spreading_Reveal01_01": "Welch ein widerwärtiges Ding! Keine Gnade!",
  "Ectar_Spreading_Reveal01_02": "Unten erzittert der Warp. Beeilung, Commander – der Feind versucht, einzugreifen!",
  "Lunete_Spreading_Reveal02_01": "Warnung: Instabile Warpstörung erkannt!",
  "Vakir_Spreading_Reveal02_02": "Dämonen ... Nurgle wird diesen Ort nicht so leicht aufgeben! Zerstöre diesen Blütenwuchs jetzt!",
  "Lunete_Spreading_Reveal03_01": "Monolithischen Blütenwuchs erreicht. Sich sammelnde Gegner geortet.",
  "Vakir_Spreading_Reveal03_02": "Wir dürfen nicht zulassen, dass sie nahegelegene Systeme bestäubt ... sie muss jetzt aufgehalten werden!",
  "Vakir_Spreading_Reveal04_01": "Beim Thron des Imperators! Die ist riesig!",
  "Ectar_Spreading_Reveal04_02": "Wir lassen uns nicht einschüchtern! Brüder, zerstört das Ding, bevor die Dämonen euch umzingeln!",
  "Vakir_Spreading_Mission_Complete_01": "Ja! Ein weiteres abscheuliches Gebäude der Verderbnis stürzt ein! Gut gemacht, Commander!",
  "Vakir_Spreading_Mission_Complete_02": "Gute Arbeit, Commander, der Seuchengott wird heute ob unseres Sieges wüten!",
  "Ectar_Spreading_Mission_Complete_03": "Hervorragende Arbeit, Brüder! Commander, du hast heute gute Arbeit geleistet!",
  "Ectar_Spreading_Mission_Complete_04": "Sieg! Eine gut gekämpfte und gewonnene Schlacht, Commander. Wir haben dem Feind heute einen schweren Schlag versetzt!",
  "Lunete_Spreading_Mission_Complete_05": "Blütenwuchs zerstört, Commander. Die Warp-Störungen haben nachgelassen. Initiiere Teleportation.",
  "Lunete_Spreading_Defeat_01": "Warnung: Saat abgesetzt. Commander, es ist uns nicht gelungen, das Bestäubungsereignis abzuwenden. Sofortiger Rückzug empfohlen.",
  "Vakir_Spreading_Defeat_02": "Zu spät! Der Blütenwuchs hat seine Saat durch den Warp geschossen. Wir können ihn nicht mehr aufhalten, Commander.",
  "Vakir_Spreading_Defeat_03": "Commander, es ist geschehen: Der Blütenwuchs hat seine Saat in die Tiefen des Warps geschossen, um Systeme in der Nähe zu infizieren. Wir haben versagt.",
  "Ectar_Spreading_Defeat_04": "Wir haben versagt! Dies ist ein düsterer Tag für den Einsatzverband Xiphos. Wir müssen unsere Rüstung mit Emblemen der Schande markieren und beten, dass uns dieser Misserfolg nicht die Kampagne kostet.",
  "Ectar_Spreading_Defeat_05": "Durch unser heutiges Versagen beschmutzen wir das Vermächtnis des Imperators. Darüber solltest du meditieren, Commander.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "An diesem Ort hallen psychische Qualen wider ... die Blüte wächst hier ungehindert.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Schreie hallen durch Risse im Warp, Ectar! Dieses Leiden ist ... unerträglich!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Konzentriere dich, Inquisitorin. Meine Brüder werden dich beschützen. Dein Ziel liegt vor dir!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "Der Morbus ist hier, Ectar! Die Galaxie am Abgrund – alles, was vorhergesagt wurde!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "Wir können noch eingreifen, Inquisitorin! Wir schlagen zu und zerstören die Noctilitkrone!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "Ich … kann nicht … nein, ich WERDE MICH NICHT unterwerfen!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Etwas ruft, Ectar ... Die Tore des Chaos öffnen sich, die Zukunft wird offenbart, die Menschheit liegt in Trümmern!",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "Inquisitorin Vakir, du bist eine Agentin des Ordo Malleus! Das Chaos kann dich nicht verführen!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "NEIN! Nein … das wird es nicht. Ich bin ein Werkzeug des Willens des Imperators! Wenn es sein muss, werde ich das abscheuliche Gebäude mit meinen bloßen Händen zerstören!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Noctilitkrone lokalisiert: Teleportation innerhalb der Sicherheitsprotokolle initiiert.",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "Logik kann dem Wahnsinn nichts entgegensetzen! Der Morbus bringt Mensch und Maschine gleichermaßen Verderben! Deine Augmentation wird dich nicht verschonen!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "Stärke deine Schutzzeichen, Inquisitorin! Der Gegner ist trotzig, aber dein Wille ist unumstößlich!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "Das Unheil winkt, die Noctilitkrone ragt vor mir auf! Das Gewicht ... Oh ihr Gewicht, Ectar!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "Vertraue auf deine Macht, Inquisitorin! Der Seuchengott hat keinen Einfluss auf dich!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "Nein … noch nicht … nicht ganz …",
  "Vakir_Flowering_RitualStart_1": "Ritter! Sobald ich mit dem Ritual beginne, müsst ihr die Dämonenstreitkräfte in Schach halten! Wenn ich falle, ist alles verloren!",
  "Vakir_Flowering_RitualStart_2": "Ritter des Titan, ich beginne das Ritual zur Zerstörung der Noctilitkrone! Beschützt mich mit eurem Leben, oder wir alle werden fallen!",
  "Vakir_Flowering_RitualOneTurn_1": "Genau so, mein Ritual ist fast abgeschlossen! Haltet sie noch ein bisschen länger zurück, Bruderritter, nur noch ein bisschen länger und wir haben gewonnen!",
  "Vakir_Flowering_RitualOneTurn_2": "Das Rad der Entweihung dreht sich, das schreckliche Gebäude zerbricht unter meinem Willen! Wir stehen kurz vor dem Sieg, Bruderritter, gebt nicht nach!",
  "Vakir_Flowering_Mission_Complete_1": "… Es … ist vollbracht, Commander. Der Morbus wurde aufgehalten, zumindest für den Moment.",
  "Ectar_Flowering_Mission_Complete_2_1": "Du hast es geschafft, Inquisitorin!",
  "Vakir_Flowering_Mission_Complete_2_2": "Nein ... wir alle haben ... einen unzerbrechlichen Schild gegen die bevorstehende Dunkelheit, oder, Ectar?",
  "Lunete_Flowering_Mission_Failed_1": "Warnung: Die Lebenszeichen der Inquisitorin sind kritisch!",
  "Ectar_Flowering_Mission_Failed_2": "Sofortiger Rückzug! Wir dürfen sie jetzt nicht verlieren!",
  "Lunete_Flowering_Mission_Failed_3": "Warnung: Notfall-Teleportation hat ein Todesrisiko von 37 % für menschliche Subjekte –",
  "Ectar_Flowering_Mission_Failed_4": "– Wenn sie hier unten bleibt, stirbt sie. Los jetzt!",
  "Lunete_Flowering_Mission_Failed_5": "Protokoll wird unverzüglich initiiert!"
    }