{
  "GrandMasterReport1_1_Intro1_Text": "INQUISITORIN VAKIR: Hier spricht Inquisitorin Kartha Vakir des Ordo Malleus. Ich bin Alumna von Ivixia Dannica, Zugriffscode \"Clarion Magenta 11-17-21\". Ich benötige eine sofortige Antwort von Titan.",
  "GrandMasterReport1_1_Intro2_Text": "GROßMEISTER KAI: Hier ist Großmeister Vardan Kai, Inquisitorin. Dieser Akt grenzt an Häresie, die Schreie der von dir verbrannten Astropathen erschallen bereits durch den Warp! Du solltest dich glücklich schätzen, dass ich gerade eine Kampagne im nahe gelegenen Kimmerra-System durchführe. Ich schätze, du solltest dich erklären. Und zwar schnell.",
  "GrandMasterReport1_1_Intro3_Text": "INQUISITORIN VAKIR: Großmeister, ich habe die Edikt des Unheils befehligt. Wir haben ...",
  "GrandMasterReport1_1_Intro4_Text": "GROßMEISTER KAI: ... Du hast einen Angriffskreuzer der Grey Knights übernommen?!",
  "GrandMasterReport1_1_Intro5_Text": "INQUISITORIN VAKIR: So wie es mein Recht ist. Ich habe düstere Omen für diesen Sektor vorhergesehen. Die Seuchenwandler von Nurgle laufen bereits frei herum ...",
  "GrandMasterReport1_1_Intro6_Text": "GROßMEISTER KAI: Oh, tatsächlich? Ich bin überrascht, dass eine Agentin deiner Klasse nicht für den Umgang mit solchen ... kleineren ... Chaos-Bedrohungen gerüstet ist. Agravain, vielleicht kannst du diesen Unsinn für mich aufklären?",
  "GrandMasterReport1_1_Intro7_Text": "BRUDER ECTAR: Mein Lord, er ist während unserer letzten Kampagne gegen den Kaedium-Kult im Kampf gefallen. Wir wollten zu Reparaturarbeiten nach Titan zurückkehren, als sich diese Inquisitorin einmischte ...",
  "GrandMasterReport1_1_Intro8_Text": "GROßMEISTER KAI: Ah, Bruder Ectar, tut mir leid, das zu hören. Dann hast du sicher einen deiner Brüder ernannt, seine Position einzunehmen? Nun? Raus mit der Sprache, Commander. Was hältst du von der Geschichte dieser Inquisitorin?",
  "GrandMasterReport1_1_Choice0_Text": "[b:DU: Ihre Aussagen ergeben Sinn, Großmeister. Die Inquisitorin hat ein verderbtes Artefakt in einer Seuchenwandler-Leiche entdeckt. Irgendetwas Düsteres ist hier am Werk ...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Bringe die Saat der Blüte zur Sprache.",
  "GrandMasterReport1_1_Choice0P1_Text": "GROßMEISTER KAI: Interessant ... Aber die Galaxis ist voller ungelöster Rätsel ...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISITORIN VAKIR: Ich bin sicher, dass diese Seuchenwandler nur das Symptom eines weitaus größeren Geschwürs sind. Ich brauche nur etwas Zeit für weitere Forschungen ...",
  "GrandMasterReport1_1_Choice0P3_Text": "GROßMEISTER KAI: Nun gut, ich zweifle die unter meinem Befehl Stehenden gewöhnlich nicht an, zumindest nicht ohne guten Grund.\nIch werde die Edikt des Unheils in deiner Obhut lassen ...",
  "GrandMasterReport1_1_Choice1_Text": "[b:DU: Dieser Ausbruch erscheint unbedeutend, und die Edikt des Unheils ist schwer beschädigt. Wir sollten nach Titan zurückkehren, anstatt uns um eine Routinebedrohung zu kümmern.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Wir sollten nach Titan zurückkehren.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISITORIN VAKIR: Routinebedrohung?! Die von uns gesammelten Proben belegen etwas weitaus Widerwärtigeres ...",
  "GrandMasterReport1_1_Choice1P2_Text": "GROßMEISTER KAI: Inquisitorin, Beweise müssen aus eindeutigen Daten bestehen, die du noch nicht vorgelegt hast. Wenn das kein ernster Ausbruch ist, bin ich geneigt, meine Brüder zurück nach Titan zu rufen.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISITORIN VAKIR: Dann muss ich mich in dieser Angelegenheit wohl an den Großinquisitor wenden. Die Edikt des Unheils muss natürlich hierbleiben, bis wir ein formelles Strafgericht abhalten können, was aufgrund unserer derzeitigen Situation Monate dauern könnte. Ich hatte gehofft, dass wir diese lästige Bürokratie umgehen könnten.",
  "GrandMasterReport1_1_Choice1P4_Text": "GROßMEISTER KAI: ... Ich schätze, die Divisio Militaris sollte nicht vor ihrer Pflicht zurückschrecken, egal wie nebensächlich sie auch erscheinen mag. Ich werde dir die Edikt vorerst überlassen und alle Ressourcen schicken, die ich entbehren kann.",
  "GrandMasterReport1_1_Choice2_Text": "[b:DU: Ihre Aussagen ergeben Sinn, Großmeister: Es gibt Anzeichen dafür, dass hier mehr am Werk ist als nur ein paar Seuchenwandler, und mir wurde beigebracht, bei der Ausrottung der Verderbnis gründlich vorzugehen.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Stimme der Inquisitorin zu.",
  "GrandMasterReport1_1_Choice2P1_Text": "GROßMEISTER KAI: Wenn ein einziger deiner Brüder eine Horde dieser Parasiten besiegen konnte, warum sollte dieser Inquisitorin dann eine ganze Einsatztruppe gewährt werden?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISITORIN VAKIR: Ich bin sicher, dass diese Seuchenwandler nur das Symptom eines weitaus größeren Geschwürs sind. Ich brauche nur etwas Zeit für weitere Forschungen ...",
  "GrandMasterReport1_1_Choice2P3_Text": "GROßMEISTER KAI: Nun gut, ich zweifle die unter meinem Befehl Stehenden gewöhnlich nicht an, zumindest nicht ohne guten Grund.\nIch werde die Edikt des Unheils in deiner Obhut lassen ...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISITORIN VAKIR: Ich danke dir, Großmeister ... Aber es gibt noch einen weiteren Grund, aus dem ich mit dir sprechen wollte. Ich hatte gehofft, du als Meister der Rüstkammer von Titan könntest weitere Unterstütz–",
  "GrandMasterReport1_1_Outro2_Text": "GROßMEISTER KAI: – Danke mir noch nicht. Ich gebe dir 60 tyrtaenische Solartage, um zu beweisen, dass diese Bedrohung die Bereitstellung einer ganzen Einsatztruppe rechtfertigt ... Die Einsatztruppe Xiphos ist angeschlagen, kann aber noch gut in verschiedenen Kampagnen in der gesamten Galaxis eingesetzt werden. Jede weitere Unterstützung aus dem Arsenal muss verdient werden.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISITORIN VAKIR: Aber ich –\n(Verbindung wird getrennt)\nTypisch ...",
  "GrandMasterReport1_2_Intro1_Text": "GROßMEISTER KAI: Ich habe deinen Bericht genau studiert, Inquisitorin. Die Diener des Seuchengottes waren in deinem Sektor eindeutig aktiver, aber es gibt kaum Beweise, die dafür sprechen, dass dies zu einer galaktischen Pandemie geworden ist ...",
  "GrandMasterReport1_2_Intro2_Text": "INQUISITORIN VAKIR: Wenn ich –",
  "GrandMasterReport1_2_Intro3_Text": "GROßMEISTER KAI: – Noch ... nicht ... Ehrlich gesagt ist die Edikt des Unheils zu stark beschädigt, um sie in ... schwierigeren Gebieten einzusetzen, daher werde ich sie vorerst in deiner Obhut lassen.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISITORIN VAKIR: Darf ich dann –",
  "GrandMasterReport1_2_Intro5_Text": "GROßMEISTER KAI: Nein, darfst du nicht. Ich erlaube dir die Benutzung meines Schiffes, um deine Theatralik auf ein Minimum zu beschränken, aber weiter geht meine Großzügigkeit nicht, bis du mir einen überzeugenden Beweis für deine Theorie lieferst. In der Zwischenzeit wirst du dich vom Commander fernhalten, damit er dem Imperium dienen kann ...\n(Verbindung wird getrennt)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISITORIN VAKIR: Er ignoriert meine Forschung kurzerhand!",
  "GrandMasterReport1_2_Intro7_Text": "BRUDER ECTAR: Der Großmeister ist kein Freund der Inquisition.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISITORIN VAKIR: Hmpf! Sind wir in diesem ewigen Krieg nicht alle Verbündete?",
  "GrandMasterReport1_2_Intro9_Text": "BRUDER ECTAR: Die Grey Knights haben zehntausend Jahre lang als Divisio Militaris gedient, aber Vardan Kai hat eine schwierige Beziehung zu unserem Orden. Dennoch ist er ein Mann mit Prinzipien. Wenn wir die wachsende Bedrohung dieser Seuche eindeutig quantifizieren können, wird er uns unterstützen. Commander, was sollen wir jetzt tun?",
  "GrandMasterReport1_2_Choice0_Text": "[b:DU: Ich werde eine der gesammelten verderbten Blüten-Saaten nach Titan schicken. Das sollte beweisen, dass die Bedrohung alles andere als gering ist.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Schicke eine Saat als Beweis nach Titan.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISITORIN VAKIR: Diese Saaten sind für meine Forschung unerlässlich! Meine Berichte sollten ausreichen ...",
  "GrandMasterReport1_2_Choice0P2_Text": "BRUDER ECTAR: Eine hervorragende Idee, Commander. Vielleicht wird eine Probe dieser neuartigen Verderbnis das Interesse und die Unterstützung des Großmeisters erregen. Ich werde die nötigen Schutzzeichen für den sicheren Transport der Saat vorbereiten ...",
  "GrandMasterReport1_2_Choice1_Text": "[b:DU: Ich werde einen Apothecarius für deine Datenforschungen abstellen, Inquisitorin.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Weise einen Apothecarius an, einen Bericht zu erstellen.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISITORIN VAKIR: Ich kann meine eigenen Daten sehr gut selbst verarbeiten! Aber ich nehme dein Angebot an. Freut mich, dass du die Bedrohung ernst nimmst.",
  "GrandMasterReport1_2_Choice2_Text": "[b:DU: Vielleicht sollten wir einen der anderen Großmeister um Hilfe bitten? Er könnte uns mehr Unterstützung bereitstellen.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Übergehe Kai, um mehr Unterstützung zu finden.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISITORIN VAKIR: Der Commander hat recht. Ich habe gehört, deine ... 7. Bruderschaft hat enge Kontakte zur Inquisition? Vielleicht könnten wir sie um Hilfe bitten ...",
  "GrandMasterReport1_2_Choice2P2_Text": "BRUDER ECTAR: Die Ignoranz der Inquisitorin ist entschuldbar, aber ich bin enttäuscht, so etwas von dir zu hören, Commander. Das Arsenal von Titan steht unter Kais alleiniger Kontrolle. Wenn wir versuchen, ihn zu hintergehen, werden wir dafür rechtmäßig bestraft werden!",
  "GrandMasterReport1_2_Choice3_Text": "[b:DU: Ectar, der Großmeister vertraut uns. Meine Eidschilde mögen erst wenige Schlachten erlebt haben, aber ich werde ihn nicht enttäuschen!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Wir werden unsere Pflicht tun.",
  "GrandMasterReport1_2_Choice3P1_Text": "BRUDER ECTAR: Ich bin ganz deiner Meinung, Commander! Beweisen wir dem Großmeister, dass wir Agravains Erbe fortführen und diesen Sektor von den Unreinen säubern können!",
  "GrandMasterReport1_3_Intro1_Text": "GROßMEISTER KAI: Ich verabscheue Verschwendung, Inquisitorin. Die Edikt des Unheils steht seit Monaten unter deinem Befehl. Dennoch existiert deine kleine Plage immer noch. Ich habe konkrete Ergebnisse erwartet, nicht noch mehr haltlose Vermutungen.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISITORIN VAKIR: Die Werke des Chaos aufzudecken, ist nicht einfach, Großmeister. Diese Seuche kann nicht nur mit Stahl bekämpft werden.",
  "GrandMasterReport1_3_Intro3_Text": "GROßMEISTER KAI: Das kann sein ...",
  "GrandMasterReport1_3_Intro4_Text": "GROßMEISTER KAI: Aber bevor wir über deinen fehlenden Fortschritt sprechen, wirst du mir erklären, warum ein Agent des Ordo Malleus Großmeister Covan Leorac von der 7. Bruderschaft in deinem Namen kontaktiert hat.",
  "GrandMasterReport1_3_Intro5_Text": "INQUISITORIN VAKIR: Welcher Agent? Das kommt unerwar...",
  "GrandMasterReport1_3_Intro6_Text": "GROßMEISTER KAI: Ruhe! Mein Ordenskonzil ist nicht irgendeine aufgeblähte Behörde, die du mit Bestechungen oder Gefallen beeinflussen kannst! Ich diene unter dem heiligen Eid, die ... begrenzten ... Ressourcen von Titan dort einzusetzen, wo sie am nötigsten sind.\nDiese Operation unterliegt meinem alleinigen Ermessen, verstanden?!",
  "GrandMasterReport1_3_Intro7_Text": "INQUISITOR VAKIR: Yes, Großmeister...",
  "GrandMasterReport1_3_Intro8_Text": "GROßMEISTER KAI: Gut ...",
  "GrandMasterReport1_3_Intro9_Text": "GROßMEISTER KAI: Und jetzt zur Sache: Ich habe deinen letzten Bericht nur überfliegen können. Commander, was ist deine ehrliche Meinung zum kollektiven Fortschritt in diesem Bereich?",
  "GrandMasterReport1_3_Choice0_Text": "[b:DU: Keine Sorge, Großmeister, die Grey Knights machen mit dieser Verseuchung kurzen Prozess.]",
  "GrandMasterReport1_3_Choice0_MenuText": "Die Blüte ist für uns keine Herausforderung!",
  "GrandMasterReport1_3_Choice0P1_Text": "BRUDER ECTAR: So ist es. Wir mögen angeschlagen sein, sind aber immer noch Grey Knights. Diese Aufgabe wird uns nicht abschrecken.",
  "GrandMasterReport1_3_Choice0P2_Text": "GROßMEISTER KAI: Siehst du, Inquisitorin? Das ist der Eifer der Söhne von Titan! Commander, Ectar, ich lobe eure Zuversicht und werde einen Teil eurer Zuteilung an eine bedürftigere Bruderschaft umleiten. Lebt wohl.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_3_Choice1_Text": "[b:DU: Großmeister, diese Seuche wächst und entwickelt sich bis jenseits unserer Möglichkeiten weiter.]",
  "GrandMasterReport1_3_Choice1_MenuText": "Die Edikt ist für diese Kampagne zu stark beschädigt!",
  "GrandMasterReport1_3_Choice1P1_Text": "BRUDER ECTAR: Ja, die Edikt nimmt seit einem Jahr nicht mehr an der Kampagne gegen den Kaedium-Blutkult teil, und wir waren bisher noch nicht zu Reparaturen im Trockendock. Wenn statt uns ein frisches Schiff entsendet werden könnte, würde diese Unternehmung sicherlich schneller abgeschlossen werden.",
  "GrandMasterReport1_3_Choice1P2_Text": "GROßMEISTER KAI: Ich habe gehört, eure verehrte Techpriesterin hat den Ruf, wundersame Reparaturen durchführen zu können. Ist diese Ehre ungerechtfertigt?",
  "GrandMasterReport1_3_Choice1P3_Text": "BRUDER ECTAR: ... Ihre ... Fähigkeiten stehen außer Frage!",
  "GrandMasterReport1_3_Choice1P4_Text": "GROßMEISTER KAI: Vorsicht, Ectar! In deiner Bruderschaft mögen deine Worte Gewicht haben, aber sie können keine Ersatz-Kreuzer in mein Arsenal rufen! Ich kann dir höchstens ein paar Servitoren schicken, aber ich will keine Entschuldigungen mehr hören, sondern Ergebnisse sehen!\n(Verbindung wird getrennt)",
  "GrandMasterReport1_3_Choice2_Text": "[b:DU: Großmeister, dies ist eine neuartige Seuche. Während wir sie auf einem Planeten entdecken und beseitigen, breitet sie sich auf drei weiteren aus. Und wir sind nur ein Schiff.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Wir verlieren an Boden!",
  "GrandMasterReport1_3_Choice2P1_Text": "BRUDER ECTAR: Ich muss dem Commander zustimmen. Die Bedrohung durch diese Blüte wächst, und wir sind für eine längere Kampagne schlecht ausgerüstet.",
  "GrandMasterReport1_3_Choice2P2_Text": "GROßMEISTER KAI: Nun gut, Ectar, dein Wort hat im Orden Gewicht. Man soll nicht sagen, dass die Grey Knights gegen die anrollende Welle der Dunkelheit nichts unternommen hätten.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_3_Choice3_Text": "[b:DU: Großmeister, dies ist eine neuartige Seuche. Während wir sie auf einem Planeten entdecken und beseitigen, breitet sie sich auf drei weiteren aus. Und wir sind nur ein Schiff.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Wir verlieren an Boden!",
  "GrandMasterReport1_3_Choice3P1_Text": "GROßMEISTER KAI: Ah ja, diese Saat, die du schon erwähnt hast ... Commander, kannst du dir vorstellen, wie viele aktive dämonische Übergriffe ich ständig überwache? Wenn du dein Kommando langfristig behalten möchtest, musst du beweisen, dass du deine Ressourcen effizient verwalten kannst.\nDu solltest das als Lektion zum Thema Besonnenheit verstehen.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISITORIN VAKIR: Langsam glaube ich, er hat meine Berichte gar nicht gelesen ...",
  "GrandMasterReport1_3_Outro2_Text": "BRUDER ECTAR: Großmeister sind es gewohnt, Befehle zu erteilen, die befolgt werden. Wenn du dich zurückhalten könntest und nicht jeden einzelnen Punkt ausdiskutieren müsstest, würdest du dir vielleicht seinen Respekt verdienen ...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISITORIN VAKIR: Es war wohl zu optimistisch von mir, anzunehmen, dass ich durch den Adeptus Astartes frei von der lästigen Bürokratie sein würde, die im restlichen Imperium für notwendig erachtet wird.",
  "GrandMasterReport1_3_Outro4_Text": "BRUDER ECTAR: Die Grey Knights haben ein Sprichwort: Wir dienen der Menschheit, erwarten aber nichts von ihr.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISITORIN VAKIR: Ich habe meine Erwartungen bereits angepasst.",
  "GrandMasterReport1_4_Intro1_Text": "GROßMEISTER KAI: Inquisitorin, meine Apothecarien haben deine Auspex-Daten detailliert analysiert. Die von dir identifizierten Trends erscheinen ein wenig ... beunruhigend.",
  "GrandMasterReport1_4_Intro2_Text": "GROßMEISTER KAI: Du hast mir stichhaltige Beweise geliefert, daher werde ich weitere Unterstützung zur Bekämpfung dieses Übels entsenden.",
  "GrandMasterReport1_4_Intro3_Text": "GROßMEISTER KAI: Allerdings sind die Grey Knights gerade an neunundachtzig aktiven Einsätzen im gesamten Imperium beteiligt, sodass ich unsere Ressourcen mit Bedacht zuweisen muss. Commander, du bist Ectars Auserwählter. Er hat dir zweifellos weise Ratschläge gegeben. Was brauchst du vom Orden am dringendsten?",
  "GrandMasterReport1_4_Choice0_Text": "[b:DU: Der Gegner ist zahlreich. Wir brauchen vor allem mehr Bruderritter für den Kampf.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Bitte um mehr Ritter.",
  "GrandMasterReport1_4_Choice0P1_Text": "GROßMEISTER KAI: Hmm ... Du solltest genug Ritter zur Bekämpfung dieser Bedrohung haben. Aber angesichts der Probleme mit dieser Inquisitorin werde ich dafür sorgen, dass du die benötigten Krieger erhältst.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_4_Choice1_Text": "[b:DU: Vor allem brauchen wir bessere Waffen und Rüstung, damit wir siegreiche Feldzüge garantieren können.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Bitte um mehr Waffen und Rüstung.",
  "GrandMasterReport1_4_Choice1P1_Text": "GROßMEISTER KAI: Das Arsenal wird für einige Zeit leer sein, doch ich werde deiner Bitte so gut es geht nachkommen.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_4_Choice2_Text": "[b:DU: Wir brauchen einen voll funktionsfähigen Angriffskreuzer, und dafür benötigen wir mehr Servitoren für Feldreparaturen.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Bitte um Servitoren.",
  "GrandMasterReport1_4_Choice2P1_Text": "GROßMEISTER KAI: Hmm ... eine prosaische Bitte, wie ich sie von der Inquisitorin erwartet hätte. Ich hatte gehofft, du würdest die direkte Bekämpfung dieser Blüte priorisieren, aber ich werde deiner Bitte so gut es geht nachkommen.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_4_Choice3_Text": "[b:DU: Die Blüte bleibt ein Rätsel. Wir würden von mehr Ressourcen aus dem Großen Archiv auf Titan profitieren.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Bitte um Grimoires.",
  "GrandMasterReport1_4_Choice3P1_Text": "GROßMEISTER KAI: Ich bin überrascht, dass die Inquisitorin weiteres Wissen benötigt. Sie gibt vor, bereits so viel zu wissen ... Dennoch werde ich deine Bitte priorisieren und sicherstellen, dass du Zugriff auf das gesamte Wissen des Ordens erhältst.\n(Verbindung wird getrennt)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISITORIN VAKIR: Er verhöhnt mich!",
  "GrandMasterReport1_4_Outro2_Text": "BRUDER ECTAR: Ich habe schon Inquisitoren bedeutend höheren Rangs gesehen, die unter seinem Blick geschmolzen sind. Ich vermute, er will dich auf die Probe stellen.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISITORIN VAKIR: Hier wird nur meine Geduld auf die Probe gestellt!",
  "GrandMasterReport1_4_Outro4_Text": "BRUDER ECTAR: Er hat die Bedeutung deines Berichts erkannt. Das ist ein Sieg, der uns zuvor verwehrt wurde.",
  "GrandMasterReport1_5_Intro1_Text": "GROßMEISTER KAI: Inquisitorin, der Druck auf die Astropathen macht diese Kommunikation exorbitant, und ich habe keine Zeit, um über deinen fehlenden Fortschritt zu sprechen. Wenn du diese Chaosbrut nicht bald beseitigst, werde ich die Edikt woanders einsetzen.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISITORIN VAKIR: Großmeister, ich habe seit unserem letzten Gespräch wichtige Informationen –",
  "GrandMasterReport2_1_Intro2_Text": "GROßMEISTER KAI: Ich habe mir deinen letzten Bericht gerade angesehen:\nEr beginnt scheinbar ganz unschuldig mit einem Angriff auf ein von Nurglen infiziertes Aeldari-Weltenschiff ...\nUnd als wäre das nicht genug, führt dies zur Ankunft von 1 ... 2 ... 3 ... nein, 5 Großen Dämonen ...\nUnd diese künden offenbar einen katastrophalen Ausbruch der Blüte in deinem gesamten Sektor an.\nWas soll das alles, Inquisitorin?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISITORIN VAKIR: Wenn ich deine Aufmerksamkeit auf Abschnitt CT2011-5 lenken darf –",
  "GrandMasterReport2_1_Intro4_Text": "GROßMEISTER KAI: – Genug. Meine Geduld für deine Elfenbeinturm-Entschuldigungen ist zu Ende. Commander! Du bist hierbei nicht schuldlos. Ich verlange eine sofortige Erklärung.",
  "GrandMasterReport2_1_Choice0_Text": "[b:DU: Großmeister, wir haben große Fortschritte erzielt: Die Inquisitorin hat die Quelle der Blüte auf dem Weltenschiff entdeckt, und wir haben nun einen Plan, um sie aufzuhalten.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Konzentriere dich auf den vor uns liegenden Weg.",
  "GrandMasterReport2_1_Choice0P1_Text": "GROßMEISTER KAI: Den werdet ihr auch brauchen, da jetzt fünf Große Dämonen in eurem Sektor Amok laufen. Warum habt ihr sie nicht sofort zerstört?!",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISITORIN VAKIR: Ich habe die Erkundungsmission angeführt und deinen Brüdern befohlen, inaktiv zu bleiben, während ich den Aeldari-Nexus untersuchte. Ich hatte die Verantwortung.",
  "GrandMasterReport2_1_Choice0P3_Text": "GROßMEISTER KAI: Welch ... unerwartete Demut! Ich gebe zu, Inquisitorin, dass ich dir das nicht zugetraut hätte.",
  "GrandMasterReport2_1_Choice1_Text": "[b:DU: Ich übernehme die volle Verantwortung, Großmeister. Ich habe der Expedition zugestimmt, weil sie die Machenschaften des Seuchengottes hätte vereiteln können. Die Inquisitorin hat auf meinen Befehl gehandelt.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Übernimm die volle Verantwortung.",
  "GrandMasterReport2_1_Choice1P1_Text": "GROßMEISTER KAI: Eine solche Antwort hätte ich von deinem verstorbenen Commander erwartet. Agravain war ein äußerst guter Soldat, priorisierte aber Pflicht vor Ehrlichkeit.",
  "GrandMasterReport2_1_Choice1P2_Text": "BRUDER ECTAR: Ich versichere dir, Großmeister, wir gehen bei der Tugendhaftigkeit keine Kompromisse ein!",
  "GrandMasterReport2_1_Choice1P3_Text": "GROßMEISTER KAI: Wirklich, Ectar? Dann werdet ihr euch doch ob eures kollektiven Scheiterns einer kurzen Buße nicht entziehen.",
  "GrandMasterReport2_1_Choice2_Text": "[b:DU: Die Inquisitorin war leichtsinnig und hat sich mit verderbter Xenotech eingelassen. Dadurch wurden die Ereignisse ausgelöst, in denen wir uns jetzt wiederfinden.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Gib der Inquisitorin die Schuld.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISITORIN VAKIR: Commander, warum in aller Welt –",
  "GrandMasterReport2_1_Choice2P2_Text": "GROßMEISTER KAI: Ruhe! Dein eigener Bericht verurteilt dich, Inquisitorin. Ich werde dafür sorgen, dass du wegen dieser Häresie deinen Rang verlierst!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISITORIN VAKIR: Ich sage die Wahrheit. Stell mich vor ein Gericht, und ich werde jeder Anklage widersprechen.",
  "GrandMasterReport2_1_Choice2P4_Text": "GROßMEISTER KAI: Du gibst nicht so leicht auf, was? Wärst du ein Ritter, würde ich dich für deine fehlende Reue büßen lassen. Commander, ich bin nicht frei von Verständnis, was dieses ... Hindernis ... betrifft, mit dem du hier zurechtkommen musst.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISITORIN VAKIR: Bitte, Großmeister. Wichtig ist, dass ich weiß, wie man diese Blüte bekämpfen kann.",
  "GrandMasterReport2_1_Outro2_Text": "GROßMEISTER KAI: So scheint es jedenfalls! Dein Plan besteht also darin, eine arkane Xenotech zum Bau eines ... Codex Toxicus zu benutzen, richtig? Unser Orden hat schon fremdartige Relikte eingesetzt, aber das hier ist höchst unkonventionell.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISITORIN VAKIR: Es gibt einen Präzedenzfall, ich habe nachgeforscht.",
  "GrandMasterReport2_1_Outro4_Text": "GROßMEISTER KAI: Oh, da habe ich keine Zweifel. Inquisitorin, deine Taten scheinen überall einen nachhaltigen Eindruck zu hinterlassen. Mein gesamter Rat ist wegen der Nachricht über unseren vermissten Hochmeister in Aufruhr. Anscheinend habe ich keine andere Wahl und muss deinen Plan weiterhin unterstützen.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISITORIN VAKIR: Ich ... danke dir, Großm–",
  "GrandMasterReport2_1_Outro6_Text": "GROßMEISTER KAI: – Für deinen Leichtsinn entziehe ich dir jedoch die Befehlsgewalt über die Grey Knights im Kampf. Du darfst an zukünftigen Kampfmissionen teilnehmen, wenn deine Talente benötigt werden, aber du wirst die Befehle des Commanders fortan exakt befolgen.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISITORIN VAKIR: Wie konnte er bloß von Draigo wissen? Ich habe ihn in meinem Bericht nicht erwähnt ...",
  "GrandMasterReport2_1_Outro8_Text": "BRUDER ECTAR: Ich habe ihm natürlich gesagt, dass die Manifestierung des Obersten Großmeisters noch nie stattgefunden hat!",
  "GrandMasterReport2_1_Outro9_Text": "INQUISITORIN VAKIR: Du hättest mich zumindest warnen können!",
  "GrandMasterReport2_1_Outro10_Text": "BRUDER ECTAR: Ich unterstehe dem Orden, nicht dir!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINA LUNETE: Fürsprache: Dieser Austausch ist unproduktiv! Eine offene Zusammenarbeit wird notwendig sein, um diese Mission effizient auszuführen. Unsere erste Pflicht ist die Unterstützung des Commanders.",
  "GrandMasterReport2_1_Outro12_Text": "BRUDER ECTAR: Du hast wie immer recht, Domina. Entschuldige, Commander. Ich hätte mit dir reden sollen, bevor ich dem Großmeister von Lord Draigo berichtete.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISITORIN VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GROßMEISTER KAI: Commander, ich werde mich kurzfassen: Deine Strategie für den Kampf gegen diese Schnitter kann ich unterstützen. Ich werde weitere Anordnungen erlassen und vertraue darauf, dass du sie optimal umsetzen wirst.",
  "GrandMasterReport2_2_Intro2_Text": "GROßMEISTER KAI: Eine Sache muss ich jedoch ansprechen: Inquisitorin Vakir, die Details in deinen Berichten sind äußerst undurchsichtig geworden. Ich muss mich auf Bruder Ectars Anmerkungen verlassen, was deinen aktuellen Fortschritt angeht. Dadurch bekomme ich den Eindruck, dass du mich auf irgendeine Weise prüfen möchtest. Ich schlage vor, das mit deinem nächsten Bericht zu korrigieren.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISITORIN VAKIR: Natürlich, ich will ihn prüfen. Soll ich meine Berichte für Dummköpfe verfassen?!",
  "GrandMasterReport2_2_Intro4_Text": "BRUDER ECTAR: Den Aussagen des Großmeisters kann ich zum Teil zustimmen.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISITORIN VAKIR: Ach, wirklich? Ich hätte dich nicht für einen Gelehrten gehalten! Sag mir, welche Stellen meines Berichts musstest du hinter meinem Rücken überarbeiten?",
  "GrandMasterReport2_2_Intro6_Text": "BRUDER ECTAR: Als älterer Bruder ist es meine Pflicht, auf Anweisung der Zitadelle zu handeln. Wenn du nicht so sehr darauf bedacht wärst, deinen Ruf zu wahren, hätte ich nicht eingreifen müssen!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISITORIN VAKIR: Du vermutest Vieles, Purificator: Diese Seuche hat zahlreiche Angriffsvektoren, und unser Wissen dazu ist noch begrenzt. Ich versuche auf eigene Faust und mit den schlechtesten Werkzeugen, das seit Jahrhunderten entstehende Chaos zu entwirren. Ich kann keine Zeit mit der Vereinfachung meiner Analysen vergeuden! Commander, das verstehst du doch sicherlich?",
  "GrandMasterReport2_2_Choice0_Text": "[b:DU: Würde es dir helfen, wenn ich einen dedizierten Prognosticarius zum Voraussagen zukünftiger Bedrohungen durch die Blüte bereitstellen könnte?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Unterstütze Vakir mit einem Prognosticarius.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISITORIN VAKIR: Du ... überraschst mich, Commander. Ein hochgradiger Weissager wäre für meine Forschung sehr nützlich ... Ja, das wäre sehr angebracht.",
  "GrandMasterReport2_2_Choice1_Text": "[b:DU: Einen derart infantilen Streit lasse ich an Bord meines Schiffes nicht zu! Wir müssen eine einheitliche Meinung vertreten, um das Vertrauen des Großmeisters zu behalten und Unterstützung gegen die Blüte zu erhalten.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Maßregele beide.",
  "GrandMasterReport2_2_Choice1P1_Text": "BRUDER ECTAR: Ich … habe es nicht so gemeint, Commander.",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISITORIN VAKIR: Vergesst nicht, dass dieser Einsatz weiterhin unter meine Zuständigkeit fällt ...",
  "GrandMasterReport2_2_Choice1P3_Text": "BRUDER ECTAR: ... und dass der Großmeister genau darüber entscheiden kann ...",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINA LUNETE: Übereinstimmung: Eine klare Befehlskette bietet maximale Effizienz. Der Schlachtfelderfolg des Commanders bleibt unser Hauptziel!",
  "GrandMasterReport2_2_Choice2_Text": "[b:DU: Bruder Ectar, wir müssen bei der Kommunikation mit Titan eine einheitliche Meinung vertreten. Unser wahrer Feind ist die Blüte!]",
  "GrandMasterReport2_2_Choice2_MenuText": "Stimme der Inquisitorin zu.",
  "GrandMasterReport2_2_Choice2P1_Text": "BRUDER ECTAR: Ich … richte mich natürlich nach deiner Entscheidung, Commander.",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISITORIN VAKIR: Dann sind wir uns einig: Wir müssen den Großmeister bei jeder Gelegenheit dazu bringen, die erforderliche Unterstützung zu erhalten!",
  "GrandMasterReport2_2_Choice2P3_Text": "BRUDER ECTAR: Und wieder verdreht sie den Sinn unserer Worte ...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINA LUNETE: Eingriff: Dieser Streit ist irrelevant. Die derzeitige Anerkennung unserer Situation durch den Großmeister ist ein kollektiver Erfolg!",
  "GrandMasterReport2_2_Choice3_Text": "[b:DU: Bruder Ectar hat richtig gehandelt. Wir müssen unsere Fehler zugeben, Inquisitorin, und uns auf die bevorstehenden Hindernisse konzentrieren.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Stimme Bruder Ectar zu.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISITORIN VAKIR: Nennen wir es doch beim Namen, du meinst meine Fehler …",
  "GrandMasterReport2_2_Choice3P2_Text": "BRUDER ECTAR: Gab es da Zweifel? Ich bin dem Protokoll gefolgt und der Commander stimmt zu –",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISITORIN VAKIR: Mich interessieren nur Fakten! Deine willkürlichen Verfahren sind Zeitverschwe–",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINA LUNETE: Eingriff: Dieser Streit ist irrelevant. Die Anerkennung unserer Situation durch den Großmeister ist ein kollektiver Erfolg!",
  "GrandMasterReport2_3_Intro1_Text": "GROßMEISTER KAI: Commander, ich sorge mich zwar ob der schnellen Verbreitung dieser Blüte, dennoch sind deine Ansprüche an Titans Arsenal dramatisch gestiegen. Der Commander einer Einsatztruppe der Grey Knights muss sich im Sakrament der Schlacht in Selbstdisziplin üben. Wirst du den Tugenden deiner Position wirklich gerecht?",
  "GrandMasterReport2_3_Choice0_Text": "[b:DU: Großmeister, wir werden tun, was wir können, aber wir sollten doch den Kampf gegen diese Seuche vor die Traditionen des Ordens stellen, oder?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Weiche der Anfrage des Großmeisters aus.",
  "GrandMasterReport2_3_Choice0P1_Text": "GROßMEISTER KAI: Diese Rolle ist noch neu für dich, daher werde ich dir deine Anmaßung dieses eine Mal vergeben. Die Traditionen unseres Ordens sind die Grundlage unserer Stärke. Würdest du sie außer Acht lassen, um Ergebnisse zu erzielen, müsste ich sagen: Bring mir bis zu unserem nächsten Gespräch den Kopf mindestens eines dieser Schnitter!\n(Verbindung wird getrennt)",
  "GrandMasterReport2_3_Choice1_Text": "[b:DU: Unser Bedarf ist riesig, sodass die meisten meiner älteren Brüder die Überzeugungskraft meiner Eide prüfen werden. Wenn die Ergebnisse zu wünschen übrig lassen, solltest du nach eigenem Gutdünken verfahren.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Führe ein Bußritual aus.",
  "GrandMasterReport2_3_Choice1P1_Text": "GROßMEISTER KAI: Du beeindruckst mich, Commander. Selbst ein erfahrener Captain würde zögern, seine besten Krieger mitten in einer aktiven Kampagne zu opfern. Ich erwarte die Ergebnisse mit großem Interesse.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_3_Choice2_Text": "[b:DU: Ich glaube, dass wir einen hohen Bedarf haben, aber unsere ritterlichen Eide müssen befolgt werden. Bruder Ectar wird alle Artefakte auf dem Schiff erneut weihen und zurückgeben, falls sie nicht effektiv eingesetzt werden.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Schicke nicht benötigte Ausrüstung zurück nach Titan.",
  "GrandMasterReport2_3_Choice2P1_Text": "GROßMEISTER KAI: Es ist befriedigend, zu wissen, dass die Lehren unserer Bruderschaft selbst so weit von Titan entfernt befolgt werden. Ich erwarte, bald wieder von dir zu hören, Bruder Ectar.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISITORIN VAKIR: Endlich erkennt er die Bedrohung, aber natürlich widerruft er jetzt seine Unterstützung ... sehr sinnvoll.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINA LUNETE: Zustimmung: Ergebnisse erfordern Ressourcen. Sie werden nicht nur durch Streben erreicht.",
  "GrandMasterReport2_3_Outro3_Text": "BRUDER ECTAR: Die Notlage, mit der wir hier zu tun haben, entspricht den unaussprechlichen Schrecken, denen unsere Brüder überall in der Galaxis gegenüberstehen. Die Geschenke des Imperators sind mächtig, daher erachten wir es als Tugend, selbst mit den einfachsten Waffen heroische Taten zu vollbringen. Vergiss das nicht, Commander.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISITORIN VAKIR: Das Chaos kämpft nicht mit einer hinter den Rücken gebundenen Hand ...",
  "GrandMasterReport2_4_Intro1_Text": "GROßMEISTER KAI: Commander, ich habe von den Brüdern gehört, die zur Überwachung deiner Eide abgestellt wurden, und du musst dir keine Sorgen machen. Zukünftig werde ich deine Prinzipien nicht derart übereilt in Frage stellen. Allerdings ...",
  "GrandMasterReport2_4_Intro2_Text": "GROßMEISTER KAI: Die Prognosticarien haben mich informiert, dass du einen Schnitter getötet hast, Commander. Ich denke, diese Erfahrung hat dich an die Werte unserer Traditionen erinnert. Allerdings ...",
  "GrandMasterReport2_4_Intro3_Text": "GROßMEISTER KAI: Meine Prognosticarien haben mich informiert, dass du von einem Schnitter besiegt wurdest! Diese Schande wurde in den Annalen von Titan aufgezeichnet. Ich erwarte, dass du büßen und deinen ritterlichen Eid zukünftig mit mehr Eifer erfüllen wirst. Allerdings ...",
  "GrandMasterReport2_4_Intro4_Text": "GROßMEISTER KAI: Unsere Prognosticarien haben einen starken Anstieg bei den Aktivitäten des Seuchengottes in deinem Sektor festgestellt, den sie nicht vorhersagen konnten.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISITORIN VAKIR: Großmeister, soll das heißen, dass umfangreichere Verstärkungen auf dem Weg sind? Vielleicht könnte ein zweiter Angriffskr–",
  "GrandMasterReport2_4_Intro6_Text": "GROßMEISTER KAI: – Inquisitorin, leider hat dieses Ereignis ein Machtvakuum geschaffen, das die anderen Chaos-Lords blitzschnell gefüllt haben. Unsere Bruderschaften stehen unter starkem Druck. Ich muss dich also bitten, einen Teil deines Überschusses zugunsten des Ordens aufzugeben ...",
  "GrandMasterReport2_4_Choice0_Text": "[b:DU: Großmeister, wir haben eine mühsame Kampagne vor uns, und die Edikt ist noch immer geschwächt. Kann Titan wenigstens Nachschub für unsere Techpriesterin entbehren?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Wir können keinerlei Ressourcen entbehren!",
  "GrandMasterReport2_4_Choice0P1_Text": "GROßMEISTER KAI: Wir dürfen nicht die gesamte Galaxis brennen lassen, um einen Sektor zu retten, Commander. Ich muss das große Ganze sehen. Und doch weiß ich, dass die Edikt von allen meinen Angriffsschiffen am längsten ohne Nachschub von Titan ist. Ich kann nur spärliche Unterstützung bieten. Das Arsenal wird für einige Zeit leer sein.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_4_Choice1_Text": "[b:DU: Die Blüte ist derzeit unter Kontrolle ... Ich werde für das höhere Ziel einige meiner Brüder vorübergehend ausleihen.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Entsende Grey Knights.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISITORIN VAKIR: Das ist dumm, wir brauchen jeden –",
  "GrandMasterReport2_4_Choice1P2_Text": "GROßMEISTER KAI: – Ein wahrer Ritter ist selbstlos, Commander. Er erfüllt seine Pflicht mit Wort und Tat. Der Orden wird dieses Opfer nicht vergessen.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_4_Choice2_Text": "[b:DU: Unsere Techpriesterin hat bei der Wartung der Edikt fantastische Arbeit geleistet. Ich glaube, wir können einige Servitoren erübrigen, falls sie gebraucht werden.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Entsende Servitoren.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINA LUNETE: Vorsicht: In diesem Sektor ist der Nachschub aufgrund der Aktivität der Blüte eingeschränkt ...",
  "GrandMasterReport2_4_Choice2P2_Text": "GROßMEISTER KAI: Domina, dein Ruf für herausragende Feldreparaturen umfasst Referenzen aus mehreren Jahrhunderten. Würdest du deinen ... weniger fähigen Kollegen die benötigte Unterstützung verwehren?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINA LUNETE: ... Negativ.",
  "GrandMasterReport2_4_Choice2P4_Text": "GROßMEISTER KAI: Exakt. Commander, ich nehme deinen freiwilligen Beitrag zur Kenntnis.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_4_Choice3_Text": "[b:DU: Ich habe einige Bücher aus der Privatsammlung der Inquisitorin bemerkt, die nützliches Wissen enthalten könnten. Ich werde sie sofort nach Titan schicken.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Schicke Grimoires.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISITORIN VAKIR: Diese Bücher gehören mir, dazu hast du kein Recht!",
  "GrandMasterReport2_4_Choice3P2_Text": "GROßMEISTER KAI: Keine Angst, Inquisitorin. Sobald du den Sektor gesäubert hast, werde ich dich entschädigen. Commander, ich nehme deinen freiwilligen Beitrag zur Kenntnis.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISITORIN VAKIR: Gibt es noch mehr leere Versprechungen, die du mit uns teilen möchtest, Purificator?",
  "GrandMasterReport2_4_Outro2_Text": "BRUDER ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GROßMEISTER KAI: Meine Prognosticarien berichten, dass du noch immer keinen weiteren Fortschritt gegen diese Schnitter erzielt hast. Obwohl die Auguren sie nicht beim Namen nennen, vermute ich, dass diese Inquisitorin deinen Erfolg verhindert. Was meinst du, Commander?",
  "GrandMasterReport2_5_Choice0_Text": "[b:DU: Großmeister, vor uns liegt eine riesige Aufgabe! Wir haben ein einziges Angriffsschiff und eine Handvoll Ritter. Wir können nicht überall sein.]",
  "GrandMasterReport2_5_Choice0_MenuText": "Der Großmeister erwartet zu viel!",
  "GrandMasterReport2_5_Choice0P1_Text": "GROßMEISTER KAI: Hör auf zu jammern, Commander, das geziemt sich nicht für deine Position. Es ist unser Geschenk und unsere Pflicht, das Unmögliche möglich zu machen. Jetzt bringt mir die Köpfe dieser Schnitter und erweist euch als wahre Ritter!\n(Verbindung wird getrennt)",
  "GrandMasterReport2_5_Choice0P2_Text": "BRUDER ECTAR: Wir müssen unser Tempo erhöhen, Commander. Hier steht viel mehr auf dem Spiel als unsere Ehre!",
  "GrandMasterReport2_5_Choice1_Text": "[b:DU: Nein, Großmeister, ich befehlige unsere Kampfeinsätze. Die Verantwortung für unser Scheitern liegt alleine bei mir.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Übernimm die Verantwortung für den mangelnden Fortschritt.",
  "GrandMasterReport2_5_Choice1P1_Text": "GROßMEISTER KAI: Hmm. Ich respektiere deine Offenheit, frage mich aber, ob dir Bruder Ectar richtigerweise das Kommando übertragen hat. Bring mir die Köpfe dieser Schnitter und erweise dich Agravains Erbe als würdig!\n(Verbindung wird getrennt)",
  "GrandMasterReport2_5_Choice1P2_Text": "BRUDER ECTAR: Wir müssen unser Tempo erhöhen, Commander. Hier steht viel mehr auf dem Spiel als unsere Ehre!",
  "GrandMasterReport2_5_Choice2_Text": "[b:DU: Deine Vermutung ist korrekt, Großmeister, die ungewöhnlichen Taktiken der Inquisitorin behindern unseren Einsatz.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Stimme dem Großmeister zu.",
  "GrandMasterReport2_5_Choice2P1_Text": "GROßMEISTER KAI: Glaube mir, ich fühle mit dir, aber Feldeinsätze in dieser Kampagne unterstehen deinem Befehl. Unser Orden arbeitet seit seiner Gründung mit den Ordos zusammen. Das ist ein Hindernis, das du bewältigen musst, um dich deines Kommandos als würdig zu erweisen.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISITORIN VAKIR: Natürlich, ein Hindernis. Ich habe schon Bürokraten mit mehr Rückgrat verhört! Ich bin in der Libris und erfülle meine Pflicht, Commander.",
  "GrandMasterReport2_6_Intro1_Text": "GROßMEISTER KAI: Commander, ich habe beunruhigende Neuigkeiten: Eine komplette Forschungsexpedition der Inquisition wurde mit einem Psischleim infiziert, als sie nach Beweisen für die Morbus-Theorie suchte. Er breitete sich schnell im ganzen Schiff aus. Als unsere Brüder eintrafen, war eine vollständige Säuberung vonnöten.",
  "GrandMasterReport2_6_Intro2_Text": "BRUDER ECTAR: Ein Psiangriff auf die Inquisition? Großmeister, das hätten wir nicht voraus–",
  "GrandMasterReport2_6_Intro3_Text": "GROßMEISTER KAI: – Ruhig, Ectar, der Schaden wurde eingedämmt. Ich vermute, das war kein direkter Angriff, sondern eine Verteidigungsreaktion auf ihr Eindringen. Ich verbiete vorsichtshalber den Einsatz von Prognosticarien in deinem Sektor, bis wir sicher sind, dass die Schutzzeichen gegen weitere psionische Eingriffe erneut geweiht wurden. Was meinst du, Commander?",
  "GrandMasterReport2_6_Choice0_Text": "[b:DU: Bei allem Respekt, Großmeister ... Darum haben wir ständig die Bedrohung durch die Blüte betont! Wir brauchen deine Unterstützung bei der Vergeltung dieses Angriffs!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Fordere weitere Ressourcen.",
  "GrandMasterReport2_6_Choice0P1_Text": "GROßMEISTER KAI: Verstanden, Commander. Bescheidenheit ist eine Tugend, die ich oft vernachlässige. Obwohl es die offensichtliche Überheblichkeit der Inquisitorin war, die mich voreingenommen machte –",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISITORIN VAKIR: Überheblichkeit?!",
  "GrandMasterReport2_6_Choice0P3_Text": "GROßMEISTER KAI: – Jetzt weiß ich, dass sich alle deine Vermutungen als richtig erwiesen haben.",
  "GrandMasterReport2_6_Choice1_Text": "[b:DU: Kannst du deine Daten über den Angriff übertragen? Die Inquisitorin wird ihre Kameraden sicher rächen wollen.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Schicke die Inquisitorin los, um die Angelegenheit zu untersuchen.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISITORIN VAKIR: Ich sollte meine Zeit lieber auf der Edikt mit der Untersuch–",
  "GrandMasterReport2_6_Choice1P2_Text": "GROßMEISTER KAI: – Hervorragende Idee! Schließlich sind wir alle Dämonenjäger, richtig, Inquisitorin?\nIch werde die Koordinaten an deine Astropathen senden. Zögere nicht, alle deine dortigen Funde zu reinigen!",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISITORIN VAKIR: Das ist eher eine Aufgabe für deine Ordensbrüder, aber ich werde meine Pflicht erfüllen.",
  "GrandMasterReport2_6_Choice2_Text": "[b:DU: Kannst du deine Daten über den Angriff übertragen? Ich werde einen Trupp meiner erfahrensten Brüder entsenden, um die Quelle dieser Häresie zu untersuchen und zu reinigen.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Schicke einen Trupp los, um die Angelegenheit zu untersuchen.",
  "GrandMasterReport2_6_Choice2P1_Text": "GROßMEISTER KAI: Ah, ein Mann der Tat! Ja, Ketzerei darf nicht noch mehr unserer Brüder treffen.\nIch werde die Koordinaten an deine Astropathen senden. Zögere nicht, alle deine dortigen Funde zu reinigen!",
  "GrandMasterReport2_6_Choice3_Text": "[b:DU: Das ist ein schwerer Affront! Wir werden es den Lakaien des Seuchengottes zeigen, was es bedeutet, die Inquisition anzugreifen!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Rufen wir einen Kreuzzug der Vergeltung aus!",
  "GrandMasterReport2_6_Choice3P1_Text": "GROßMEISTER KAI: Gut, dies wird den Söhnen des Titan gerecht! Du bist unsere brennende Klinge in der Dunkelheit. Spüre den Feind auf und beseitige die Infektion, auf dass der Gegner unseren Zorn fürchtet!",
  "GrandMasterReport2_6_Outro1_Text": "GROßMEISTER KAI: Denk an meine Worte: Dieser Affront erfordert sofortige Maßnahmen. Ich entsende eine Einsatztruppe meiner eigenen Bruderschaft, den Schwertträgern, zu dir. Gemeinsam werden wir den Sektor reinigen und dieses heilige Werk vollenden!\n(Verbindung wird getrennt)",
  "GrandMasterReport2_6_Outro2_Text": "BRUDER ECTAR: Eine voll ausgestattete Einsatztruppe wäre ein Segen ...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISITORIN VAKIR: Endlich scheinen wir die benötigte Unterstützung zu erhalten. Hoffentlich ist es noch nicht zu spät.",
  "GrandMasterReport2_7_Intro1_Text": "GROßMEISTER KAI: Dein Kreuzzug wurde beneidenswert gut ausgeführt, Commander! Wir haben die Schutzzeichen gegen die Blütenverderbnis verstärkt, und ich werde die deinem Sektor zugewiesenen Prognosticarien wiederherstellen.",
  "GrandMasterReport2_7_Intro2_Text": "GROßMEISTER KAI: Ich bin enttäuscht, Commander: Du hast edel von einem Rachekreuzzug gesprochen, aber für einen Ritter ist Scheitern kein akzeptables Ergebnis! Leider haben wir das Weihen der Schutzzeichen gegen die Blütenverderbnis noch nicht abgeschlossen. Dein Prognosticarius-Chor wird also weiterhin nicht verfügbar sein.",
  "GrandMasterReport2_7_Intro3_Text": "GROßMEISTER KAI: Ich habe schlechte Nachrichten: Meine Schwertträger sind auf dem Weg in deinen Sektor auf ein undurchdringbares Warpsturmfeld gestoßen und mussten sich zurückziehen. Ich fürchte, der Herr der Seuchen greift zum Schutz seines Morbus persönlich ein.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISITORIN VAKIR: Dann ... schickst du uns keine Hilfe mehr?",
  "GrandMasterReport2_7_Intro5_Text": "GROßMEISTER KAI: Nein, Inquisitorin. Ihr seid in Not, und ich habe noch ein Ass im Ärmel: Ich konnte unter großen Schwierigkeiten ein kleines Nullschiff entleihen, dessen Preis in Gefallen kaum aufzurechnen wäre. Diese Schiffe können nicht viel tragen, haben aber das Auge des Schreckens durchquert und werden dich wohl erreichen können. Commander, was benötigt deine Kampagne am dringendsten? Ich werde versuchen, alles Nötige bereitzustellen.",
  "GrandMasterReport2_7_Choice0_Text": "[b:DU: Großmeister, unsere Bewaffnung ist stark, aber uns fehlen die Rohstoffe, um sie gegen die vorrückende Bedrohung zu weihen. Kannst du uns mehr Reinheitssiegel bereitstellen?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Fordere mehr Reinheitssiegel (Verbesserungen) an.",
  "GrandMasterReport2_7_Choice0P1_Text": "GROßMEISTER KAI: Das ist alles? Nun gut, ich lasse mächtige Siegel zur Weihung der Waffen und Rüstungen vorbereiten und schicke sie per Nullschiff. Ich bete zum Imperator, dass man zu dir durchdringt.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_7_Choice1_Text": "[b:DU: Großmeister, wir sehen uns Dämonen mit zunehmender Macht und Wildheit gegenüber. Kannst du uns Relikte geben, die uns bei unserem Kampf helfen?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Fordere mehr Waffen an.",
  "GrandMasterReport2_7_Choice1P1_Text": "GROßMEISTER KAI: Natürlich, ich werde einige unserer mächtigsten Waffen und Rüstungen auswählen und per Nullschiff schicken.\nIch bete zum Imperator, dass man zu dir durchdringt.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_7_Choice2_Text": "[b:DU: Großmeister, wir verzeichnen deutliche Verluste. Wir benötigen Verstärkung von Titan, wenn wir nicht gegen die Blüte verlieren wollen.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Fordere mehr Ritter an.",
  "GrandMasterReport2_7_Choice2P1_Text": "GROßMEISTER KAI: Kürzlich hast du mir einen Trupp deiner Besten geschickt, um unseren anderen Bruderschaften zu helfen. Daher werde ich dir diese Bitte nicht abschlagen. Allerdings ist es viel zu gefährlich, eine ganze Bruderschaft durch diese Stürme zu schicken. Ich werde eine kleine Gruppe erfahrener Schwertträger für dich abstellen.\nIch bete zum Imperator, dass sie dich erreicht.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_7_Choice2P2_Text": "GROßMEISTER KAI: Es ist viel zu gefährlich, eine ganze Bruderschaft durch diese Stürme zu schicken ... (seufzt). Aber ich verstehe deine Notlage. Ich werde eine kleine Gruppe erfahrener Schwertträger für dich abstellen.\nIch bete zum Imperator, dass sie dich erreicht.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISITORIN VAKIR: Endlich nehmen sie unsere Notlage ernst.\nEctar, überleg nur, was wir mit einer zweiten Einsatztruppe von Anfang an hätten erreichen können.",
  "GrandMasterReport2_7_Outro2_Text": "BRUDER ECTAR: Es bringt nichts, über eine totgeborene Zukunft zu grübeln. Wir müssen das nutzen, was wir haben ... bis zum bitteren Ende.",
  "GrandMasterReport2_8_Intro1_Text": "GROßMEISTER KAI: Commander, die Warpstürme in der Umgebung deines Sektors sind seit unserem letzten Treffen noch schlimmer geworden. Unsere Astropathen haben jetzt Schwierigkeiten, dein Signal zu orten. Ich habe ein Konklave der Großmeister einberufen, um unsere düstere Lage zu erörtern. Ich hoffe, ihre Genehmigung zum Entsenden einiger Angriffsschiffe zu erhalten, um eine sichere Passage durch den Warp zu finden.\nIn der Zwischenzeit kann ich meine wenige Unterstützung mithilfe dieses Nullschiffs senden. Lass mich wissen, was besonders dringend benötigt wird!",
  "GrandMasterReport2_8_Choice0_Text": "[b:DU: Unsere Brüder haben auf dieser Kampagne viel gelernt, doch wir müssen alles in unserer Macht Stehende tun, um sie auf die bevorstehenden Prüfungen vorzubereiten. Kannst du eine Ordensstandarte bereitstellen, die ihnen bei ihrer Meditation Führung geben kann?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Fordere eine Ordensstandarte an.",
  "GrandMasterReport2_8_Choice0P1_Text": "GROßMEISTER KAI: Das ist eine einfache Bitte, aber ich nehme sie ernst. Ruhm den Rittern des Titan!\n(Verbindung wird getrennt)",
  "GrandMasterReport2_8_Choice1_Text": "[b:DU: Da die Blüte nun ungehindert wuchert, können wir es uns nicht leisten, dass auch nur ein einziger infizierter Planet außer Kontrolle gerät. Ich fürchte, wir müssen die Gnade des Imperators walten lassen.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Wir benötigen Exterminatus-Munition.",
  "GrandMasterReport2_8_Choice1P1_Text": "GROßMEISTER KAI: Normalerweise würde ich mich nicht leichtfertig für Exterminatus entscheiden ... Aber anscheinend hängt das Schicksal deines Sektors am seidenen Faden. Ich schicke dir alle verfügbaren Zyklonengefechtsköpfe mit dem Nullschiff.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_8_Choice2_Text": "[b:DU: Großmeister, wir verzeichnen deutliche Verluste. Wir benötigen Verstärkung von Titan, wenn wir nicht gegen die Blüte verlieren wollen.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Fordere mehr Ritter an.",
  "GrandMasterReport2_8_Choice2P1_Text": "GROßMEISTER KAI: Kürzlich hast du mir einen Trupp deiner Besten geschickt, um unseren anderen Bruderschaften zu helfen. Daher werde ich dir diese Bitte nicht abschlagen. Es ist viel zu gefährlich, eine ganze Bruderschaft durch diese Stürme zu schicken, doch ich werde eine kleine Gruppe erfahrener Schwertträger für dich abstellen. Leider passen nur sehr wenige von ihnen in das Nullschiff.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_8_Choice2P2_Text": "GROßMEISTER KAI: Es ist viel zu gefährlich, eine ganze Bruderschaft durch diese Stürme zu schicken. Ich werde aber eine kleine Gruppe erfahrener Schwertträger für dich abstellen. Leider passen nur sehr wenige von ihnen in das Nullschiff.\n(Verbindung wird getrennt)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISITORIN VAKIR: Bah, noch mehr zeitverschwendende Bürokratie! Wenigstens versteht Kai, was auf dem Spiel steht ...",
  "GrandMasterReport2_8_Outro2_Text": "BRUDER ECTAR: Das Konklave ist ein Schritt nach vorne!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISITORIN VAKIR: Bist du wirklich so naiv, Ectar? Denk an meine Worte: Wenn wir erfolgreich waren, wird dein Konklave immer noch darüber diskutieren, ob sie uns im Stich lassen sollen!",
  "GrandMasterReport2_9_Intro1_Text": "GROßMEISTER KAI: Commander: Das Konklave bewertet alle Vektoren. Wir haben mehrere Bruderschaften, die eine riesige Reinigungsoperation koordinieren und Einsatztruppen aus dem gesamten Segmentum für eine gemeinsame Reaktion mit dem Ordo Malleus zurückrufen. Warpstürme behindern weiter Kommunikation und Truppenbewegungen. Edikt des Unheils, warte auf weitere –\n(Verbindung bricht ab)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINA LUNETE: Die Astropathen sind verstummt.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISITORIN VAKIR: Davor habe ich gewarnt, Ectar ... zu spät.",
  "GrandMasterReport2_9_Intro4_Text": "BRUDER ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "BRUDER ECTAR: Commander, Warpstürme breiten sich weiterhin über den gesamten Sektor aus. Wir haben keinerlei Übertragung von Großmeister Kai empfangen, aber Titans Unterstützung scheint uns zum Glück erreichen zu können.",
  "GrandMasterReport3_1_Intro1_Text": "GROßMEISTER KAI: Commander, die Prognosticarien von Titan haben mich auf eine schwerwiegende Weissagung hingewiesen, die ich dir mitteilen muss: Ein Dämonenprinz verschlingt die Edikt des Unheils von innen heraus ... (Rauschen) ... während sich die Inquisitorin einer Zeremonie der Schreie und des Gelächters hingibt ... (Rauschen) ... Das Schwert, das die Dunkelheit spalten würde, ist für immer mit den tödlichen Dornen der verdorbenen Blüte verbunden ... (Rauschen) ... Commander, diese Visionen müssen ernst genommen werden! Ich habe (Rauschen) und Astropathen (Rauschen) geopfert, um dich trotz dieser heftigen Stürme erreichen zu können!\nIch (Rauschen) Vorräte liefern, doch ich verlange Antworten!",
  "GrandMasterReport3_1_Choice0_Text": "[b:DU: Die Notlage dieser Kampagne hat ungewöhnliche Methoden erfordert. Aber sei gewiss, dass wir den Sieg erringen werden, was immer es auch kosten möge.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Übernimm die Verantwortung für euer kollektives Scheitern.",
  "GrandMasterReport3_1_Choice0P1_Text": "GROßMEISTER KAI: Ich (Rauschen) nicht sicher, Commander! Ich spüre (Rauschen) nicht aufrichtig bist!",
  "GrandMasterReport3_1_Choice0P2_Text": "BRUDER ECTAR: Ganz im Gegenteil, mein Lord. Ich bin dafür verantwortlich, da ich den jungen Commander in der Befehlskette nicht genug unterstützt habe. Er wollte erläutern, dass wir gefälschte Informationen aus dem Dämon extrahiert und unseren Lord Draigo in eine Falle geschickt haben ...\n(Verbindung wird getrennt)",
  "GrandMasterReport3_1_Choice1_Text": "[b:DU: Sobald der Dämonenprinz den Codex Toxicus zerstört hatte, mussten wir aus ihm Daten für den Kampf gegen die Blüte extrahieren ... Er wurde sicher gebunden und wird bewacht.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Erkläre, dass du Kadex gefangen hast.",
  "GrandMasterReport3_1_Choice1P1_Text": "GROßMEISTER KAI: Das ist (Rauschen) eine außergewöhnliche Maßnahme ... Wir existieren, um Dämonen zu vernichten, (Rauschen) nicht, um sie zu unseren Haustieren zu machen. (Rauschen) Es gab – seltene – Fälle, in denen unsere Brüder zögerlich solcher Praktiken bedient haben. Sag mir, was hast du erfahren?",
  "GrandMasterReport3_1_Choice1P2_Text": "BRUDER ECTAR: Leider, Großmeister, haben wir Rückschläge zu verzeichnen. Wir haben gefälschte Informationen von dem Dämon erhalten und unseren Lord Draigo in eine Falle geschickt ...\n(Verbindung wird getrennt)",
  "GrandMasterReport3_1_Choice2_Text": "[b:DU: Wir haben schlechte Neuigkeiten: Beim Versuch, die Urkraft der Blüte zu analysieren, haben wir unseren Obersten Großmeister in eine Falle geschickt ...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Erläutere Draigos Notlage.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINA LUNETE: Eingriff: Commander, ich habe die bestehende Astropath-Verbindung unterbrochen. Der Großmeister wird dich nicht hören.",
  "GrandMasterReport3_1_Outro2_Text": "BRUDER ECTAR: Domina! Beim Thron des Imperators – was machst du da?!",
  "GrandMasterReport3_1_Outro3_Text": "DOMINA LUNETE: Analyse: Die Misere des Obersten Großmeisters hat die Missionsparameter erheblich verändert. Das Konklave auf Titan wird die Kampagne der Edikt des Unheils mit einer Wahrscheinlichkeit von 72,1 % sofort unterbrechen. Unsere Missionsfehlschlagparameter werden auf 100 % steigen.",
  "GrandMasterReport3_1_Outro4_Text": "BRUDER ECTAR: Die Großmeister müssen informiert werden! Sie ignorieren die Notlage unseres Hochmeisters weiterhin!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINA LUNETE: Ablehnung: Titan ist zu weit entfernt, um rechtzeitig Hilfe zu schicken. Kontrapunkt: Ihr Eingreifen könnte den Status unserer Mission gefährden. Rechtfertigung: Dieser Sektor ist von Warpstürmen umgeben. Eine Kommunikationsunterbrechung ist zu erwarten.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISITORIN VAKIR: Ein einziges Mal sind die Techpriesterin und ich einer Meinung.",
  "GrandMasterReport3_1_Outro7_Text": "BRUDER ECTAR: Du hast hier keine Autorität mehr, Inquisitorin! ... Aber ... Commander ... ich ... ich stimme der Einschätzung der Domina zu. Dieses Ritual sollte möglichst bald abgeschlossen werden, wenn es noch Hoffnung geben soll, im Namen von Lord Draigo eingreifen zu können ... und dieser Blüte ein Ende zu bereiten.",
  "GrandMasterReport3_1_Outro8_Text": "INQUISITORIN VAKIR: Sind wir mit den Streitereien fertig? Ich habe noch viel zu tun ...",
  "GrandMasterReportFlowering1_Text": "GROßMEISTER KAI: Eine Noctilitkrone hat die Präsenz der Blüte in deinem Sektor verstärkt und ein Chaostor geöffnet. Leider sind die Grey Knights nicht gegen Niederlagen immun, aber das darf nicht zur Gewohnheit werden.",
  "GrandMasterReportFlowering2_Text": "GROßMEISTER KAI: Diese Blüte scheint sich blitzschnell zu verbreiten! Ich glaube, Großmeister Vaurmand sagte einst: 'Der Imperator toleriert unser Scheitern, denn nur daraus lernen wir. Aber fortlaufende Niederlagen zeugen vom fehlenden Lernwillen der Ignoranten.' Ich werde keine weitere Ignoranz tolerieren.",
  "GrandMasterReportFlowering3_Text": "GROßMEISTER KAI: Ich habe erfahren, dass diese Blüte mit drei aktiven Chaostoren im Einklang ist! Langsam frage ich mich, ob es schlau war, dir das Kommando über diese Kampagne zu übertragen ... Hast du denn keine Ehre? Erfülle deine Pflicht und bleib standhaft!",
  "GrandMasterReportFlowering4_Text": "GROßMEISTER KAI: Der Chor auf Titan hat den entstehenden Kataklysmus in deinem Sektor vorhergesehen! Sie kreischen von einem \"Morbus\", einer Manifestation des Realraums im Garten des Nurgle, und verkünden Jahrtausende endloser Seuchen. Ich muss wohl nicht betonen, dass dieser Blüte um jeden Preis Einhalt geboten werden muss! Keine weiteren Ausreden!",
  "GrandMasterReportExterminatus1_Text": "GROßMEISTER KAI: Ich muss mit deinem Exterminatus-Befehl beginnen: Manchmal müssen wir das Undenkbare denken. Das ist die Last und die Pflicht des Ordo Malleus. Sieh es nicht als Scheitern, aber denk daran, dass der Preis solch schwieriger Entscheidungen hoch und irreversibel ist.",
  "GrandMasterReportExterminatus2_Text": "GROßMEISTER KAI: Anscheinend wurde ein weiterer Exterminatus verlangt? Habe ich nicht gesagt, dass dieses Werkzeug nur selten eingesetzt werden darf? Ich weiß, dass diese Blüte gefährlich ist, aber wir kämpfen für und nicht gegen die Menschheit. Sorge dafür, dass du derartige Maßnahmen rechtfertigen kannst.",
  "GrandMasterReportExterminatus3_Text": "GROßMEISTER KAI: Eines muss absolut klar sein, bevor wir beginnen: Der Exterminatus ist nicht einfach nur ein weiteres Werkzeug in deinem Arsenal. Das Auslösen eines systemweiten Exterminatus ist eine Taktik aus dem Handbuch von Inquisitor Kryptman, die sich zwar als effektiv erwiesen hat, die du aber trotzdem nicht einsetzen solltest. Er hat so viel Blutzoll in Kauf genommen, dass die Inquisition das nicht so einfach hinnehmen konnte. Deine Maßnahmen erregen Aufmerksamkeit. Du musst besser aufpassen, sonst kann ich dich nicht schützen.",
  "GrandMasterReportExterminatus4_Text": "GROßMEISTER KAI: Eine Sache noch, bevor wir beginnen. Du scheinst sehr erpicht darauf zu sein, dir mit Feuer einen Weg durch den Sektor zu bahnen. Vergiss nicht, dass der Imperator nur über ein Imperium herrschen kann, nicht über ein Ödland! Da meine anderen Warnungen unnütz waren, hier meine letzte: Deine Kampagne gegen die Blüte ist zu wichtig, als dass du vor ein formelles Strafgericht nach Titan gebracht werden könntest. Aber die Inquisition hat mit eigenen Untersuchungen begonnen, und ich habe keine Kontrolle über ihre Reaktion auf die Ergebnisse."
}