{
  "TalkToVakir_Intro1_Text": "VAKIR: Du hast meine Aufmerksamkeit, Ritter.",
  "TalkToVakir_Intro2_Text": "VAKIR: Wir haben beide zu arbeiten. Was brauchst du?",
  "TalkToVakir_Intro3_Text": "VAKIR: Die Edikt des Unheils ist ein großes Schiff, Commander, und dennoch bist du immer hier.",
  "TalkToVakir_Intro4_Text": "VAKIR: Kann ich dir helfen, Commander?",
  "TalkToVakir_Intro5_Text": "VAKIR: Ich sehe, du bist direkt zu mir gekommen. Die Zeit ist knapp.",
  "TalkToVakir_Intro6_Text": "VAKIR: Eine willkommene Ablenkung. Kadex war ... anstrengend.",
  "TalkToVakir_Return1_MenuText": "Lass uns etwas anderes besprechen.",
  "TalkToVakir_Return1_MenuTextB": "[b:DU: Lass uns etwas anderes besprechen.]",
  "TalkToVakir_Return1_Text": "VAKIR: Wenn wir müssen.",
  "TalkToVakir_Return2_Text": "VAKIR: Nun denn.",
  "TalkToVakir_Return3_Text": "VAKIR: Langweile ich dich?",
  "TalkToVakir_Return4_Text": "VAKIR: In Ordnung.",
  "TalkToVakir_Return5_Text": "VAKIR: Ja, lass uns keine Zeit verlieren.",
  "TalkToVakir_Return6_Text": "VAKIR: Wenn du möchtest.",
  "TalkToVakir_Return7_Text": "VAKIR: Was bedrückt dich?",
  "TalkToVakir_Return8_Text": "VAKIR: Ja, wir müssen uns auf Wichtiges konzentrieren.",
  "TalkToVakir_Return9_Text": "VAKIR: Gut, Commander.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Einst dem Imperator untergeben, nun vom Chaos infiziert. Dieser hier scheint eine Art Wirt zu sein ... darin befindet sich ein Objekt ...",
  "TalkToVakir_Story1_P1_MenuText": "Wie läuft es mit deinem Seuchenwandler?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:DU: Wie läuft es mit deinem Seuchenwandler?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: Er ist anders als alles, was ich bisher bei diesen Marionetten gesehen habe. Ganz eindeutig das Werk eines der Schergen des Seuchengottes, doch sein Vektor ist unüblich ... Ich erzähle dir mehr, wenn ich meine Untersuchungen abgeschlossen habe.",
  "TalkToVakir_Story1_P2_MenuText": "Ist das ungewöhnlich?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:DU: Ist das ungewöhnlich?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: So einfach ist es nicht. Diese Krankheit breitet sich schnell aus – zu schnell, als dass diese Saat jedes neue Opfer durch direkten körperlichen Kontakt infizieren könnte. Meine aktuelle Theorie ist, dass die Saat eine Art psionisches Feld emittiert, das die Ausbreitung zusätzlich beschleunigt.",
  "TalkToVakir_Story2_P1_MenuText": "Also wird die Seuche durch diese Saat übertragen?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:DU: Also wird die Seuche durch diese Saat übertragen?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Ja, deine Brüder waren beim Sammeln der Saat übereifrig. Ich brauche für weitere Studien intakte Saat. Hätte ich rohe Gewalt gewollt, hätte ich mich an die Iron Hands gewandt.",
  "TalkToVakir_Story2_P2_MenuText": "Die Saat in der von uns gesammelten Probe wurde zerstört?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:DU: Die Saat in der von uns gesammelten Probe wurde zerstört?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Zweifelst du an mir, Commander? Die Psi-Resonanz hinterlässt für jeden Samen der Saat Sporen, die ich aufspüren kann. Je mehr wir sammeln, desto klarer der Pfad zum Nexus.",
  "TalkToVakir_Story3_P1_MenuText": "Wie kannst du mithilfe dieser Saat den Nexus ausfindig machen?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:DU: Wie kannst du mithilfe dieser Saat den Nexus ausfindig machen?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: Ich weiß nicht, wohin uns der Gestank des Psionischen führen wird ... noch nicht. Was ich bisher weiß, ist, dass diese Saat bereits seit Längerem keimt. Sie bedarf eines sicheren Ortes, an dem sich der Warp bereits im Materium festgesetzt hat. Eines Ortes, der nicht ständig von uns überprüft wird. Irgendwo, wo sie ungestört sein kann ... jahrhundertelang.",
  "TalkToVakir_Story3_P2_MenuText": "Was glaubst du, was dieser Nexus ist?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:DU: Was glaubst du, was dieser Nexus ist?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Zweifellos mehrere hundert. Ich will offen sein: Die Lords des Chaos sind tatsächlich mächtig, doch wir wissen beide, dass sie nicht ungestraft im Realraum wüten können. Diese Seuche ist seit langer, langer Zeit in Planung ...",
  "TalkToVakir_Story3_P3_MenuText": "Hundert Jahre?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:DU: Hundert Jahre?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Ja, unsere Aufzeichnungen sind spärlich, aber anscheinend ist das Weltenschiff schon lange inaktiv. Wir wissen, dass sie dem Imperium einst äußerst feindlich gesonnen waren und dass es ein Verbot durch die Inquisition für alle Sternenpassagen in dieser Region gab, seit man das Schiff entdeckt hatte ... Vielleicht sind wir zu lange auf Distanz geblieben.",
  "TalkToVakir_Story4_P1_MenuText": "Du glaubst, die Antworten verstecken sich in diesem Weltenschiff?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:DU: Du glaubst, die Antworten verstecken sich in diesem Weltenschiff?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Das bezweifle ich. Der Dunkle Prinz, Gott der Begierden, begehrt die Seelen der Aeldari, und bisher habe ich nur den Beweis dafür, dass die Saat Menschen verdirbt. Doch ... auf dem Weltenschiff muss es etwas gegeben haben, mit dem die Krankheit des Seuchengottes im Realraum verankert wurde.",
  "TalkToVakir_Story4_P2_MenuText": "Denkst du, die Eldar haben die Blüte ausgelöst?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:DU: Denkst du, die Eldar haben die Blüte ausgelöst?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Ja. Die Blüte hat ihre neuen Ranken bereits in die entlegensten Winkel dieses Sektors ausgeweitet. Vor uns liegt eine Menge Arbeit.",
  "TalkToVakir_Story5_P1_MenuText": "Auf der Holo-Karte flackern unzählige Übergriffe auf.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:DU: Auf der Holo-Karte flackern unzählige Übergriffe auf.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: Das ist noch unklar, doch vielleicht handelt es sich um eine Zeit der extremen Streuung ... ein Umkehrpunkt, ab dem die Blüte nicht mehr aufgehalten werden kann. Was auch immer es ist, ich halte es für fatal und wir müssen Mittel und Wege finden, es aufzuhalten.",
  "TalkToVakir_Story5_P2_MenuText": "Der Avatar sprach von einem Morbus. Was weißt du darüber?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:DU: Der Avatar sprach von einem Morbus. Was weißt du darüber?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: Nein, ich glaube, ich kann diesen Morbus aufhalten. Der Codex ist ein Werkzeug, das uns dabei hilft, diese Schnitter zu jagen. Doch dir und deinen Rittern obliegt die Aufgabe, sie zu vernichten.",
  "TalkToVakir_Story5_P3_MenuText": "Und du denkst, dass der Codex Toxicus diesen Morbus aufhalten kann?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:DU: Und du denkst, dass der Codex Toxicus diesen Morbus aufhalten kann?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: Ich kann dir nicht vorschreiben, was du denken sollst. Es gibt einige im Ordo, welche die Macht besitzen, Gedanken zu verändern. Doch ich selbst kann nur auf Logik und meine außergewöhnlichen Beobachtungsfähigkeiten zurückgreifen, um überzeugende Argumente für deine Entscheidungen zu liefern. Vertrau mir oder nicht, aber ich diene dem Imperium, genau wie du selbst.",
  "TalkToVakir_Story5_P4_MenuText": "Mein Bruder Purificator misstraut dir. Sollte ich es ebenso halten?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:DU: Mein Bruder Purificator misstraut dir. Sollte ich es ebenso halten?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: Meine Seele ist standhaft und wird es immer sein. Ihr Astartes wurdet zum Gehorsam erzogen und respektiert die Befehlskette. Als Inquisitorin muss ich stets Fragen stellen – ich trage diesen Namen schließlich nicht umsonst. Das ändert jedoch nichts an meiner Loyalität gegenüber dem Goldenen Thron.",
  "TalkToVakir_Story5_P5_MenuText": "Du weichst aus. Die Frage bleibt dieselbe: Kann man dir vertrauen?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:DU: Du weichst aus. Die Frage bleibt dieselbe: Kann man dir vertrauen?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: Der Codex Toxicus trägt den Phantomkristall der Unendlichkeitsmatrix von Usa'rya im Kern. Wir werden die eingeschlossenen Xenos-Seelen aufwühlen. Ihr Schmerz, der in Nurgles Verderbnis eingesickert ist, wird uns zur Primus-Saat führen, die durch das Weltenschiff keimen konnte.",
  "TalkToVakir_Story6_P1_MenuText": "Dieses profane Artefakt, das ihr da erstellt habt. Wie funktioniert es?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:DU: Dieses profane Artefakt, das ihr da erstellt habt. Wie funktioniert es?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: Wirklich, Commander! Es sind Xenos-Seelen, die leiden, nicht die Untertanen des Imperators. Das Wohlergehen toter Eldar kümmert mich nicht und ihr solltet es ebenfalls so halten.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar hatte recht. Du betätigst dich der Häresie.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:DU: Ectar hatte recht. Du betätigst dich der Häresie.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: Du klingst, als hättest du Zweifel, Commander. Vielleicht solltest du jenen, die dem Imperator treu zur Seite stehen, ein wenig mehr Vertrauen schenken? Folge meinem Beispiel, dann werden wir die anderen vier Stämme ebenfalls vernichten.",
  "TalkToVakir_Story7_P1_MenuText": "Wir haben erfolgreich einen Schnitter beseitigt.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:DU: Wir haben erfolgreich einen Schnitter beseitigt.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Alle Dämonen tragen einen kleinen Teil der Persönlichkeit ihres Meisters in sich. Die Schnitter wurden für diesen Zweck auserwählt. Vielleicht hat der Seuchengott sie unter all seinen Kindern am liebsten?",
  "TalkToVakir_Story8_P1_MenuText": "Die Schnitter scheinen deutlich unterlegen.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:DU: Die Schnitter scheinen deutlich unterlegen.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: Ich fühlte, wie er in der Ebene der Sterblichen den Halt verlor. Und doch ... fühle ich Unbehagen anstelle von Glück ...",
  "TalkToVakir_Story9_P1_MenuText": "Ein dritter Schnitter wurde in den Warp zurückgetrieben!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:DU: Ein dritter Schnitter wurde in den Warp zurückgetrieben!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: Du kannst meine bisherigen Leistungen gerne studieren, wenn du dazu befugt bist ... doch das bist du nicht, also lass mich dir all die unerfreuliche Bürokratie ersparen: Ich wurde dafür getadelt, dass ich meiner Eingebung folgte, wo es an Fakten und Beweisen ... mangelte. Doch mein Instinkt hat mich nie getäuscht und ich habe nicht ein einziges Mal meine Pflicht vernachlässigt.",
  "TalkToVakir_Story9_P2_MenuText": "Du zögerst, wo wir in Jubel ausbrechen sollten ...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:DU: Du zögerst, wo wir in Jubel ausbrechen sollten ...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Ich will offen sein. Ich habe eine Vorahnung, dass hier ... etwas ... nicht stimmt. Nurgle ist wachsam, er würde unsere Einmischung nicht auf die leichte Schulter nehmen. Und doch gibt es keine Anzeichen dafür, dass er unsere Mission vereiteln möchte ... Ich will diesen Sieg nicht herunterspielen, doch ich spüre, wie das Auge des Seuchengottes auf uns lastet. Er beobachtet uns ... und wartet ...",
  "TalkToVakir_Story9_P3_MenuText": "Geht das ein wenig genauer?",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:DU: Bitte genauer.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Wenn ich mehr wüsste, hätte ich bereits unterschiedliche Taktiken zu unserem Schutz erdacht, doch ... Commander, bitte schlag dir das aus dem Kopf. Ich hätte dich nicht mit meinen haltlosen Spekulationen belasten sollen ...",
  "TalkToVakir_Story9_P4_MenuText": "Zu welchem Zweck?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:DU: Zu welchem Zweck?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Auch ich will ihn unbedingt zerstört sehen, Commander. Mehr als du. Und doch brauchen wir ihn. Ohne den Codex Toxicus ist er unser einziger Hinweis.",
  "TalkToVakir_Story10_P1_MenuText": "Müssen wir diesen Dämonen-Abschaum wirklich am Leben erhalten?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:DU: Müssen wir diesen Dämonen-Abschaum wirklich am Leben erhalten?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: Nein ... nein, das wird er nicht. Wir müssen ihn dazu zwingen. Ich weiß, wie dieser Verräter denkt. Solche Kreaturen sind schwach. Darum fallen sie den Mächten der Zerstörung ja überhaupt erst zum Opfer. Ich habe keinerlei Bedenken, was meine eigene Überzeugung angeht.",
  "TalkToVakir_Story10_P2_MenuText": "Er wird uns nicht freiwillig helfen.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:DU: Er wird uns nicht freiwillig helfen.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Wenn du einen anderen Plan hast – ich höre. Dein Purificator hatte nichts zu bieten und ich glaube, wir können darauf vertrauen, dass er einschreiten wird ... mit Gewalt, falls ich bei meiner Mission versagen sollte.",
  "TalkToVakir_Story10_P3_MenuText": "Ein Dämonenprinz hat nichts als das Verderben im Sinn ...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:DU: Ein Dämonenprinz hat nichts als das Verderben im Sinn ...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Ja, er ist ein Ort furchtbaren Schreckens, an dem der Seuchengott persönlich zahllose Phagen ersinnt, um das Imperium zu vergiften. Hier wurzelt die Blüte und nährt sich an einem Boden der Toten, aus Millionen zerfetzter Hüllen aus Fleisch und Knochen, herbeigeschafft für dieses enorme Experiment ... Ich habe den Albtraum des Morbus gesehen, die Ausbreitung von Nurgles Garten im gesamten Materium. Jemand von niedrigerem Verstand hätte sich der Verzweiflung hingegeben, doch der Ordo Malleus hat mir das nötige Rüstzeug mitgegeben.",
  "TalkToVakir_Story11_P1_MenuText": "Du hattest eine Vision vom Garten des Nurgle?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:DU: Du hattest eine Vision vom Garten des Nurgle?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: Der Dämonenprinz fand eine Schwäche in meinem Mentalschutz. Er warnte seinen Meister. Wir sind wie Fliegen im Herrschaftsgebiet der Spinne, Commander ... Wir können das Netz nicht sehen, doch wir müssen die Spinne töten!",
  "TalkToVakir_Story12_P1_MenuText": "Du scheinst erschüttert, Inquisitorin.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:DU: Du scheinst erschüttert, Inquisitorin.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: Das spielt für mich keine Rolle. Für diese Aufgabe brauchen wir die Grey Knights. Du hast die Pflicht, sie zu versammeln! Ich habe gesehen, dass die Edikt des Unheils auf der vorigen Mission ihren Commander verloren hat. Ich werde ein solches Scheitern unter meiner Führung nicht akzeptieren.",
  "TalkToVakir_BG1_P1_MenuText": "Ich habe noch nie direkt mit jemandem von der Inquisition zusammengearbeitet.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:DU: Ich habe noch nie direkt mit jemandem von der Inquisition zusammengearbeitet.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: Ich habe schon Ketzer gejagt, die Energie direkt aus der Hadex-Anomalie gezogen haben, nicht weit von unserer vorherigen Kampagne entfernt. Als ich mit meiner Astropathin die gestohlene Energie bergen wollte, hatte sie die Vision, von der ich dir bei meinem Eintreffen erzählt habe.",
  "TalkToVakir_BG1_P2_MenuText": "Wieso hast du das Schiff kommandiert?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:DU: Wieso hast du das Schiff kommandiert?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Die Deutung der Visionen von Astropathen ist eine Kunst, doch ihr Omen ist genauso verhängnisvoll wie gegenwartsnah, da bin ich sicher. Sie sprach von einem Garten – doch ist er real oder nur eine Metapher? Ich muss die Aufzeichnungen meiner Kameraden studieren und nachsehen, ob es ähnliche Anhaltspunkte gibt, auf die ich mich beziehen könnte.",
  "TalkToVakir_BG1_P3_MenuText": "Ihre Nachricht, sie scheint unheilvoll ...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:DU: Ihre Nachricht, sie scheint unheilvoll ...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Natürlich nicht ... sind wir nicht alle Dämonenjäger? Die Grey Knights und die Inquisition arbeiten bereits seit der Frühzeit unserer Orden zusammen. Deiner ist der Hammer, meiner ist der Arm – und der Wille, ihn zu führen ... Dieses Wissen musst du doch bereits besitzen, Commander. Stellst du mich etwa auf die Probe?",
  "TalkToVakir_BG2_P1_MenuText": "Das ist nicht dein erstes Aufeinandertreffen mit Warp-Brut ...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:DU: Das ist nicht dein erstes Aufeinandertreffen mit Warp-Brut ...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: Gewissermaßen dienst du der Inquisition ... Ach, sieh mich bloß nicht so an, Commander. Ich würde dir niemals vorschreiben, wie du deine Arbeit zu machen hast. Jeder von uns hat seinen Teil beizutragen, als ... Partner, ja ... Partner in meiner Mission.",
  "TalkToVakir_BG2_P2_MenuText": "Wir sind also in dieser Sache gleichberechtigt?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:DU: Wir sind also in dieser Sache gleichberechtigt?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: Nein. Das kümmert mich nicht. Doch die Grey Knights sind eine wertvolle Ressource, ein seltenes und mächtiges Werkzeug im Kampf gegen das Chaos. Wisse, dass ich deine Männer nur im größten Notfall opfern werde.",
  "TalkToVakir_BG2_P3_MenuText": "Kann ich dir das Leben meiner Brüder anvertrauen?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:DU: Kann ich dir das Leben meiner Brüder anvertrauen?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: Um ehrlich zu sein, habe ich die Existenz deines Ordens bis vor Kurzem angezweifelt. Wie es scheint, sind die alten Sprichwörter, wonach der Heimlichkeit Stärke innewohnt, wohl wahr.",
  "TalkToVakir_BG3_P1_MenuText": "Arbeitest du zum ersten Mal mit den Grey Knights zusammen?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:DU: Arbeitest du zum ersten Mal mit den Grey Knights zusammen?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Nachdem die Astropathin ihre Botschaft übermittelt hatte, kontaktierte ich den Ordo direkt, um Kampfunterstützung anzufordern. Als Antwort erhielt ich lediglich Koordinaten. Ich begab mich dorthin und kurz darauf erschien die Edikt. Du kannst dir vorstellen, wie überrascht ich war.",
  "TalkToVakir_BG3_P2_MenuText": "Wie hast du dann von uns erfahren?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:DU: Wie hast du dann von uns erfahren?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: Das kann ich nicht mit Gewissheit sagen. Der Ordo hat die besten Prognosticatoren. Niemand kann das Tarot des Imperators besser lesen ... und es gibt andere Deutungsmethoden, die Ignorante wohl als ketzerisch bezeichnen würden. Für uns zählt nur, dass der Imperator uns dazu auserwählt hat, einzuschreiten. Nurgles Seuche muss gestoppt werden.",
  "TalkToVakir_BG3_P3_MenuText": "Unsere Rückkehr auf Titan war nicht geplant. Woher wussten sie, wo wir sind?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:DU: Unsere Rückkehr auf Titan war nicht geplant. Woher wussten sie, wo wir sind?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: Ich wurde in der Schola Progenium erzogen. Als Waise ... meine Eltern starben an einer tödlichen Krankheit. Ich habe den Seuchengott schon lange im Visier, Commander.",
  "TalkToVakir_BG4_P1_MenuText": "Dein Eifer, was die Befreiung des Sektors von dieser Seuche angeht, gleicht dem unsrigen.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:DU: Dein Eifer, was die Befreiung des Sektors von dieser Seuche angeht, gleicht dem unsrigen.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Ja, ich habe sie ausfindig gemacht. Nurgles Diener nehmen viele Formen an, von lebendigen Pocken bis hin zu grotesken Dämonen, wie wir sie hier bekämpft haben. Von allen Kreaturen des Chaos sind die Diener des Herrn der Seuchen die gottlosesten und hinterhältigsten ...",
  "TalkToVakir_BG4_P2_MenuText": "Du hast seine Kinder bereits getroffen?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:DU: Du hast seine Kinder bereits getroffen?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: Ich habe der Tilgung des schändlichen Befalls aus der Galaxie mein Leben gewidmet. Es mag für euch Astartes, die ihr zur Erfüllung eurer Pflicht geboren seid, ein fremdartiges Konzept sein ... doch du musst wissen, dass ich es als mein Lebenswerk sehe. Ich bin mittlerweile ziemlich gut darin. Mehr habe ich dazu nicht zu sagen.",
  "TalkToVakir_BG4_P3_MenuText": "Wie ich sehe, ist die Sache für dich etwas Persönliches.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:DU: Wie ich sehe, ist die Sache für dich etwas Persönliches.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: Ich habe während meiner Karriere zahlreiche Warp-Kreaturen bekämpft. Doch diese hat mich geradezu persönlich auserkoren, oder etwa nicht? Gib mir einen Moment, damit ich meine eigenen Erinnerungen enthüllen kann ...",
  "TalkToVakir_BG5_P1_MenuText": "Dieser Kadex, den wir auf Usa'rya getroffen haben. Er scheint dich zu kennen?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:DU: Dieser Kadex, den wir auf Usa'rya getroffen haben. Er scheint dich zu kennen?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Psst!",
  "TalkToVakir_BG5_P2_MenuText": "Inquisitorin?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:DU: Inquisitorin?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: Ruhe, sagte ich!",
  "TalkToVakir_BG5_P3_MenuText": "Inquisitorin Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:DU: Inquisitorin Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Ja, ich habe diese Kreatur schon einmal getroffen ... Er war einst ein Sterblicher und jedenfalls ein Transmensch. Er kämpfte während der Großen Häresie als Captain der Death Guard. Es ist wahrlich ein mächtiges Vorhaben des Seuchengottes, eine solche Präsenz zu gewähren.",
  "TalkToVakir_BG5_P4_MenuText": "...?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:DU: ...?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: Und wo genau soll ich mich aufhalten? Auf meinem eigenen Schiff? Dort ist es viel zu eng, um ordentlich Forschung zu treiben!",
  "TalkToVakir_BG6_P1_MenuText": "Du hast die Libris kaum verlassen, seitdem du eingetroffen bist.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:DU: Du hast die Libris kaum verlassen, seitdem du eingetroffen bist.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: Stahl und Bolzen können den Vormarsch unseres Erzfeindes nur verlangsamen. Kennst du denn etwas anderes außer den Hymnus des blinden Gehorsams, Commander?",
  "TalkToVakir_BG6_P2_MenuText": "Du umgibst dich also mit Büchern?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:DU: Du umgibst dich also mit Büchern?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Wie typisch für Astartes, sich auf das Vermächtnis des Ordens zu beschränken. Du solltest deinen Horizont erweitern, Commander! Etwa mit Lord-Inquisitor Morcus' Traktat über Nurgle, \"Infectius Diabolique\". Er enthält Informationen, die vor allem für unsere gemeinsame Tätigkeit hier äußerst relevant sind.",
  "TalkToVakir_BG6_P3_MenuText": "Ich habe gerade ein Traktat über die Nemesis-Doktrin studiert.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:DU: Ich habe gerade ein Traktat über die Nemesis-Doktrin studiert.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: Ist das nicht ein wenig heuchlerisch von dir, Commander? Deine eigene Existenz ist ein einziges Geheimnis. Du selbst gibst dich in unseren Gesprächen immer noch als verschlossenes Buch.",
  "TalkToVakir_BG7_P1_MenuText": "Und ich erkenne, dass ich nur sehr wenig über dich weiß, Inquisitorin.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:DU: Und ich erkenne, dass ich nur sehr wenig über dich weiß, Inquisitorin.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: Dir sei verziehen, eigentlich spreche ich nicht über mich selbst. Und ich bin auch nicht an ... Plaudereien gewöhnt. Doch da ich sichergehen kann, dass unser Gespräch diese geheimen Hallen niemals verlassen wird, kannst du mich fragen, was du willst.",
  "TalkToVakir_BG7_P2_MenuText": "Ja, Zurückhaltung und Mäßigung sind unsere Tugenden.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:DU: Ja, Zurückhaltung und Mäßigung sind unsere Tugenden.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Nicht alle von ihnen. Mein Mentor war ... streng ... darum bin ich seinem Beispiel gefolgt. Er kam nicht gut mit anderen zurecht, genau wie ich.",
  "TalkToVakir_BG7_P3_MenuText": "Sind alle Mitglieder der Inquisition so skrupellos wie du?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:DU: Sind alle Mitglieder der Inquisition so skrupellos wie du?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: Ich rufe bei Bedarf Unterstützung, darum bin ich schließlich hier bei dir. Es stimmt allerdings, dass ich selten mit 'Kollegen' zusammenarbeite. Zu viele Inquisitoren in einem Sektor führen meistens zu Missverständnissen und Blutvergießen. Und nur wenige teilen meine Thorianer-Ansichten.",
  "TalkToVakir_BG7_P4_MenuText": "Du arbeitest also allein?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:DU: Du arbeitest also allein?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Ja. Der Goldene Thron kann den Imperator nicht auf ewig tragen. Es ist nur vernünftig, nach einer potenziellen Möglichkeit der Wiedergeburt zu suchen, ehe der Herr der Menschheit für alle Zeiten verloren ist.",
  "TalkToVakir_BG7_P5_MenuText": "Du erwähntest, dass du eine Thorianerin bist?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:DU: Du erwähntest, dass du eine Thorianerin bist?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: Das ist der Preis der Pflicht, Commander. Wir können das Chaos nicht ohne Opfer bekämpfen. Aber sei nicht verzagt – selbst, wenn mein Körper geschwächt wird, bleibt mein Verstand immer noch ein Bollwerk.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisitorin ... diese Arbeit. Sie setzt dir zu.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:DU: Inquisitorin ... diese Arbeit. Sie setzt dir zu.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: Das ist das Problem mit euch Astartes. Für euch sind die Dinge immer entweder richtig oder falsch! Ihr denkt in Extremen, genau wie die Techpriester. Die Inquisition lehrte uns, Grauzonen zwischen Schwarz und Weiß zu erkennen. Ich erweise dem Imperator die Ehre, aber auf meine Art.",
  "TalkToVakir_BG9_P2_MenuText": "Ich habe dich noch nie Andacht halten gesehen ...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:DU: Ich habe dich noch nie Andacht halten gesehen ...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: Seine Präsenz hat mir Erinnerungen ins Gedächtnis gerufen, die ich lieber vergessen hätte. Ich wurde einst dazu entsandt, unübliche Aktivitäten auf der Krankenstation von Cystermonious zu untersuchen. Kadex hatte von einem Medicus Besitz ergriffen, der als Hoher Disenfectari bekannt war. Er war von Sauberkeit und der Hygiene der Station geradezu besessen ...",
  "TalkToVakir_BG10_P1_MenuText": "Dieser Kadex – ich spüre seine Verachtung.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:DU: Dieser Kadex – ich spüre seine Verachtung.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: Der Seuchengott hat Sinn für Humor. Die höheren Erhebungen waren zwar makellos, doch unterhalb der Oberfläche des Asteroiden, wo der Großteil seiner Patienten 'behandelt' wurde, herrschten Fäulnis und Gestank. Ein Ort, an dem sich Dämonen an den Körpern der Sterbenden labten und an dem Kadex seinen Spitznamen 'Bestie von Cystermonious' erlangte.",
  "TalkToVakir_BG10_P2_MenuText": "Das scheint sich mit den Zielen seines Meisters nicht gerade zu decken?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:DU: Das scheint sich mit den Zielen seines Meisters nicht gerade zu decken?]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Ja, aber erst unter seiner Obhut. Als ich erkannte, was er war, floh ich und schickte einen Hilferuf an alle, die mich hören würden. Glücklicherweise befand sich eine kleine Einsatztruppe des Ordens der Blood Angels in einem nahe gelegenen System. Wir säuberten alle Ebenen sowie alle persönlichen und medizinischen Servitoren, doch die durch seine Hand verursachte Verderbnis blieb. Am Ende musste ich den Exterminatus befehlen. Milliarden verloren ihr Leben. Ein Scheitern, das ich nicht gerne zugebe.",
  "TalkToVakir_BG10_P3_MenuText": "Und du hast sein wahres Wesen durchschaut?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:DU: Und du hast sein wahres Wesen durchschaut?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: Nein ... das war eine Reise, die ich hasste, aber unternehmen musste. Der Verstand einer so alten Kreatur ist ein Labyrinth und jede Sackgasse kann eine Falle sein. Doch ich finde mich zurecht.\n<i><color=\"red\">Nur, weil du diese Wege schon einmal beschritten hast, Kartha. Damals, auf Cystermonious!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Wir dachten, du wärst im Verstand des Dämons verloren.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:DU: Wir dachten, du wärst im Verstand des Dämons verloren.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: Er ist eingeschlossen, wird sich aber nicht unterwürfig zeigen. Ein wildes Tier wird stets angreifen, wenn es in die Ecke getrieben wird. Doch er ist mein Gefangener, das versichere ich euch.\n<i><color=\"red\">Ach, tust du das? Sollte ich den ehrenwerten Astartes vielleicht erzählen, wie zuverlässig deine Behauptungen sind?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex verhält sich nicht gerade \"unterworfen\".",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:DU: Kadex verhält sich nicht gerade \"unterworfen\".]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">Oh ja. Von so vielen Versprechen, die tief in deinem Geist sitzen und doch für mich sichtbar sind! Jetzt erinnerst du dich, nicht wahr? Die Milliarden, die du im Stich gelassen hast, als du den Exterminatus für diese Station befohlen hast – nur, weil du mich beseitigen wolltest! Und doch bin ich wieder hier, hm, Inquisitorin? WO IST DEINE ZUVERSICHT JETZT?!</color=\"red\"></i>\nStill!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisitorin, du scheinst mir ein wenig ... gequält?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:DU: Inquisitorin, du scheinst mir ein wenig ... gequält?]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Commander, ich ... ich sagte doch, er würde von Zeit zu Zeit angreifen. Eine Bestie, die an den Gitterstäben ihrer Zelle rüttelt. Sorge dich nicht. Ich habe schon viel Schlimmeres erlebt.\n<i><color=\"red\">Oh, nein, meine liebe Inquisitorin, das Schlimmste steht noch bevor!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inquisitorin!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:DU: Inquisitorin!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Ich kann ihn hören. Aber sein Spott zeigt nicht mehr Wirkung als die Beleidigungen eines Kindes auf dem Spielplatz oder das Geplapper eines Thrall.\n<i><color=\"red\">Oh, ich glaube, er richtet wesentlich mehr an als das, geschätzte Inquisitorin!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Du sagst, du hörst Kadex in deinem Kopf flüstern?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:DU: Du sagst, du hörst Kadex in deinem Kopf flüstern?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Mein Schicksal spielt keine Rolle. Sobald die Blüte aus dem Sektor ausgebrannt wurde, wird der Imperator über mich richten.",
  "TalkToVakir_BG12_P2_MenuText": "Dir ist klar, dass du dieses Schiff nicht einfach so verlassen kannst, wenn wir fertig sind?",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:DU: Dir ist klar, dass du dieses Schiff nicht einfach so verlassen kannst, wenn wir fertig sind?]",
  "TalkToVakir_Contextual1_MenuText": "Wie würdest du unseren Fortschritt einschätzen, Inquisitorin?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:DU: Wie würdest du unseren Fortschritt einschätzen, Inquisitorin?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Ich bin beeindruckt, Commander. Der Hammer fällt und die Schergen des Seuchengottes zerstreuen sich. Du bist der Bruderschaft würdig. Wenn es dir gelingt, diese Tötungsrate beizubehalten, werdet ihr am Ende als Helden nach Titan zurückkehren.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Ich verstehe, warum Bruder Ectar dich als Agravains Nachfolger ausgewählt hat. Du hast die Vernichtung der schändlichen Warp-Brut ebenso erfolgreich vorangetrieben wie die angesehensten Commander. Würde ich auf Titan sitzen, würde ich dich unbedingt im Auge behalten.",
  "TalkToVakir_Contextual3_Text": "VAKIR: Der Krieg gegen die Blüte geht gut voran. Wie erwartet, in Anbetracht dessen, dass du ein Bruder der Grey Knights bist. Ich habe mit den Astartes schon früher zusammengearbeitet, und du hast dich als genauso unbarmherzig und effizient erwiesen, wie ich es erwartet habe. Hoffentlich geht das so weiter.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Nicht alle Diener der Inquisition sind ihrer würdig. In der Vergangenheit musste ich immer wieder erleben, dass die Qualität meiner Verbündeten ... unbeständig ist. Deine Grey Knights haben sich als zuverlässig erwiesen – vorausgesetzt, deine Brüder können diese Leistung beibehalten.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Zwar ist die Zahl der Siege höher als jene der Niederlagen, doch ich muss zugeben, ich hatte mehr von den Grey Knights erwartet. Die Fortschritte unserer Feinde sind inakzeptabel!",
  "TalkToVakir_Contextual6_Text": "VAKIR: Ich weiß, dass wir nach dem Unmöglichen streben. Doch von den Grey Knights wird auch bei unendlich schlechten Chancen ein erfolgreiches Agieren erwartet. Du hast die Ausbreitung der Blüte verlangsamt, musst aber noch dafür sorgen, dass sie verwelkt.",
  "TalkToVakir_Contextual7_Text": "VAKIR: Wir beschreiten einen finsteren Pfad. Die Blüte breitet sich aus und du hast ihre Streuung in letzter Zeit nicht effektiv aufhalten können. Beweise mir, dass Ectar richtig lag, als er dich zum Commander ernannte. Noch sind wir nicht verloren ... noch.",
  "TalkToVakir_Contextual8_Text": "VAKIR: Nicht unsere Orden, sondern unsere Narben zeigen, wer wir wirklich sind. So sagt man. Commander, wir sind nicht nur vernarbt, wir sind geradezu verkrüppelt. Wir brauchen dringend einen Sieg!",
  "TalkToVakir_Contextual9_Text": "VAKIR: Wir scheitern, Commander! Die Blüte breitet sich nicht nur aus, sie überflutet den Sektor geradezu! Unternimm etwas, sonst wird das gesamte Imperium diesem Morbus zum Opfer fallen!",
  "TalkToVakir_Outro1_MenuText": "Das ist fürs Erste alles.",
  "TalkToVakir_Outro1_MenuTextB": "[b:DU: Das ist fürs Erste alles.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Suchst du Weisheit, Commander? Ich bin kein Standartenträger, könnte aber helfen.",
  "TalkToEctar_Intro2_Text": "ECTAR: Komm Bruder, wir sprechen über deine Sorgen.",
  "TalkToEctar_Intro3_Text": "ECTAR: Der Schein deiner Aegis ist stark. Bist du bereit?",
  "TalkToEctar_Intro4_Text": "ECTAR: Ja, Commander, sprechen wir miteinander, um den Feind zu besiegen.",
  "TalkToEctar_Intro5_Text": "ECTAR: Wie ich sehe, hältst du deine Andachtsschutzzeichen auch in dieser schweren Zeit aufrecht. Sehr weise.",
  "TalkToEctar_Intro6_Text": "ECTAR: Hast du das Herz eines Purificators, Commander? Wir werden es bald sehen.",
  "TalkToEctar_Return1_MenuText": "Lass uns noch über eine andere Sache sprechen.",
  "TalkToEctar_Return1_MenuTextB": "[b:DU: Lass uns etwas anderes besprechen.]",
  "TalkToEctar_Return1_Text": "ECTAR: Sicher.",
  "TalkToEctar_Return2_Text": "ECTAR: Was auch immer dir hilft, Commander.",
  "TalkToEctar_Return3_Text": "ECTAR: Auf jeden Fall.",
  "TalkToEctar_Return4_Text": "ECTAR: Ja, wenn du möchtest.",
  "TalkToEctar_Return5_Text": "ECTAR: Natürlich, Commander.",
  "TalkToEctar_Return6_Text": "ECTAR: Wie du willst.",
  "TalkToEctar_Return7_Text": "ECTAR: Wohlan.",
  "TalkToEctar_Return8_Text": "ECTAR: Wie auch immer ich helfen kann.",
  "TalkToEctar_Return9_Text": "ECTAR: Ja, natürlich.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Vermutlich beides. Sie stellt bereits Forderungen – auf einem Schiff, das dringend repariert werden muss. Doch wir sollten ihre Bitten erhören, zumindest solange sich unsere Ziele überschneiden.",
  "TalkToEctar_Story1_P1_MenuText": "Ist die Inquisitorin eine Hilfe oder ein Hindernis?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:DU: Ist die Inquisitorin eine Hilfe oder ein Hindernis?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Komm schon, Commander, du bist kein Neophyt mehr. Selbst wir haben die Autorität der Inquisition zu respektieren, wenn die Situation dies erfordert. Wir haben etwas mehr Spielraum, weil wir sind, was wir sind ... doch die Inquisition erhört nur Ihn.",
  "TalkToEctar_Story1_P2_MenuText": "Sind wir ihr denn moralisch verpflichtet?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:DU: Sind wir ihr denn moralisch verpflichtet?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: Das ist ein altmodischer Begriff ... und doch ist es ein uraltes Gesetz, dass jeder Ordo der Inquisition einen ausgewiesenen militärischen Arm zu seiner Verfügung hat, wenn die Notwendigkeit besteht. Auch wir könnten vom Ordo Malleus, dem sie angehört, theoretisch einberufen werden.",
  "TalkToEctar_Story1_P3_MenuText": "Wie ich sehe, hast du uns als Divisio Militaris herbeizitiert.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:DU: Wie ich sehe, hast du uns als Divisio Militaris herbeizitiert.]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: Es war eine strategische Entscheidung. Man berief sich auf die Bräuche der Standartenträger und die Inquisitorin hat sich nun daran zu halten. Sie wird uns strategische Befehle auf dem Schlachtfeld erteilen. Siehst du, nicht nur Inquisitoren können diese diplomatischen Spielchen spielen!",
  "TalkToEctar_Story1_P4_MenuText": "Wenn dieser Titel so altmodisch ist, wieso verwenden wir ihn dann?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:DU: Wenn dieser Titel so altmodisch ist, wieso verwenden wir ihn dann?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: Abgesehen von ihrem klaren Verstoß gegen das Kommunikationsprotokoll, meinst du? Commander, du musst verstehen, dass Inquisitorin Vakirs Beweise äußerst dürftig sind. Das kryptische Geschwafel einer Astropathin und eine Handvoll Seuchenwandler? Der Kaedium-Kult brachte 12 Makropolwelten und 3 Sektoren Tod und Zerstörung, ehe wir ihm das Handwerk legten.",
  "TalkToEctar_Story2_P1_MenuText": "Was hältst du von Großmeister Kais Reaktion auf unsere Inquisitorin?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:DU: Was hältst du von Großmeister Kais Reaktion auf unsere Inquisitorin?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: Arkane Talismane als Katalysatoren für Verderbnis sind für uns Ritter des Titan nichts Neues. Die Inquisitorin weiß das.",
  "TalkToEctar_Story2_P2_MenuText": "Und was ist mit dieser Saat, die sie entdeckt hat?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:DU: Und was ist mit dieser Saat, die sie entdeckt hat?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: Das nicht, doch wir sind gerade bei weitem nicht in der optimalen Kampfverfassung und es ist unsere Pflicht, die Inquisition zu unterstützen, wenn man uns benötigt. Der Großmeister wird unseren Wert für diese Kampagne abwägen und beurteilen, ob wir woanders womöglich ... offensichtlicher vonnöten sind.",
  "TalkToEctar_Story2_P3_MenuText": "Du glaubst nicht, dass sich dieses Unterfangen lohnt?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:DU: Du glaubst nicht, dass sich dieses Unterfangen lohnt?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Ich verstehe das genauso wenig wie du. Vielleicht gibt es da ein Puzzleteil, das wir noch nicht sehen können. Die Inquisition ist ein gewaltiger, dezentraler bürokratischer Apparat. Wir sind vielleicht nur ein kleines Element, das aus irgendeinem anderen Grund auf dem Spielbrett verschoben wird ... Doch es bringt nichts zu spekulieren. Es ist deine Bürde, dafür zu sorgen, dass wir nicht in Schande nach Titan zurückkehren. Ich schlage vor, du konzentrierst dich auf die kommende Mission.",
  "TalkToEctar_Story2_P4_MenuText": "Wenn dieses Unternehmen so unbedeutend ist, wieso wird dann unser Einsatzverband requiriert?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:DU: Wenn dieses Unternehmen so unbedeutend ist, wieso wird dann unser Einsatzverband requiriert?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: Das ist der Preis für die Zusammenarbeit mit der Inquisition, Bruder ... Sie will, dass wir unseren gerechten Zorn unterdrücken und ihr Forschungsmaterial besorgen.",
  "TalkToEctar_Story3_P1_MenuText": "Die Inquisitorin will, dass wir mehr Saat beschaffen.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:DU: Die Inquisitorin will, dass wir mehr Saat beschaffen.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: Nein ... Ich würde es bevorzugen, Nurgles Diener von Angesicht zu Angesicht im heiligen Feuer zu reinigen, doch die Methoden der Inquisitorin haben sich als gewinnbringend herausgestellt. Sie soll uns zu diesem Nexus führen und wir werden mit dem gerechten Zorn des Imperators höchstselbst über ihn herfallen.",
  "TalkToEctar_Story3_P2_MenuText": "Du bist anderer Meinung?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:DU: Du bist anderer Meinung?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Sie verachten die Warp-Brut genau so sehr wie wir ... vielleicht sogar noch mehr. Doch es wäre ein Fehler, sie als Verbündete zu betrachten.",
  "TalkToEctar_Story4_P1_MenuText": "Die Aeldari ... nicht gerade ein gewöhnlicher Widersacher.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:DU: Die Aeldari ... nicht gerade ein gewöhnlicher Widersacher.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Ja, bevor ich mich den Purificatoren angeschlossen habe. Sie sind unglaublich flink und hielten niemals still.",
  "TalkToEctar_Story4_P2_MenuText": "Hast du gegen sie gekämpft?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:DU: Hast du gegen sie gekämpft?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: Sei bereit, es mit jedem Feind aufzunehmen! Allerdings ist die Zeit kostbar, wir sollten sie nicht vergeuden. Unsere beiden Kollegen sind davon überzeugt, dass dieses Weltenschiff tot ist. Wenn noch Eldar am Leben sein sollten, bekämpfen sie vermutlich unseren gemeinsamen Feind ...",
  "TalkToEctar_Story4_P3_MenuText": "Sollte ich meine taktischen Lobgesänge womöglich anpassen?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:DU: Sollte ich meine taktischen Lobgesänge womöglich anpassen?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Auf uns lastet eine schwere Bürde, Commander. Die unverantwortlichen Taten der Inquisitorin haben Promethium auf einen brennenden Scheiterhaufen geworfen.",
  "TalkToEctar_Story5_P1_MenuText": "Diese Seuche hat den Sektor fest im Griff.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:DU: Diese Seuche hat den Sektor fest im Griff.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: Was hat diese vom Imperator verdammte Inquisitorin bloß getan?! Sie hätte uns den Ort der Infektion weisen sollen, damit wir, dort angekommen, unsere heilige Pflicht vollziehen können. Ihr Einschreiten hat diese gesamte Kampagne in Gefahr gebracht!",
  "TalkToEctar_Story5_P2_MenuText": "Du schäumst innerlich, Bruder Purificator. Ich kann es spüren.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:DU: Du schäumst innerlich, Bruder Purificator. Ich kann es spüren.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Ja, und jetzt wird unsere ganze Stärke nötig sein, um diese Ansteckung auszulöschen.",
  "TalkToEctar_Story5_P3_MenuText": "Und doch wird die Kampagne fortgeführt.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:DU: Und doch wird die Kampagne fortgeführt.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Ich verabscheue es. Es ist ein profanes Ding, gefertigt mit Xenos und trügerischen Elementen.",
  "TalkToEctar_Story6_P1_MenuText": "Du hältst nicht viel vom Artefakt der Inquisitorin.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:DU: Du hältst nicht viel vom Artefakt der Inquisitorin.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: Ja, es ist unsere heilige Pflicht, die Dämonenbrut zu tilgen. Wir bekämpfen das Außergewöhnliche und müssen uns entsprechend bewaffnen.",
  "TalkToEctar_Story6_P2_MenuText": "Benutzen wir nicht selbst Tesserakt-Labyrinthe?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:DU: Benutzen wir nicht selbst Tesserakt-Labyrinthe?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: Sie sind menschlich, oft unaugmentiert und ohne die Vorzüge der harten Ausbildung auf Titan. Sie erliegen der Verderbnis leider allzu schnell. Ganz im Gegensatz zu den Grey Knights – du weißt, wir sind unverderblich.",
  "TalkToEctar_Story6_P3_MenuText": "Der Ordo Malleus verwendet ebenfalls solch unkonventionelle Werkzeuge.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:DU: Der Ordo Malleus verwendet ebenfalls solch unkonventionelle Werkzeuge.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: Nein, unsere Brüder haben ihn in den Warp zurückgetrieben. Du hast gute Arbeit geleistet, doch für solche selbstgefälligen Anmerkungen bleibt uns keine Zeit. Er war nur der erste von fünf.",
  "TalkToEctar_Story7_P1_MenuText": "Du wirkst traurig. Kannst du die Warp-Energie des Schnitters immer noch nachklingen fühlen?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:DU: Du wirkst traurig. Kannst du die Warp-Energie des Schnitters immer noch nachklingen fühlen?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Ich weiß ... wenn ich könnte, wäre ich ebenfalls dort unten, Seite an Seite mit unseren Brüdern. An diese Kampagne wird man sich noch in Jahrtausenden erinnern. Ich wünschte nur, wir wären nicht so sehr von den Schwächen einer sterblichen Inquisitorin abhängig.",
  "TalkToEctar_Story8_P1_MenuText": "Wir haben einen weiteren Schnitter bezwungen.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:DU: Wir haben einen weiteren Schnitter bezwungen.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Bislang hat es funktioniert. Aber wir dürfen uns nicht im Glanz kürzlich erlangten Ruhmes sonnen, Commander. Die Aufgabe ist nicht abgeschlossen – wir müssen sie schnell zu Ende bringen, sonst verfällt die Inquisitorin womöglich der Verderbnis, die sie in Schach zu halten versucht.",
  "TalkToEctar_Story8_P2_MenuText": "Wir machen doch Fortschritte, oder etwa nicht?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:DU: Wir machen doch Fortschritte, oder etwa nicht?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Die Abstimmung des Codex erschöpft sie und strapaziert ihre Seele ... doch zwei dieser Schnitter sind noch entfesselt. Sie muss um jeden Preis damit fortfahren. Keine Angst, Commander, ich werde sie im Auge behalten. Wenn sie strauchelt, werde ich agieren ...",
  "TalkToEctar_Story9_P1_MenuText": "Die Inquisitorin scheint verwirrt.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:DU: Die Inquisitorin scheint verwirrt.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Sie sind wie zwei ausgehungerte Hunde, die sich gegenseitig umkreisen. Irgendwann – wohl eher bald – wird einer von ihnen über den anderen herfallen.",
  "TalkToEctar_Story10_P1_MenuText": "Der Verräter und die Inquisitorin – hast du etwas zu berichten?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:DU: Der Verräter und die Inquisitorin – hast du etwas zu berichten?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Sie hat bewiesen, dass ihr Geist stark ist. Doch es fehlt ihr die Demut und die Achtsamkeit, die wir in unseren Schlachten erlangen konnten. Es endet meist nicht gut, wenn man es mit dem Verstand eines Dämonenprinzen aufnimmt. Ich werde wachsam bleiben und beide vernichten, wenn es denn sein muss.",
  "TalkToEctar_Story10_P2_MenuText": "Du glaubst, die Inquisitorin könnte verlieren?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:DU: Du glaubst, die Inquisitorin könnte verlieren?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: Dafür gibt es keine Garantie. Der Oberste Großmeister tanzt nicht nach unserer Pfeife. Doch es gibt einen Grund dafür, dass ich vorgeschlagen habe, mit ihm Kontakt aufzunehmen. Ich habe dafür gebetet und glaube, unser Lord wird uns nicht hängen lassen.",
  "TalkToEctar_Story11_P1_MenuText": "Denkst du, dass Lord Draigo unseren Ruf erhören wird?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:DU: Denkst du, dass Lord Draigo unseren Ruf erhören wird?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Wenn ich in die Zeit vor diesem närrischen Unternehmen zurückreisen könnte, dann würde ich es tun, ja. Doch zum jetzigen Zeitpunkt würde ihr Tod ein zu großes Risiko für Lord Draigo und den Erfolg unserer Mission bedeuten.",
  "TalkToEctar_Story12_P1_MenuText": "Denkst du, wir sollten die Inquisitorin hinrichten?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:DU: Denkst du, wir sollten die Inquisitorin hinrichten?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: Wir sollten nicht erwarten, ihn überraschen zu können. Wir begeben uns in den Warp, ins Hoheitsgebiet unseres Feindes. Bleib weiterhin entschlossen und erinnere dich unserer Lehren ...",
  "TalkToEctar_Story12_P2_MenuText": "Wenn ihre Seele kompromittiert wird, kann unser Feind sehen, dass wir kommen.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:DU: Wenn ihre Seele kompromittiert wird, kann unser Feind sehen, dass wir kommen.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: Ihr Glaube bleibt immer ihre Aegis, Commander. Sie alle haben längst akzeptiert, dass sie nicht zurückkommen könnten. Wenn sie jedoch rein und gewissenhaft handeln, werden ihre Seelen gerettet.",
  "TalkToEctar_Story13_P1_MenuText": "Wie sollten sich unsere Brüder auf das Betreten des Warps vorbereiten?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:DU: Wie sollten sich unsere Brüder auf das Betreten des Warps vorbereiten?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: Es wäre mir eine Ehre gewesen, euch anzuführen. Doch der Imperator scheint andere Pläne für mich zu haben. Eine ... Unvollkommenheit bedeutet, dass ich meine Bemühungen auf eine indirektere Weise konzentrieren muss.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar ... wieso führst du uns nicht an?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:DU: Ectar ... wieso führst du uns nicht an?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: Eine Sache zwischen mir und dem Imperator. Wie Großmeister Voldus befohlen hat, ist es meine Buße, auf der Edikt Dienst zu verrichten, sie jedoch nicht zu verlassen. Ich muss über den Schlachtfeldern schweben, auf denen ich so gerne kämpfen würde.",
  "TalkToEctar_BG1_P2_MenuText": "Eine Unvollkommenheit?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:DU: Eine Unvollkommenheit?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: Ich hoffe, ich kann nützlich sein. Zumindest, bevor man mich in einen Dreadnought-Sarcophagus steckt!",
  "TalkToEctar_BG1_P3_MenuText": "Nichtsdestotrotz wird dein Rat von großem Wert sein.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:DU: Nichtsdestotrotz wird dein Rat von großem Wert sein.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Sein edles Leben ging angemessen zu Ende. Wie so viele unserer Brüder hütete er seine Geheimnisse gewissenhaft, doch ich weiß, dass er die Diener von Khorne besonders hasste.",
  "TalkToEctar_BG1_P4_MenuText": "Ich hoffe, Agravains Erbe gerecht zu werden.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:DU: Ich hoffe, Agravains Erbe gerecht zu werden.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: Ja, warum? Es obliegt mir nicht, das zu sagen, doch den alten Commander umgab eine Totenstille ... ein brodelnder Hass, der ihn im Kampf gegen andere Feinde niemals zu ergreifen schien. Selbstverständlich wurde auch der aus der Wut erschaffene Khorne seinerseits von Agravains Hass genährt, doch das ist eben die Natur und gleichzeitig die Ironie des Chaos.",
  "TalkToEctar_BG1_P5_MenuText": "Wieso der Blutgott?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:DU: Wieso der Blutgott?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Alle Techpriester sind auf ihre Art exzentrisch. Es wurden ihnen einfach zu große Teile ihres sterblichen Fleisches genommen.",
  "TalkToEctar_BG2_P1_MenuText": "Domina Lunete scheint ... unkonventionell zu sein?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:DU: Domina Lunete scheint ... unkonventionell zu sein?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Keinesfalls. Ich würde niemand anderem die Edikt des Unheils lieber anvertrauen. Doch ihre Leidenschaft für das Schiff überstrahlt manchmal unsere Bestimmung. Man muss sie gelegentlich daran erinnern.",
  "TalkToEctar_BG2_P2_MenuText": "Du zweifelst an ihr?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:DU: Du zweifelst an ihr?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Sie hat mir mehr als einmal das Leben gerettet. Sie hat die Edikt durch den Astralspiegel des Euphorischen Barons gesteuert und seinen dämonischen Geist in eine Million Fragmente zerstreut. Ihre Kompetenz steht außer Frage ... Es gibt sogar Gerüchte, denen zufolge sie an der Seite von Lord Draigo gekämpft haben soll.",
  "TalkToEctar_BG2_P3_MenuText": "Du hältst sie für ... unverlässlich?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:DU: Du hältst sie für ... unverlässlich?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Standartenträgerin, ja, allerdings ... Die Techpriester des Adeptus Mechanicus neigen nicht zu Hinterlistigkeit und interessieren sich kein bisschen für die soziale Hierarchie der ... Unaugmentierten, wie sie uns nennen. Du weißt, dass wir Astartes entbehrlich sind. Wir werden in diesem endlosen Krieg gegen das Chaos leben, kämpfen und sterben. Unsere Domina, ich wage es zu sagen, ist selbst unter ihresgleichen einzigartig, beinahe unersetzlich. Ohne sie wäre die Edikt nicht halb so leistungsfähig.",
  "TalkToEctar_BG2_P4_MenuText": "Der Oberste Großmeister! Macht sie das nicht zu einer ...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:DU: Der Oberste Großmeister! Macht sie das nicht zu einer ...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Ja, unzählige Male. Ich habe mich durch Hunderte Infizierte gekämpft, nur um ihre Leichen als Dämonen wiederauferstehen zu sehen. Nurgle ist ein mächtiger und abscheulich kreativer Gegner.",
  "TalkToEctar_BG3_P1_MenuText": "Hast du schon einmal gegen die Diener des Seuchengottes gekämpft?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:DU: Hast du schon einmal gegen die Diener des Seuchengottes gekämpft?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: Der Seuchengott lechzt nicht einfach nach Tod und Zerstörung, wie Khorne es tut. Er spielt mit dem Leben, er verändert es, er verwandelt es in ein verderbtes Zerrbild seiner eigenen Vorstellung und seine schändlichen Werke passen sich ständig an, um zu überleben ... Wir müssen alle Spuren dieser Seuche vernichten, sonst wird sie sich in etwas Neues verwandeln und sich erneut ausbreiten.",
  "TalkToEctar_BG3_P2_MenuText": "Kreativ?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:DU: Kreativ?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: Eine verräterische Legion von Astartes, die sich während der Großen Häresie Nurgles Gunst unterwarf. Schreckliche Feinde, die in den letzten zehntausend Jahren verrotteten, aber nicht starben. Sie sind genauso tödlich und bösartig wie Nurgles andere unsterbliche Schergen.",
  "TalkToEctar_BG4_P1_MenuText": "Wir sind auf die Death Guard gestoßen. Ich würde gerne mehr über sie erfahren.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:DU: Wir sind auf die Death Guard gestoßen. Ich würde gerne mehr über sie erfahren.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Als die Häresie sich dem Ende zuneigte, flehte ihr feiger Meister Mortarion den Seuchengott um Erlösung an ... und der Rest seines Ordens folgte ihm auf dem Weg in die Dunkelheit.",
  "TalkToEctar_BG4_P2_MenuText": "Wieso haben sie sich vom Licht des Imperators abgewandt?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:DU: Wieso haben sie sich vom Licht des Imperators abgewandt?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Verräterische Astartes, die ihre Seelen und Körper dem Gott des Verfalls gegeben haben.",
  "TalkToEctar_BG4_P3_MenuText": "So wurde die Death Guard zu Seuchenmarines?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:DU: So wurde die Death Guard zu Seuchenmarines?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Sie sind langsam, aber zäh. Nurgles verdorbene Bosheit ließ ihnen dickes Narbengewebe wachsen und ihre Körper sind von der Seuche so sehr zersetzt, dass sie körperliche Traumata überstehen können. Wir sollten sie unverzüglich angreifen und ausschalten.",
  "TalkToEctar_BG4_P4_MenuText": "Wie bekämpft man sie am besten?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:DU: Wie bekämpft man sie am besten?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Ja, Lord Draigo hat uns mit seiner Anwesenheit beehrt. Er sitzt in der Falle und ist dazu verdammt, durch die Ödnis des Chaos zu streifen. Doch er ist dafür bekannt, in den Realraum durchzubrechen, wenn die Bruderschaften von Titan in Gefahr sind.",
  "TalkToEctar_BG5_P1_MenuText": "Wir hatten Glück, dass der Oberste Großmeister auf dem Weltenschiff eingeschritten ist.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:DU: Wir hatten Glück, dass der Oberste Großmeister auf dem Weltenschiff eingeschritten ist.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: Kaldor Draigo verbannte als einfacher Ordensbruder auf dem Planeten Acralem einen Dämonenprinzen. Der Prinz verfluchte ihn im Gegenzug dafür. Manche Prognosticarien glauben, dass ihm genau dieser 'Fluch' zu seiner Größe verhalf.",
  "TalkToEctar_BG5_P2_MenuText": "Wie kam es zu einer solchen Situation?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:DU: Wie kam es zu einer solchen Situation?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: Was man euch erzählte, waren keine Übertreibungen, sondern die Wahrheit. Der vorherige Großmeister wurde vom Dämonenprimarch der Death Guard, Mortarion, im Kampf erschlagen. Draigo focht im selben Konflikt, weshalb ihm umgehend die Führung über den Orden übertragen wurde. Seine erste Amtshandlung war es, Rache zu schwören. Er suchte Mortarion allein auf, zerschmetterte den Leibwächter des Verräters und zwang Mortarion in die Knie. Alsdann schnitzte er den Namen seines Vorgängers in das seuchenzerrüttete Herz des Primarchen.",
  "TalkToEctar_BG5_P3_MenuText": "Als Neophyten hörten wir viel über die Siege Lord Draigos.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:DU: Als Neophyten hörten wir viel über die Siege Lord Draigos.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: Es ist nahezu unmöglich, Begünstigte Nurgles zu töten. Doch ich möchte behaupten, dass Draigo etwas wesentlich Schlimmeres tat – er fügte ihm eine niemals heilende Verletzung zu. Seit diesem Tag hasst Mortarion den Obersten Großmeister und alle seine Grey Knights zutiefst.",
  "TalkToEctar_BG5_P4_MenuText": "Wieso tötete er den Verräter nicht einfach?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:DU: Wieso tötete er den Verräter nicht einfach?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: Nein, es war der Dämonenprinz, der unseren Lord zu Beginn seiner Karriere verfluchte. Draigo kehrte zwei Jahrhunderte später nach Acralem zurück, bekämpfte die wiedergeborene Kreatur und triumphierte – doch damit erfüllte er auch die Bedingungen des Fluchs des Dämons, mit dem er vor langer Zeit belegt worden war. Im Todeskampf warf er Draigo in den Warp und bannte ihn in das Reich des Chaos.",
  "TalkToEctar_BG5_P5_MenuText": "Der Primarch sorgte also dafür, dass Draigo nun auf ewig durch das Reich des Chaos wandern muss?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:DU: Der Primarch sorgte also dafür, dass Draigo nun auf ewig durch das Reich des Chaos wandern muss?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: Die Purificatoren sind als Orden selbst in den einsamen Hallen von Titan eine Ausnahmeerscheinung. Ich trage den Rang des Ritters der Flamme und stehe über den anderen Brüdern. Die Ritter bitten mich um Rat, damit ihre Seelen so rein wie möglich bleiben.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, du kümmerst dich um die spirituellen Bedürfnisse der Brüder.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:DU: Ectar, du kümmerst dich um die spirituellen Bedürfnisse der Brüder.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: Die Edikt hatte nicht immer einen Ordenspriester an Bord, daher ist mir diese Rolle zugefallen. Ich kenne die sechshundertsechsundsechzig Verse der Verachtung gut genug. Commander, du solltest dich uns beim nächsten Lobgesang der Absolution anschließen.",
  "TalkToEctar_BG6_P2_MenuText": "Sind dafür nicht Ordenspriester zuständig?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:DU: Sind dafür nicht Ordenspriester zuständig?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Ich erinnere mich an die Verbannung meiner ersten größeren Entität ... Ich war gerade erst befördert worden und wurde in die gefallene Welt von Iconia geschickt, um die Inquisition im Umgang mit einem Tzeentch-Dämon zu unterstützen, einem Gefiederten Fürst. Diese ... Kreatur hatte von einem Rebellenführer Besitz ergriffen und dessen Anhänger beinahe dazu gebracht, die verderbte und abscheuliche Machthoheit des Planeten niederzuringen.",
  "TalkToEctar_BG7_P1_MenuText": "Die Prüfungen auf Titan bereiten einen nicht auf einen Großen Dämon vor.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:DU: Die Prüfungen auf Titan bereiten einen nicht auf einen Großen Dämon vor.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Ich weiß, wozu der Herrscher des Wandels in der Lage ist. Er steuert den Verstand jener in seiner Nähe, doch meine Taten wurden durch mein mangelndes Vertrauen in die Befehlsgewalt geschwächt. Die Inquisitoren sorgten sich mehr um den Erfolg ihres kleinen Aufstandes als um die Sicherheit von Iconia. Sie versicherten mir, dass sie mit der Kreatur entsprechend verfahren würden, wenn die Machthaber erst abgesetzt wären.",
  "TalkToEctar_BG7_P2_MenuText": "Was ist passiert?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:DU: Was ist passiert?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: Viel später wurde ich zurück auf den Planeten gerufen, um mich selbst darum zu kümmern. Wir ließen Azurfeuer auf den Dämon regnen, doch der Schaden war bereits angerichtet: zwei Inquisitoren und zahllose unschuldige Seelen wurden durch einen Riss im Warp in Tzeentchianisches Gebiet verschleppt. Seit damals muss ich Buße tun.",
  "TalkToEctar_BG7_P3_MenuText": "Ich schätze, dass es wohl nicht dazu kam?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:DU: Ich schätze, dass es wohl nicht dazu kam?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Ach was, Commander. Ich wusste es damals, genau wie du es heute weißt. Mit den Kräften des Chaos ist nicht zu spaßen. Das Schicksal des Imperiums hängt am seidenen Faden und ein einzelnes falsches Urteil könnte uns alle auf den Pfad ewiger Verdammnis schicken. Wir dürfen nie zögern, wenn es um die Erfüllung unserer Pflicht geht.",
  "TalkToEctar_BG7_P4_MenuText": "Du konntest nicht wissen, was passieren würde.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:DU: Du konntest nicht wissen, was passieren würde.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: Nein, sondern die deine. Die Edikt ist eine starke Waffe in unserem Krieg gegen das Chaos, und während meine Buße für Iconia mir einen ruhmreichen Tod in der Schlacht versagt, bin ich dennoch dazu verpflichtet, deinen Befehl von innerhalb ihrer Wände zu lenken und zu unterstützen.",
  "TalkToEctar_BG7_P5_MenuText": "Das Schicksal der Galaxie ist nicht deine Bürde.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:DU: Das Schicksal der Galaxie ist nicht deine Bürde.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Ja, aber selbst das ist keine ausreichende Strafe, wie es scheint ... jetzt müssen wir mit dieser Inquisitorin fertig werden, hm? Beim Thron! Diese Katastrophe auf Usa'rya hätte sie eigentlich die Befehlsgewalt kosten sollen, doch wir müssen uns offenbar auf ihre Talente verlassen, um diese Bedrohung zu lokalisieren. Denk an Iconia, Commander. Diese Inquisitoren wissen viel, doch ihre Sicht kann mitunter vernebelt sein. Du solltest selbst klaren Verstand bewahren.",
  "TalkToEctar_BG7_P6_MenuText": "Deshalb hast du nicht das Kommando übernommen?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:DU: Deshalb hast du nicht das Kommando übernommen?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: Es ist schön, dass du das fragst, doch du solltest dich nicht damit belasten. Du befehligst Grey Knights, erzeugt aus der Saat des Imperators. Sie werden unentwegt kämpfen, bis unsere Pflicht erfüllt ist und wir ruhmreich nach Titan zurückkehren können.",
  "TalkToEctar_BG8_P1_MenuText": "Wie ergeht es meinen Brüdern mit dieser beschwerlichen Kampagne?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:DU: Wie ergeht es meinen Brüdern mit dieser beschwerlichen Kampagne?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Ja, selbst innerhalb der Schutzzeichen kann ich den Gestank des Psionischen der Kreatur im ganzen Schiff fühlen. Die Brüder beschweren sich hinter vorgehaltener Hand über seine Anwesenheit und ich weiß, dass Lunete spezielle Maßnahmen ergreifen musste, um ihre Servitoren vor der Verderbnis zu schützen.\nWenn die Zeit kommt, Commander, wird es uns Befriedigung verschaffen, unser Feuer einzusetzen ... und diesem Dämon mit meinem brennenden Blick Qualen zu bereiten.",
  "TalkToEctar_BG10_P1_MenuText": "Der Dämonenprinz ist wahrlich ein ärgerlicher Gefangener.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:DU: Der Dämonenprinz ist wahrlich ein ärgerlicher Gefangener.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: Es gibt keinen besseren Weg, um ihre Wurzel auszumerzen. Die Legende besagt, dass der Imperator die Klinge schon vor der Großen Häresie schmiedete. Als die Sigiliten erstmals die Begründer unseres Ordens versammelten, brachte er das Schwert als Geschenk des Imperators höchstselbst dem Obersten Großmeister dar. Es gibt in der gesamten Galaxie keine reinere Klinge.",
  "TalkToEctar_BG11_P1_MenuText": "Denkst du, dass man die Blüte mit dem Schwert des Titan zerstören kann?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:DU: Denkst du, dass man die Blüte mit dem Schwert des Titan zerstören kann?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: Vor Zorn! Ich habe es dazu eingesetzt, die aufkeimende Verderbnis, die sich seit dem Eintreffen von Kadex an Bord ausbreitet, einem Exorzismus zu unterziehen. Es wird der Funke sein, mit dem ich die Bestie töten und ihre flammende Essenz zurück in das Reich des Chaos schicken werde.",
  "TalkToEctar_BG12_P1_MenuText": "Ich kann das Liber Daemonica auf deiner Brust leuchten sehen.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:DU: Ich kann das Liber Daemonica auf deiner Brust leuchten sehen.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: Es ist ein Zeichen unseres Glaubens, und in den Händen eines Grey Knight ist der Glaube eine stärkere Waffe als jede Klinge. Du solltest alle 666 Worte kennen. Falls nicht, solltest du ein wenig Zeit dafür aufwenden, dich wieder mit ihnen vertraut zu machen.",
  "TalkToEctar_BG12_P2_MenuText": "Ich habe noch nie gehört, dass man das Liber Daemonica auf solche Weise einsetzen könnte.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:DU: Ich habe noch nie gehört, dass man das Liber Daemonica auf solche Weise einsetzen könnte.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: Sie ist weit davon entfernt, das unverdorbene Vorbild zu sein, als das sie einst an Bord der Edikt ging. Doch alle Sterblichen haben Makel und selbst einige Transmenschen außerhalb unseres Ordens sind ihren eigenen Schwächen erlegen ... Wenn die Inquisitorin diesen Pfad einschlägt, werde ich nicht zögern, sie zu töten – sollte sie unsere Mission gefährden ... selbst, wenn das die Erinnerungen an Iconia wiederaufleben lässt.",
  "TalkToEctar_BG13_P1_MenuText": "In welchem Zustand befindet sich die Inquisitorin?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:DU: In welchem Zustand befindet sich die Inquisitorin?]",
  "TalkToEctar_Contextual1_MenuText": "Was hältst du von meiner jüngsten Darbietung?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:DU: Was hältst du von meiner jüngsten Darbietung?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Der Großmeister Janus und Draigo würdig, Commander. Du denkst taktisch und strategisch und setzt deine Brüder dazu ein, unsere Ziele zu erreichen. Unter deiner Führung erfüllt es mit Stolz, ein Grey Knight zu sein.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Ich bin sehr beeindruckt. Du schlägst dich wie ein Großmeister, so wie du deine Gebrüder im Kampf gegen die Bedrohung des Chaos befehligst. Kümmere dich nicht darum, ob dein Name eines Tages in der Halle der Champions zu lesen sein wird, denn womöglich kannst du gar eines Tages das Schwert des Titan selbst führen!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Wir haben mehr Verletzungen hinnehmen müssen, als es mir lieb ist, doch keine Kampagne ist makellos. Ich bin mit deiner Führung und damit, wie du die Ritter im Kampf gegen die Warp-Brut einsetzt, durchaus zufrieden.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Mach weiter so, Commander. Du hast mich bislang beeindruckt. Es gibt Dinge, die mir zu denken geben, doch ich bin nun mal ein Perfektionist – damit hatte schon Commander Agravain zu kämpfen.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Du hast meine Anteilnahme, denn angesichts dieser Bedrohung hätten selbst die Größten unseres Ordens Schwierigkeiten. Doch sie wären der Herausforderung wohl eher gewachsen.",
  "TalkToEctar_Contextual6_Text": "ECTAR: Es gibt definitiv Raum für Verbesserungen. Du musst besser mit deinen Ressourcen verfahren. Doch, beim Imperator – noch haben wir nicht verloren!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Zu viele Brüder sind gefallen oder haben ihre Progenoiddrüsen verloren. Du verschwendest unsere begrenzten Ressourcen. Kurz gesagt, du musst dich steigern, sonst werden wir diesen Krieg verlieren.",
  "TalkToEctar_Contextual8_Text": "ECTAR: Wenn unsere Einsatztruppe überhaupt überleben und auf Titan zurückkehren sollte, müssen wir uns neu aufstellen. Es war mein Fehler, dich für einen fähigen Anführer zu halten.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Du besudelst deinen Eidschild ... Es gibt noch viel zu tun, ehe ich dir gegenüber erneut Respekt empfinden kann.",
  "TalkToEctar_Outro1_MenuText": "Das ist fürs Erste alles.",
  "TalkToEctar_Outro1_MenuTextB": "[b:DU: Das ist fürs Erste alles.]",
  "TalkToEctar_Outro1_Text": "Ich hoffe, das hilft dir, Bruder.",
  "TalkToEctar_Outro2_Text": "Wir sind der Hammer. Denk daran.",
  "TalkToEctar_Outro3_Text": "Ich beneide unsere Brüder wegen ihres Platzes auf dem Schlachtfeld, Commander ...",
  "TalkToEctar_Outro4_Text": "Geh mit der Weisheit von Janus, Bruder.",
  "TalkToEctar_Outro5_Text": "Bereiten wir uns auf die bevorstehenden Prüfungen vor.",
  "TalkToEctar_Outro6_Text": "Ich bete, dass wir bald wieder auf Titan sind.",
  "TalkToLunete_Intro1_Text": "LUNETE: Das Protokoll erfordert eine Vorabbegrüßung. Erachte diese Anforderung als erfüllt.",
  "TalkToLunete_Intro2_Text": "LUNETE: Commander, wir müssen effizient sein.",
  "TalkToLunete_Intro3_Text": "LUNETE: Mithilfe der binanetischen Gleichung habe ich alle möglichen Ergebnisse dieses Austauschs bereits analysiert. Aber du darfst fortfahren.",
  "TalkToLunete_Intro4_Text": "LUNETE: Die Maschinengeister der Edikt sind still. Ich erwarte deine Eingabe.",
  "TalkToLunete_Intro6_Text": "LUNETE: Du benötigst einen Vox-Austausch, Commander?",
  "TalkToLunete_Return1_MenuText": "Lass uns etwas anderes besprechen.",
  "TalkToLunete_Return1_MenuTextB": "[b:DU: Lass uns etwas anderes besprechen.]",
  "TalkToLunete_Return2_Text": "LUNETE: Warte auf neue Eingabe.",
  "TalkToLunete_Return3_Text": "LUNETE: Bestätige.",
  "TalkToLunete_Return5_Text": "LUNETE: Vox-Austauschparameter aktualisiert.",
  "TalkToLunete_Return6_Text": "LUNETE: Fahre fort.",
  "TalkToLunete_Return7_Text": "LUNETE: Die Maschinengeister stimmen zu.",
  "TalkToLunete_Return8_Text": "LUNETE: Weiter, Commander.",
  "TalkToLunete_Return9_Text": "LUNETE: Redundanter Kommunikationsspeicher wird geleert.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: Deine Anfrage ist redundant, Commander. Ich habe die Protokolle bereits in dem Moment initiiert, als er auf mein Schiff kam. Ich werde die Edikt nicht gefährden, nicht mal für eine Inquisitorin!",
  "TalkToLunete_Story1_P1_MenuText": "Für diesen Seuchenwandler müssen wir die Quarantäneprotokolle aktivieren.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:DU: Für diesen Seuchenwandler müssen wir die Quarantäneprotokolle aktivieren.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Ganz meine Meinung, Commander. Deshalb habe ich sieben Ebenen der Redundanz sowie die höchsten Sicherheitsprotokolle eingeleitet und selbst einen Binär-Rubrik-Raster über die Cogitator-Systeme der Edikt des Unheils platziert. Das Schiff wird steril bleiben.",
  "TalkToLunete_Story1_P2_MenuText": "Das ist keine normale Verderbnis.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:DU: Das ist keine normale Verderbnis.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: Die Edikt des Unheils hat noch nie eine in ihr reisende Bruderschaft im Stich gelassen. Trotzdem ... die Inquisitorin hat anspruchsvolle Forderungen.",
  "TalkToLunete_Story1_P3_MenuText": "Wird sie durchhalten, bis wir im Sektor fertig sind?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:DU: Wird sie durchhalten, bis wir im Sektor fertig sind?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: So will es die Inquisition. Sie handeln oft unlogisch und lassen sich von den Obszönitäten des Fleisches leiten. Sie wollen sofortige Ergebnisse, obwohl sich eine objektive Analyse als vorteilhaft erweisen würde. Die Gefahren eines Verstandes, der nicht durch den Omnissiah optimiert wurde.",
  "TalkToLunete_Story1_P4_MenuText": "Ja, wir arbeiten jetzt nach ihren Zeitmaßstäben.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:DU: Ja, wir arbeiten jetzt nach ihren Zeitmaßstäben.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: Ein unreines, organisches Ding, das mein Schiff besudelt. Und die Inquisitorin tut ihr Bestes, um meine Quarantänevorkehrungen zu entweihen. Jetzt will sie auch noch mehr von dieser Saat an Bord schaffen. Ich werde die Weihungsprotokolle noch einmal durchgehen müssen.",
  "TalkToLunete_Story2_P1_MenuText": "Immerhin können wir jetzt die Leiche des Seuchenwandlers entsorgen.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:DU: Immerhin können wir jetzt die Leiche des Seuchenwandlers entsorgen.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Scherben uralter Archäotech, getränkt in verderbter Warp-Energie. Vorläufige Analysen weisen auf einen Ursprung vor der Großen Häresie hin, doch die Herkunft bleibt unbekannt. Weitere Studien sind erforderlich, doch die Anforderungen der Inquisitorin haben Vorrang.",
  "TalkToLunete_Story3_P1_MenuText": "Diese Fragmente sind mehr als bloß eine \"Saat\".",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:DU: Diese Fragmente sind mehr als bloß eine \"Saat\".]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: Die Maschinengeister können wie jede Seele durch den Warp verderbt werden. Häretekten verbreiten Schrottcode. Geister, die einst ehrenwert waren, dienen nun wegen verderbter Algorithmen den Dunklen Mächten.",
  "TalkToLunete_Story3_P2_MenuText": "Wie kann eine Archäotech-Scherbe eine Krankheit verbreiten?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:DU: Wie kann eine Archäotech-Scherbe eine Krankheit verbreiten?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Ja, mehrere Male. Ich hatte einmal die Möglichkeit, einen Predator-Panzer im Dienst der Black Legion zu studieren. Seine Maschinengeister waren verdorben und bösartig. Sie versuchten verzweifelt, ihren Makel selbst auf meine eigene gesegnete Maschinerie zu verbreiten. Ein lehrreiches Erlebnis, doch ich war gezwungen sie zu zerstören, ehe ich die Grenzen ihres Verhaltens beobachten konnte.",
  "TalkToLunete_Story3_P3_MenuText": "Hast du solche Entitäten jemals angetroffen?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:DU: Hast du solche Entitäten jemals angetroffen?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Negativ. Die Inquisitorin hinderte uns daran, nach Titan zurückzukehren und die nötigen Reparaturen durchzuführen. Doch Usa'rya war in letzter Zeit still. Höchstwahrscheinlich treffen wir kein Weltenschiff, sondern einen abgewrackten Rumpf an.",
  "TalkToLunete_Story4_P1_MenuText": "Kann die Edikt des Unheils es mit einem Weltenschiff aufnehmen?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:DU: Kann die Edikt des Unheils es mit einem Weltenschiff aufnehmen?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Seit ihrer Rückkehr vom Weltenschiff hat sie die Libris nicht verlassen. Ectar denkt, sie hält sich versteckt, um ihr Scheitern zu verschleiern.",
  "TalkToLunete_Story5_P1_MenuText": "Domina, hast du die Inquisitorin in letzter Zeit gesehen?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:DU: Domina, hast du die Inquisitorin in letzter Zeit gesehen?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: Scheitern oder Erfolg ... Derartige Gefühle sind irrelevant. Das emotionale Verlangen nach Geltung ist eine Sache der Unaugmentierten. Ich weiß nur, dass die Inquisitorin ein zähes Individuum ist. Ihre Abschottung ist für sie der effektivste Weg, Strategien gegen die Blüte zu ersinnen.",
  "TalkToLunete_Story5_P2_MenuText": "Und was denkst du?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:DU: Und was denkst du?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: Eine Profanität, ohne Zweifel. Es gibt viele in der Priesterschaft, die sie gerne zerstört sähen. Doch es gibt andere, etwa Erzmagos Cawl, die sie gerne konfiszieren und näher untersuchen möchten.",
  "TalkToLunete_Story6_P1_MenuText": "Diese Schöpfung der Inquisitorin ...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:DU: Diese Schöpfung der Inquisitorin ...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: Die Widerspenstigkeit ist durchaus sinnvoll. Wir müssen uns durch die Suche nach Wissen ständig verbessern und gleichzeitig am Glauben des Omnissiah festhalten. Die beiden Impulse können nicht stets von einem einzigen Priester in Einklang gebracht werden. Ich selbst bin darüber erfreut, mich auf die Bedürfnisse der Edikt konzentrieren zu können. Das liturgische Geschwafel überlasse ich meinen Brüdern auf dem Mars.",
  "TalkToLunete_Story6_P2_MenuText": "Der Adeptus Mechanicus hat eine geringfügige Doktrin-Geschlossenheit.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:DU: Der Adeptus Mechanicus hat eine geringfügige Doktrin-Geschlossenheit.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: Sie ist das Herz eines Relikts, das vor langer Zeit verdorben wurde und die kleinere Saat hervorbrachte, die wir bislang gesehen haben. Ich glaube, dass die Inquisitorin recht hat. Wenn wir sie von ihrem Makel befreien, kann sie wieder einem Zweck zugeführt werden, der dem Maschinengott dienlich ist. Auf dem Mars gibt es viele, die ihre Mechadendriten aufgeben würden, um sie studieren zu können.",
  "TalkToLunete_Story7_P1_MenuText": "Wir haben eine Primus-Saat geborgen. Hast du eine Ahnung, woher sie stammt?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:DU: Wir haben eine Primus-Saat geborgen. Hast du eine Ahnung, woher sie stammt?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: Das ist gut. Meine Servitoren haben die Munition deiner Waffen nach der Mission überprüft. Bei deinen nächsten Kämpfen gegen die Schnitter der Blüte kannst du effizientere Methoden nutzen. Ich werde unsere Erkenntnisse zum weiteren Studium in deine persönliche Cogitator-Datenbank einspeisen.",
  "TalkToLunete_Story8_P1_MenuText": "Ein weiterer Schnitter wurde in den Warp zurückgetrieben.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:DU: Ein weiterer Schnitter wurde in den Warp zurückgetrieben.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: Sie hält. Die kleineren Maschinengeister huschen durch ihre Systeme. Sie werden aufgehetzt, wenn sie sich in der Nähe der Schnitter befinden. Ich sorge mich, dass der verderbliche Einfluss von Nurgle ihre heiligen Kreise durchbrechen und die Geister mit Schrottcode angreifen könnte. Ich selbst und das Schiff werden wachsam bleiben.",
  "TalkToLunete_Story8_P2_MenuText": "Und wie schlägt sich die Edikt des Unheils?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:DU: Und wie schlägt sich die Edikt des Unheils?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: Ich bin kein Magos Biologis, doch es ist eindeutig, dass sie unter großem Stress steht. Ihr Pulsschlag ist drastisch erhöht und ihr Gehirn flackert und funkt wie eine alte Vox-Einheit. Doch soweit ich das beurteilen kann, ist sie bislang nicht von der Verderbnis beeinflusst ... noch nicht.",
  "TalkToLunete_Story9_P1_MenuText": "Zeigt deine Diagnostik von der Inquisitorin irgendwelche Anzeichen des Makels?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:DU: Zeigt deine Diagnostik von der Inquisitorin irgendwelche Anzeichen des Makels?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: Bestrafe diesen verräterischen Schuft für das Trauma und den Schmerz, den er über die Edikt gebracht hat. Ich habe viele Werkzeuge im Manufactorum, mit denen wir dem Dämon Schmerzen zufügen können, bis wir die nötigen Daten aus ihm extrahieren.",
  "TalkToLunete_Story10_P1_MenuText": "Der Dämonenprinz ist jetzt unter Kontrolle.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:DU: Der Dämonenprinz ist jetzt unter Kontrolle.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: Dann überlasse ich es ihr. Ich muss Reparaturtrupps koordinieren. Doch sollte diese Kreatur die Libris verlassen, wird sie mir Rechenschaft ablegen müssen.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir hat ihre eigenen Pläne für das Verhör ...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:DU: Vakir hat ihre eigenen Pläne für das Verhör ...]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: Obwohl der Warp jegliche Logik vermissen lässt, habe ich über die Wahrscheinlichkeit nachgedacht, mit der er deine Beschwörungen vernehmen wird. Ich muss dich darüber informieren, dass die Erfolgschance selbst mit einem geläuterten Relikt am Boden schätzungsweise nicht mehr als 4,3 % beträgt. Doch ich kenne Lord Draigo. Und ich habe gesehen, wie er vom Algorithmus sanktionierte Wahrscheinlichkeitswerte in zwölf Fällen überkam. Jedenfalls hat jede alternative Strategie, die ich errechnet habe, weniger als 1 % Erfolgschance, es ist also ohnehin unsere beste Option.",
  "TalkToLunete_Story11_P1_MenuText": "Denkst du, dass wir Draigo erfolgreich kontaktieren können werden?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:DU: Denkst du, dass wir Draigo erfolgreich kontaktieren können werden?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: Aus Respekt vor deinen Brüdern werde ich den Algorithmus zur Errechnung der Erfolgschancen nicht generieren ... Die Logik der Inquisitorin scheint zwar einleuchtend, doch es bedarf unbedingt einer tieferen Kontrolle.",
  "TalkToLunete_Story12_P1_MenuText": "Was hältst du von Vakirs Plan?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:DU: Was hältst du von Vakirs Plan?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: Hinterlassen Dämonenprinzen Spuren im Warp? Falls das so wäre, hätte der Mechanicus bereits vor Jahrtausenden davon erfahren. Doch aufgrund unseres zeitlichen Rückstands müssen wir die Inquisitorin beim Wort nehmen.",
  "TalkToLunete_Story12_P2_MenuText": "Was bereitet dir daran Sorgen, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:DU: Was bereitet dir daran Sorgen, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: Die Maschinengeister sind wegen des Reinigungsrituals der Inquisitorin ruhelos. Sie verachten, was auf der Edikt vonstattengeht. Wir haben Spannungsspitzen und Spulenstörungen auf mehreren Decks. Vielleicht hat Nurgles Schrottcode einige Maschinengeister infiziert, wie ich ursprünglich befürchtet habe. Leider muss ich manche Cogitatoren läutern, um den Makel zu entfernen. Doch das sollen meine Thralls erledigen. Du solltest dich um deine Mission kümmern, Commander.",
  "TalkToLunete_Story13_P1_MenuText": "Domina Lunete, gibt es etwas zu berichten?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:DU: Domina Lunete, gibt es etwas zu berichten?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: Wir waren in den letzten 22 Jahren das Hauptschiff des Commanders, doch die Launen der Reisen im Inneren des Warps führen dazu, dass Zeitspannen stets nur geschätzt werden können.",
  "TalkToLunete_BG1_P1_MenuText": "Wie lange kanntest du Commander Agravain?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:DU: Wie lange kanntest du Commander Agravain?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: Er war ein Anführer der Grey Knights und wurde deshalb verehrt. Meiner eigenen Analyse nach betrug die Erfolgsrate seiner Missionen jedoch nur 99,7 %. Er brachte viele Stunden damit zu, reumütig über die 0,3 % Unzulänglichkeit zu sinnieren, wann immer ich ihn daran erinnerte.",
  "TalkToLunete_BG1_P2_MenuText": "Er genoss den Respekt der Ordensbrüder und der Besatzung.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:DU: Er genoss den Respekt der Ordensbrüder und der Besatzung.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Dementsprechend. Er hätte sie zwar nicht an Bord willkommen geheißen, doch der Commander hielt sich an die Traditionen des Verhältnisses zwischen Orden und Inquisition. Er duldete jedoch weder Narren noch solche, die seine Autorität infrage stellten. Eine schnelle Wahrscheinlichkeitsprognose ergibt eine Chance von 73,6 %, dass Agravain einen Konflikt mit Inquisitorin Vakir austragen würde, wenn er noch das Kommando innehätte.",
  "TalkToLunete_BG1_P3_MenuText": "Wie hätte er sich mit einer Inquisitorin an Bord verhalten?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:DU: Wie hätte er sich mit einer Inquisitorin an Bord verhalten?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: Trotz deutet auf ein emotionales Bedürfnis nach Behinderung oder Verschleierung hin. Ich sage nur die Wahrheit. Die Edikt des Unheils benötigt nach unseren Niederlagen gegen den Kaedium-Kult eine Pause.",
  "TalkToLunete_BG1_P4_MenuText": "Offenbar war er einflussreich. Dein Trotz gegenüber einer Inquisitorin ist merkwürdig.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:DU: Offenbar war er einflussreich. Dein Trotz gegenüber einer Inquisitorin ist merkwürdig.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: Ja, ich diene dem Omnissiah ... Dank Seines mechanischen Willens bereisen wir die Sterne.",
  "TalkToLunete_BG1_P5_MenuText": "Wir dienen dem Imperator und müssen dorthin gehen, wo Er uns benötigt.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:DU: Wir dienen dem Imperator und müssen dorthin gehen, wo Er uns benötigt.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Natürlich, doch der Imperiale Glaube der Ekklesiarchie trägt nur ein stummes Echo des tatsächlichen Willens des Maschinengottes in sich. Komm, solche Worte sollten einen Astartes nicht überraschen. Schließlich magst du den Imperator verehren, doch ich weiß, dass es nicht euer Credo ist, Ihm zu huldigen. Das gilt vor allem für die Grey Knights, die ihre genetische Saat direkt zum Goldenen Thron zurückverfolgen können.",
  "TalkToLunete_BG1_P6_MenuText": "Der Imperator und der Omnissiah ... sie sind ein und dasselbe, nicht wahr?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:DU: Der Imperator und der Omnissiah ... sie sind ein und dasselbe, nicht wahr?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: Die Frage nach dem Besitz in Bezug auf die Schiffe in der Marine des Imperiums und der Astartes ist so alt wie der Pakt, der den Imperator und den Mars zueinanderbrachte, Commander. Besitz ist irrelevant, ich muss ihr dienen.",
  "TalkToLunete_BG3_P1_MenuText": "Du sorgst dich um dieses Schiff, aber es gehört nicht der Priesterschaft.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:DU: Du sorgst dich um dieses Schiff, aber es gehört nicht der Priesterschaft.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: Zweifellos. Ich wurde der Edikt viele Jahrhunderte vor deiner Empfängnis zugewiesen. Auf diesem Schiff verbrachten zahlreiche Großmeister ihre frühen Dienstjahre. Die Geschichte der Edikt ist legendärer als die aller, die sich gegenwärtig an Bord befinden. Und ich werde um jeden Preis verhindern, dass sie zu Schaden kommt.",
  "TalkToLunete_BG3_P2_MenuText": "Du kümmerst dich mehr um dieses Schiff als um sein Gefolge.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:DU: Du kümmerst dich mehr um dieses Schiff als um sein Gefolge.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: Ich war einmal nahe an einem Alaitoc-Weltenschiff. Seine Bewohner wollten mich trotz meiner Neugier nicht an Bord lassen. Nichtsdestotrotz konnte ich einige Daten sammeln ... Weltenschiffe sind aus einem faszinierenden, wenn auch blasphemischen Material namens Phantomkristall hergestellt. Sie werden von einer Eldar-Kaste namens Kristallsänger geformt.",
  "TalkToLunete_BG4_P1_MenuText": "Bist du schon einmal einem Weltenschiff begegnet?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:DU: Bist du schon einmal einem Weltenschiff begegnet?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: Das Material hat einzigartige Eigenschaften. Einige der Techpriester und Lexicati des Magos Xenobiologis glauben, dass es die Lebensessenz oder 'Seelen' der Aeldari übertragen und wiedergeben kann ... Ich finde das äußerst kontrovers und an Häresie grenzend, doch seine Fähigkeit, Daten übertragen zu können ... finde ich hochinteressant. Egal, ob das, was übertragen wird, nun 'Seelen' oder Xenos-Codepakete oder elaborierte Algorithmen sein mögen.",
  "TalkToLunete_BG4_P2_MenuText": "Wieso interessierst du dich so sehr für dieses Element, Domina?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:DU: Wieso interessierst du dich so sehr für dieses Element, Domina?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: Ich habe Erinnerungsfragmente an Kaldor als einfachen Justicar. Man muss ihm zur Ehre gereichen, wenn man wie du noch unaugmentiert ist.",
  "TalkToLunete_BG5_P1_MenuText": "Auf dem Weltenschiff hast du vertraut von Lord Draigo gesprochen ...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:DU: Auf dem Weltenschiff hast du vertraut von Lord Draigo gesprochen ...]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Lange bevor Kaldor zum Obersten Großmeister wurde, kämpfte er gemeinsam mit der Edikt gegen den Häretekten-Prinzen Zourike, einen selbst ernannten Dämonen-Magus des Dunklen Mechanicus, der verbotene Technologie verbreitet hatte. Wir standen während dieser Kampagne häufig in Kontakt und ich merkte, dass er selbst unter den Grey Knights eine Ausnahmeerscheinung war.",
  "TalkToLunete_BG5_P2_MenuText": "Du hast also an seiner Seite gekämpft?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:DU: Du hast also an seiner Seite gekämpft?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Kaldor nahm sich Bedrohungen persönlich an und mied oft jeder Logik trotzend seine getreuen Brüder. Doch er war außergewöhnlich und von eurem Imperator gesegnet. Wir selbst genießen diesen Segen nicht und müssen uns auf traditionellere Dogmen besinnen, um diese Geißel vernichten zu können.",
  "TalkToLunete_BG5_P3_MenuText": "Wie wäre er wohl mit der Blüte verfahren?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:DU: Wie wäre er wohl mit der Blüte verfahren?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Nichts war bisher so ekelerregend, doch die Edikt hatte es in ihrer langen Geschichte mit allerlei Kreaturen zu tun. Erst kurz bevor du dich uns angeschlossen hast, waren wir in die Verbannung des Beulen-Prinzen von Caltervole V verwickelt.",
  "TalkToLunete_BG7_P1_MenuText": "Hatte die Edikt schon jemals Widersacher wie die Schnitter?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:DU: Hatte die Edikt schon jemals Widersacher wie die Schnitter?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole war eine Agrarwelt im Orbit eines Gasriesen. Die Gase erstarrten durch fermentierende Algen und erschufen einen Vektor, sodass der Beulen-Prinz das Materium betreten konnte. Meine Generatorkollegen empfahlen den Einsatz eines beruhigenden Kampfstoffes – eines Schaumes, der die Algen separieren und den Dämon entkoppeln sollte. Dies hätte eine äußerst effiziente Strategie sein sollen, um das Vermögen des Imperiums zu schützen ...\nDoch Gas mit hohem Methangehalt verbrennt schnell und intensiv und Ectar hatte keinen Sinn für Gnade, als er den Prinzen mit seiner reinigenden Flamme entzündete.",
  "TalkToLunete_BG7_P2_MenuText": "Was ist passiert?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:DU: Was ist passiert?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: In der Spektralanalyse sind wir Gegenpole. Ich verehre den Maschinengott und lebe nach dem Credo der Logik. Bruder Ectar ist ein Ritter der Flamme, die Reinheit der Seele ist seine Bestimmung. Bisweilen war diese Dichotomie durchaus eine Herausforderung.",
  "TalkToLunete_BG8_P1_MenuText": "Du und Bruder Ectar, ihr arbeitet selbst dann zusammen, wenn ihr geteilter Meinung seid.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:DU: Du und Bruder Ectar, ihr arbeitet selbst dann zusammen, wenn ihr geteilter Meinung seid.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Ectar und ich haben uns 65.782 Mal ausgetauscht. Wir haben uns aneinander gewöhnt, aber während der ersten 3.000 Interaktionen war alles viel kürzer gefasst.",
  "TalkToLunete_BG8_P2_MenuText": "Und dennoch ist eure Beziehung kameradschaftlich.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:DU: Und dennoch ist eure Beziehung kameradschaftlich.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: Mein Logikchor hat über Methoden zum fortlaufenden Erhalt von Nachschub nachgedacht. Wir haben uns einige unkonventionelle Optionen angeeignet.",
  "TalkToLunete_BG9_P1_MenuText": "Wir werden hier schon seit Langem überfallen.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:DU: Wir werden hier schon seit Langem überfallen.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: Der Chor hat zwei wahrscheinliche Inquisitionsenklaven in benachbarten Sektoren lokalisiert. Wir können zusätzliche Artillerie anfordern, damit wir während unserer Mission ein gewisses Maß an Funktionalität beibehalten können.",
  "TalkToLunete_BG9_P2_MenuText": "Was schlägst du vor?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:DU: Was schlägst du vor?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: Theoretisch. Aber nur der Omnissiah weiß, ob sie zuhören werden. Ich werde mit Inquisitorin Vakir sprechen und darauf bestehen, dass sie uns entsprechende Erlässe der Inquisition zukommen lässt, damit unsere Anfrage erhört wird.",
  "TalkToLunete_BG9_P3_MenuText": "Sind sie nahe genug für astropathischen Kontakt?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:DU: Sind sie nahe genug für astropathischen Kontakt?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: Ja, aber ich spüre seinen Willen, der die leeren Geister meiner Servitoren prüft.",
  "TalkToLunete_BG10_P1_MenuText": "Halten die Schutzzeichen rund um den Dämonenprinzen?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:DU: Halten die Schutzzeichen rund um den Dämonenprinzen?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: Er will die Eindämmung der Inquisitorin umgehen und aus ihnen geistlose Seuchenwandler machen, die die Seuche auf dem ganzen Schiff verbreiten würden. Ein kluger Plan, der von jenen leicht übersehen werden könnte, die der Innervation der Maschinengeister weniger Aufmerksamkeit schenken. Doch keine Sorge, ich habe meine Servitoren entsprechend verstärkt. Nicht nur Inquisitoren und Grey Knights können Nurgle verwirren.",
  "TalkToLunete_BG10_P2_MenuText": "Was hat der Verräter mit deinen Servitoren vor?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:DU: Was hat der Verräter mit deinen Servitoren vor?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Ich stimme zu. Hätte sie nur die von mir angeordneten Rituale genutzt.",
  "TalkToLunete_BG12_P1_MenuText": "Die Beherrschung des Dämonenprinzen durch die Inquisitorin lief nicht nach Plan.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:DU: Die Beherrschung des Dämonenprinzen durch die Inquisitorin lief nicht nach Plan.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: Nicht wirklich. Doch dank meiner Zeit an Bord der Edikt habe ich schon viele Verbannungen erlebt. Sie laufen alle nach ähnlichen Mustern und Ritualen ab, die ich katalogisiert und in einen Algorithmus abgeleitet habe, um maximalen Erfolg garantieren zu können.",
  "TalkToLunete_BG12_P2_MenuText": "Weißt du denn, wie man ein Wesen mit der Macht dieses Dämons beherrschen kann, Domina?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:DU: Weißt du denn, wie man ein Wesen mit der Macht dieses Dämons beherrschen kann, Domina?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: Die Erfolgsaussichten sind winzig. In jedem anderen Szenario würde ich davon abraten ... doch Lord Draigo ist ebenfalls Teil dieser Gleichung und hat jene, die an Bord der Edikt sind, noch nie im Stich gelassen.",
  "TalkToLunete_BG13_P1_MenuText": "Wir werden uns schon bald in den Warp wagen.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:DU: Wir werden uns schon bald in den Warp wagen.]",
  "TalkToLunete_Contextual1_MenuText": "Wie sieht es mit unseren Bauprojekten aus?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:DU: Wie sieht es mit unseren Bauprojekten aus?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: Commander, ich habe auf dich gewartet, um die Prioritäten festzulegen. Ohne diesen Datenpunkt kann ich nicht über die erforderlichen Ressourcen nachdenken. Eine Entscheidung ist nötig.",
  "TalkToLunete_Contextual2_Text": "LUNETE: Es gibt kein aktives Projekt, was alarmierend ineffizient ist. Ich habe dem Omnissiah weitere Opfer gebracht, um seinen Zorn ob dieses empörenden Müßiggangs zu mildern.",
  "TalkToLunete_Contextual3_Text": "LUNETE: Es gibt keine aktiven Rekonstruktionsprojekte, Commander.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Die Reparaturen schreiten voran, Commander. Servitoren und Komponenten wurden zugewiesen. Preiset den Omnissiah.",
  "TalkToLunete_Contextual5_Text": "LUNETE: Ich repariere die Schäden wie gewünscht, muss dich aber warnen, Commander. Die Edikt des Unheils ist ein Schrein für den Maschinengott. Diese wiederholten Schadensfälle kommen einer Schändung gleich. Weitere Schäden sollten ausbleiben.",
  "TalkToLunete_Contextual6_Text": "LUNETE: Alles verläuft nach dem Plan des Maschinengottes, Commander.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Alles läuft optimal, Reparaturen gehen planmäßig voran.",
  "TalkToLunete_Contextual8_Text": "LUNETE: Der Reaktor war einer der Abschnitte der Edikt, die von Kaedium hart getroffen wurden – zweifellos, um einen Kollaps herbeizuführen. Ich habe einen Formulus Rubric angeordnet, um ihn zu retten ... eine zehrende, doch effektive vorübergehende Maßnahme. Die Bruchstellen in den Spulen sind weiterhin vorhanden und müssen versiegelt werden. Das braucht Zeit.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Weitere Reparaturen und die Bergung der Grimoires würden schneller vonstattengehen, wenn die Inquisitorin den Bereich für kurze Zeit freigeben würde, doch sie hat alle diesbezüglichen Anfragen abgelehnt. Die Lexicati meinen, ich sollte sie unter irgendeinem Vorwand hinunter ins Manufactorum locken, nur um sie wegzulocken. Klingt verlockend ...",
  "TalkToLunete_Contextual10_Text": "LUNETE: Ich bin gerade dabei, das benötigte Rohmaterial zu beschaffen. Es gibt eine Reihe von Strafwelten in der Nähe, die meiner Einschätzung nach mit wenigstens 87 % Sicherheit frei von viralen Verunreinigungen sind. Wir sollten also dazu in der Lage sein, akzeptable Proben zu beschaffen, ohne dabei unseren Kurs ändern zu müssen.",
  "TalkToLunete_Contextual11_Text": "LUNETE: Wir haben im Augurium genügend Oculus-Oberfläche geborgen, um die erforderlichen Effizienzparameter bedienen zu können. Nun muss die Anordnung in der richtigen Reihenfolge platziert werden. Dies erfordert eingehende Überlegungen und ein qualvolles Sakrament an Omnissiah. Es wird geschehen.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Die Reparaturen am Apothecarion laufen, Commander. Es gibt Schwierigkeiten bei der Arbeit mit organischen Testobjekten, da unaugmentierte menschliche Körper ärgerlicherweise fragil sind. Jedenfalls konnten wir mehrere Dialysatoren aus den Trümmern am Schauplatz bergen. Sie sollten alle Prozesse am Apothecarion beschleunigen und wurden zur erneuten Weihung Bruder Ectar übergeben.",
  "TalkToLunete_Contextual13_Text": "LUNETE: Der Wiederaufbau der Wohnquartiere ist noch im Gange. Ich finde es lästig, dass selbst Astartes noch einen so primitiven Genesungszyklus haben. Vielleicht könnten die Grey Knights sich ja etwas von der Priesterschaft des Mars abschauen?",
  "TalkToLunete_Contextual14_Text": "LUNETE: Der Bau der Meditationskammer wird fortgesetzt. Bruder Ectar weigert sich, den Raum zu weihen, solange seine sehr spezifischen Anforderungen nicht erfüllt werden. Eine vertrauliche Information: Mein Norepinephrin-Spiegel steigt weit über das zulässige Maß hinaus, wann immer ich versuche, diese Frage mit ihm zu klären. Der einzige vergleichbare sprachliche Begriff, auf den ich diesbezüglich verweisen kann, ist \"verärgert\". Doch er beschreibt meinen Zustand womöglich nicht vollumfänglich.",
  "TalkToLunete_Contextual15_Text": "LUNETE: Die Mech-Bereiche werden gerade freigeräumt, die Funktionalität wird wieder auf ein besseres Maß gesteigert. Mehrere Kohorten an Servitoren arbeiten in diesem Moment an Energie-Relais, Commander ... Was war das? ... Bei Omnissiah, ich habe genaue Anweisungen erteilt ... Wenn wir fertig sind, muss ich mit einem meiner Maschinenseher einen Züchtigungsalgorithmus instanziieren, oder wir brauchen früher als erwartet eine neue Lieferung an Servitoren.",
  "TalkToLunete_Contextual16_Text": "LUNETE: Die Reparaturen am Warpantrieb laufen, Commander. Von allen Systemen des Schiffs erfordern diese die größte Präzision, was den Wiederaufbau angeht. Alle mechanischen Reparaturen werden von Gesängen des Credo Omnissiah begleitet. Der Feind wird jede Chance auf ein Eindringen nutzen wollen, doch er wird keinen Weg durch den Antrieb der Edikt finden!",
  "TalkToLunete_Contextual17_Text": "LUNETE: Die Kanonenbatterien und Lanzentürme sind noch nicht vollständig wiederaufgebaut. Ich habe jedoch eine Feuerprobe genehmigt und die Geschützwertungen haben gute Ergebnisse geliefert. Die Ziele wurden überzeugend vernichtet. ... Tatsächlich schienen die Zielgeister besonders begeistert zu sein.",
  "TalkToLunete_Contextual18_Text": "LUNETE: Wir benötigen weitere atmosphärische Erlöser-Flammenwerfer-Sprengköpfe. Jene, die wir an Bord haben, werden in die Torpedos verbaut. Die Protokolle für einen solchen Prozess sind sehr ausführlich: fünfzehn Lobgesänge in verschiedenen Dialekten der Lingua Technis, darunter auch Alt-Binärisch vom Mars. Doch die Torpedos werden bereit sein, wenn du sie benötigst, Commander.",
  "TalkToLunete_Contextual19_Text": "LUNETE: Die Arbeit an den Deflektorschilden geht weiter. Diesen Bereich werde ich persönlich begutachten, da die Deflektorschilde Mechanicus-versiegelte Technologien sind – sie sind allen verboten, die nicht im Rang eines Dominus stehen. Sie haben Priorität, ich werde sie also vollständig in Betrieb nehmen, sobald ich dazu in der Lage bin.",
  "TalkToLunete_Outro1_MenuText": "Das ist dann fürs Erste alles.",
  "TalkToLunete_Outro1_MenuTextB": "[b:DU: Das ist fürs Erste alles.]"
}