{
        "Reconstruction_Calendar_Construction_In_Progress": "Bau läuft",
  "Reconstruction_Calendar_Repair_In_Progress": "Reparatur läuft",
  "Plasma_Reactor_1_Title": "Verbesserte Reaktorleistung I",
  "Plasma_Reactor_1_Description": "Wenngleich die Reparatur des Plasmareaktors im Hinblick auf den grundlegenden Wiederaufbau ausreichend war, ist die Stromleistung dennoch zu gering, als dass fortgeschrittene Anlagen entsprechend unterstützt werden könnten. Das Ergebnis wird eine Weile auf sich warten lassen, doch die Stärkung des Reaktors ist sicherlich ein wichtiger Schritt, um der [b:Edikt] wieder zu alter Größe zu verhelfen.",
  "Plasma_Reactor_1_Benefit": "Zusätzliche Projekte freigeschaltet",
  "Plasma_Reactor_1_Briefing": "Kannst du es fühlen, Commander? Das Vibrieren der Deckplatten ... Das Surren im Plasmagenerator ... Die [b:Edikt] – langsam beginnt sie wieder zu singen!!! Ihre Melodie können nur jene des Kults Mechanicus wirklich verstehen, doch Bereiche, die seit unserem Aufeinandertreffen mit den Kaedium ohne Stromversorgung waren, sind endlich wieder online.",
  "Plasma_Reactor_1_Effect": "Freischaltung zusätzlicher Projekte",
  "Plasma_Reactor_2_Title": "Verbesserte Reaktorleistung II",
  "Plasma_Reactor_2_Description": "Durch eine Überholung der Plasmaspulen des Reaktors kann eine zusätzliche Steigerung der Energieleistung erreicht werden. Dies wird die Verarbeitung einer dichteren Plasmawolke ermöglichen, ohne dass eine katastrophale Kettenreaktion ausgelöst wird. So können wir zum nächsten Teil der Wiederaufbauarbeiten übergehen.",
  "Plasma_Reactor_2_Benefit": "Zusätzliche Projekte freigeschaltet",
  "Plasma_Reactor_2_Briefing": "Commander, ich habe die Plasmaspulen wieder in den Reaktor der [b:Edikt] eingebaut. Es sind die Spulen, die das gasförmige Plasma stabilisieren. Durch Ergänzung einer viskosen Atmosphäre analog zum Masse-Energie-Relais und ... nun, ich gehe davon aus, dass du mit der elementaren Plasma-Transferenztheorie vertraut bist. Ich werde vier Zyklen in deinem Zeitplan reservieren, dann können wir die Funktionsweise des Reaktors genau und persönlich analysieren!",
  "Plasma_Reactor_2_Effect": "Freischaltung zusätzlicher Projekte",
  "Plasma_Reactor_3_Title": "Verbesserte Reaktorleistung III",
  "Plasma_Reactor_3_Description": "Obwohl der Plasmareaktor jetzt voll funktionsfähig sein sollte, liegen die Leistungsmessungen weiterhin deutlich unter den Standardwerten. Interne Auspex-Messungen deuten darauf hin, dass es eine Störung gibt, die von den eigenen Maschinengeistern der Spulen ausgeht. Die Lösung dieses Problems wird beträchtliche Ressourcen in Anspruch nehmen, aber wir sollten alle Systeme wieder in Betrieb nehmen können.",
  "Plasma_Reactor_3_Benefit": "Zusätzliche Projekte freigeschaltet",
  "Plasma_Reactor_3_Briefing": "Commander! Der Reaktor läuft nun mit optimaler Effizienz. Die Maschinengeister im Inneren sorgen für die korrekte Temperatur der Spulen, doch die Angriffe des Kaedium-Kults auf die [b:Edikt] haben auch deren Geister beeinträchtigt. Sie sind wütend und potenziell mörderisch geworden. Ich musste bereits zahlreiche Servitoren mit Beruhigungscode und Resynchronisationsritualen aufwenden, um ein angemessenes Verhalten der Geister sicherstellen zu können.",
  "Plasma_Reactor_3_Effect": "Freischaltung zusätzlicher Projekte",
  "Plasma_Reactor_Repair_Title": "Reparieren: Plasmareaktor",
  "Plasma_Reactor_Repair_Description": "Der Plasmareaktor wurde beschädigt und außer Betrieb gesetzt. Solange wir ihn nicht reparieren, können wir nicht mit der Wiederherstellung fortfahren.\n\nReparaturergebnis: [g:Bau freigeschaltet]",
  "Plasma_Reactor_Repair_Benefit": "Bau gesperrt",
  "Plasma_Reactor_Operational": "Plasmareaktor repariert",
  "Plasma_Reactor_Repair_Briefing": "Commander, ich habe die Reparaturen am Plasmareaktor fertiggestellt. Unser Wiederaufbau kann nun fortgesetzt werden.",
  "Plasma_Reactor_Repair_Effect": "Plasmareaktor betriebsbereit",
  "Plasma_Reactor_Repair_Event_Title": "Plasmareaktor",
  "Librarium_1_Title": "Libris Malleus I",
  "Librarium_1_Description": "Obwohl die Inquisitorin ihre Bewunderung für den Umfang unserer Archivsammlungen zum Ausdruck bringt, hält sie die mechanischen Unterstützungssysteme der Libris für \"mangelhaft\". Das stimmt schon, ihnen wurde bei unserer letzten Konfrontation mit dem Kaedium schwer zugesetzt. Die Wiederherstellung des Skriptoriums sollte die Produktivität der Inquisitorin spürbar steigern.",
  "Librarium_1_Benefit": "Grimoires: +30 % Forschungsgeschwindigkeit",
  "Librarium_1_Briefing": "Der Abschnitt des Skriptoriums ist jetzt einsatzbereit, die Cogitator-Thralls können die Buchanfragen der Inquisitorin nun wesentlich schneller verarbeiten. Es ist schon merkwürdig ... die [b:Edikt] ist in erster Linie ein Kriegsschiff, ein Werkzeug, um seine Nutzlast an Astartes zu transportieren. Doch jetzt, wo sich die private Sammlung der Inquisitorin an Bord befindet, führen wir den größten Wissensschatz in diesem und den angrenzenden Sektoren mit uns!",
  "Librarium_1_Effect": "Grimoires: +30 % Forschungsgeschwindigkeit",
  "Librarium_2_Title": "Libris Malleus II",
  "Librarium_2_Description": "Die Inquisitorin hat eine Reihe zusätzlicher Anfragen für mechanische Unterstützung in der Libris übermittelt. Die meisten können durch Standard-Wiederaufbauprotokolle abgewickelt werden, wenngleich ihre Vorgaben für die Augur-Matrix [b:verblüffend] sind. Nichtsdestotrotz rechne ich mit einer erheblichen Steigerung in puncto Forschungseffizienz.",
  "Librarium_2_Benefit": "Grimoires: +40 % Forschungsgeschwindigkeit",
  "Librarium_2_Briefing": "Commander, die Libris Malleus wurde einer weiteren Überarbeitung unterzogen. Der Skriptoriumbereich hat nun eine verbesserte Augur-Matrix und kann Seiten und Datenteppiche nun schneller scannen. Selbstverständlich müssen die Speicherdateien des Augurs regelmäßig bereinigt werden. Ich werde versuchen, die Inquisitorin zu erinnern, doch sie ist zunehmend übervorsichtig, was ihren ausgewiesenen Kompetenzbereich angeht.",
  "Librarium_2_Effect": "Grimoires: +40 % Forschungsgeschwindigkeit",
  "Librarium_3_Title": "Libris Malleus III",
  "Librarium_3_Description": "Die jüngste Anfrage der Inquisitorin betrifft die vollständige Integration ihrer privaten Sammlung in die Libris Malleus, wodurch sie ihren eigenen Wissensstand mit unserem Foliantenlager abstimmen kann. Eine heikle – und teure – Angelegenheit, denn ich habe dafür gesorgt, dass die Cogitator-Matrix der [b:Edikt] absolut einzigartig ist.",
  "Librarium_3_Benefit": "Grimoires: +50 % Forschungsgeschwindigkeit",
  "Librarium_3_Briefing": "Wir haben mehrere Servitoren durch spontane Entzündung verloren, während wir die Folianten der Inquisitorin transferierten ... die Schutzzeichen dieser Bände sind wirklich beeindruckend. Ich habe nur 37,48 Minuten Zeit der Inquisitorin gebraucht, um sie zu deaktivieren, doch sie bestand darauf, ihrer Forschung oberste Priorität einzuräumen. Ich bin allerdings kein Lexmechanicus, der frisch vom Mars kommt ... ein einfacher Energieüberfluss hat dafür gesorgt, dass sie für die nötige Zeit verfügbar war.",
  "Librarium_3_Effect": "Grimoires: +50 % Forschungsgeschwindigkeit",
  "Librarium_Repair_Title": "Reparieren: Libris Malleus",
  "Librarium_Repair_Description": "Die Libris Malleus wurde beschädigt und außer Betrieb gesetzt. Solange wir die verlegten Bücher nicht eingesammelt und ordnungsgemäß neu indiziert haben, werden die Forschungen der Inquisitorin nur langsam vorankommen.\n\nReparaturergebnis: [g:Verbesserte Grimoire-Boni wiederhergestellt]",
  "Librarium_Repair_Benefit": "Libris-Verbesserungen offline",
  "Librarium_Repair_Briefing": "Commander, ich habe die Reparaturen an der Libris Malleus abgeschlossen. Die Forschung der Inquisitorin sollte nun planmäßig fortgesetzt werden können.",
  "Librarium_Repair_Effect": "Libris Malleus betriebsbereit",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Augmentationskammer I",
  "Augmentation_Chamber_1_Description": "Servitoren sind das Herzblut aller Kreuzer und wir benötigen eine stetige Versorgung, um die [b:Edikt] für diese Kampagne flottzumachen. Die verlässlichste Quelle ist unsere Augmentationskammer, in der Materialien effizient lobotomisiert und mit dem Segen des Maschinengottes verstärkt werden können.",
  "Augmentation_Chamber_1_Benefit": "Du erhältst alle 10 Tage 1 Servitor",
  "Augmentation_Chamber_1_Briefing": "Die anfänglichen Arbeiten an der Augmentationskammer sind abgeschlossen. Die Mechadendriten der Kammer sind einsatzbereit und die neural-lobotomisierenden Sporen arbeiten mit einer gerade akzeptablen Effizienz von 58,062 % – genug, um die Mindestversorgung an Servitoren bereitzustellen.",
  "Augmentation_Chamber_1_Effect": "Du erhältst alle 10 Tage 1 Servitor",
  "Augmentation_Chamber_2_Title": "Augmentationskammer II",
  "Augmentation_Chamber_2_Description": "Obwohl die Kammer bisher einen akzeptablen Ertrag geliefert hat, waren wir nicht in der Lage, die neural-lobotomisierenden Sporen auf Standardeffizienz zu trimmen. Dies bedeutet einen Kapazitätsengpass im Hinblick auf unsere Materialverarbeitungsrate. Ich denke, ich habe eine Lösung, doch es wird dazu ein wenig ... Kreativität bedürfen.",
  "Augmentation_Chamber_2_Benefit": "Du erhältst alle 5 Tage 1 Servitor",
  "Augmentation_Chamber_2_Briefing": "Ich habe meine Lexmechaniker eine Drehbank anfertigen lassen, um weitere neural-lobotomisierende Sporen schleifen zu können, die unsere Fähigkeit zur Umwandlung von Servitoren beträchtlich erhöhen werden. Einer erinnerte mich daran, dass dies gefährlich nahe an einer Anpassung läge und ich wegen Häretekt-Verhalten angeklagt werden könnte ... er wird die neuen Sporen zuerst testen.",
  "Augmentation_Chamber_2_Effect": "Du erhältst alle 5 Tage 1 Servitor",
  "Accelerated_Repairs_Title": "Beschleunigte Reparaturen",
  "Accelerated_Repairs_Description": "Wenn du darauf bestehst, die [b:Edikt] einer Reihe frischer Wunden auszusetzen, sollten wir wenigstens für eine schnelle Reparatur sorgen. Mit etwas Mühe sollte ich die beschädigten Anlagen wesentlich schneller wieder in Betrieb nehmen können.",
  "Accelerated_Repairs_Benefit": "+300 % Anlagen-Reparaturgeschwindigkeit",
  "Accelerated_Repairs_Briefing": "Ich vertraue darauf, dass das unter uns bleibt. Um unsere Reparaturen zu beschleunigen, musste ich von den Adeptus-Mechanicus-Verfahren abweichen und ... improvisieren. Meine Kollegen würden mich wohl größtenteils meiden, wenn sie von dieser Abweichung Wind bekämen. Doch selbst Maschinenseher lernen bereits auf ihrer ersten Tour, nach situationsabhängigen Lösungen zu suchen, ohne dadurch die Vorschriften des Omnissiah zu verletzen.",
  "Accelerated_Repairs_Effect": "+300 % Anlagen-Reparaturgeschwindigkeit",
  "Accelerated_Construction_Title": "Beschleunigter Bau",
  "Accelerated_Construction_Description": "Die während der Kaedium-Kampagne zugezogenen Wunden sind tief, und der Wiederaufbau der [b:Edikt] vor Ort war ein langsamer Prozess. Jetzt, da der Reaktor mit normaler Kapazität arbeitet, können wir Schritte unternehmen, um bestimmte Hindernisse zu beseitigen und künftige Wiederaufbaubemühungen zu beschleunigen.",
  "Accelerated_Construction_Benefit": "+100 % Baugeschwindigkeit",
  "Accelerated_Construction_Briefing": "Ein schlafender Maschinengeist befand sich tief in den Cogitatoren der Umwandlungsanlage. Wir mussten ihn mit einigen antiquierten Mechanicum-Ritualen herauslocken, bevor wir seine binäre Funktion implementieren konnten. Dies hat die Effizienz der Servitoren um mehr als angemessene 94,7 % erhöht, was die Zeit für den Wiederaufbau erheblich verkürzen wird.",
  "Accelerated_Construction_Effect": "+100 % Baugeschwindigkeit",
  "Accelerated_Construction_1_Title": "Beschleunigter Bau 1",
  "Accelerated_Construction_1_Description": "Wenn du darauf bestehst, die [b:Edikt] einer Reihe frischer Wunden auszusetzen, sollten wir wenigstens für eine schnelle Reparatur sorgen. Mit etwas Mühe sollte ich schneller mit meiner Arbeit fertig werden, dem Schiff wieder zu seinem ursprünglichen Glanz zu verhelfen.",
  "Accelerated_Construction_1_Benefit": "+50 % Baugeschwindigkeit",
  "Accelerated_Construction_1_Briefing": "Ich vertraue darauf, dass das unter uns bleibt. Um unsere Bemühungen zum Wiederaufbau zu beschleunigen, musste ich von den Adeptus-Mechanicus-Verfahren abweichen und ... improvisieren. Meine Kollegen würden mich wohl größtenteils meiden, wenn sie von dieser Abweichung Wind bekämen. Doch selbst Maschinenseher lernen bereits auf ihrer ersten Tour, nach situationsabhängigen Lösungen zu suchen, ohne dadurch die Vorschriften des Omnissiah zu verletzen.",
  "Accelerated_Construction_1_Effect": "+50 % Baugeschwindigkeit",
  "Accelerated_Construction_2_Title": "Beschleunigter Bau 2",
  "Accelerated_Construction_2_Description": "Die während der Kaedium-Kampagne zugezogenen Wunden sind tief, und der Wiederaufbau der [b:Edikt] vor Ort war ein langsamer Prozess. Jetzt, da der Reaktor mit normaler Kapazität arbeitet, können wir Schritte unternehmen, um bestimmte Hindernisse zu beseitigen und künftige Wiederaufbaubemühungen zu beschleunigen.",
  "Accelerated_Construction_2_Benefit": "+50 % Baugeschwindigkeit",
  "Accelerated_Construction_2_Briefing": "Ein schlafender Maschinengeist befand sich tief in den Cogitatoren der Umwandlungsanlage. Wir mussten ihn mit einigen antiquierten Mechanicum-Ritualen herauslocken, bevor wir seine binäre Funktion implementieren konnten. Dies hat die Effizienz der Servitoren um mehr als angemessene 94,7 % erhöht, was die Zeit für den Wiederaufbau erheblich verkürzen wird.",
  "Accelerated_Construction_2_Effect": "+50 % Baugeschwindigkeit",
  "Augmentation_Chamber_Repair_Title": "Reparieren: Augmentationskammer",
  "Augmentation_Chamber_Repair_Description": "Die Augmentationskammer wurde beschädigt und außer Betrieb gesetzt. Solange wir sie nicht reparieren, werden wir alle zusätzlichen Servitoren aus den Lagerhäusern auf Titan anfordern müssen.\n\nReparaturergebnis: [g:Servitoren-Produktion wiederhergestellt]",
  "Augmentation_Chamber_Repair_Benefit": "Servitorenproduktion offline",
  "Augmentation_Chamber_Repair_Briefing": "Commander, ich habe die Reparaturen an der Augmentationskammer fertiggestellt. Die Servitorenproduktion ist wieder online.",
  "Augmentation_Chamber_Repair_Effect": "Augmentationskammer betriebsbereit",
  "Augmentation_Chamber_Repair_Event_Title": "Augmentationskammer",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "Die [b:Edikt] genießt das seltene Privileg, einen eigenen Prognosticarius-Chor zu beherbergen. Commander Agravain hielt ihn für eines der wirkungsvollsten Werkzeuge an Bord dieses Schiffs, doch es bedarf einer umfassenden Überarbeitung, um seine volle Kapazität wiederherstellen zu können.",
  "Augurium_1_Benefit": "+1 Prognosticarius",
  "Augurium_1_Briefing": "Die Kapazität des Auguriums wurde erweitert. Die ersten Hochrechnungen ergeben eine Besserung der Erfolgsaussichten unserer Mission um 12,355 Prozentpunkte! Das mag wie eine schier unglaubliche Zahl anmuten, aber das Augurium ist nicht bloß ein Raum voller Spiegel. Wie Commander Agravain oft bemerkte, sind es die unsichtbaren Feinde, welche die größte Gefahr darstellen.",
  "Augurium_1_Effect": "+1 Prognosticarius",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "Die Inquisitorin hat eine Änderung der Ausrichtungsparameter des Auguriums vorgeschlagen, die es im Hinblick auf unsere aktuelle Kampagne optimieren würde. Die Umsetzung ihres Vorschlags sollte es mehr Prognosticarien ermöglichen, im Tandem zu operieren, ohne psionische Interferenzen zu verursachen.",
  "Augurium_2_Benefit": "+1 Prognosticarius",
  "Augurium_2_Briefing": "Ich habe eine neue Ausrichtungsgleichung in die prismatischen Formationen des Auguriums integriert, die mir von Inquisitorin Vakir zur Verfügung gestellt wurde. Sie sagte mir, dass der Prognosticarius-Chor eine unschätzbare Ressource im Kampf gegen die Blüte gewesen sei. Was sie gesehen hat, ist immer noch weit weniger als die ursprüngliche Pracht des Auguriums ... es werden weitere Feineinstellungen erforderlich sein.",
  "Augurium_2_Effect": "+1 Prognosticarius",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "Im Moment wird unser Prognosticarius-Chor vor allem durch unerklärliche Schwankungen in der Occulum-Anordnung eingeschränkt. Es sollte eine einfache Angelegenheit sein, den Standardalgorithmus erneut anzuwenden ... leider ist er bei einem der Schläge, denen die [b:Edikt] ausgesetzt war, aus den Datenspeichern verloren gegangen.",
  "Augurium_3_Benefit": "+1 Prognosticarius",
  "Augurium_3_Briefing": "Ich habe die Inquisitorin gebeten, den Algorithmus aus einem ihrer Grimoires weiterzugeben – sie weigerte sich, mir direkten Zugang zu gewähren. Ich muss sagen, ich finde die Art und Weise, mit der ihr Unaugmentierten Daten verwertet, seltsam. Warum mit den Netzhautnerven scannen, wenn man den Binhärsprech direkt in den Schädel implantieren kann? Es ist nur ein kleiner chirurgischer Eingriff, Commander, meine Servitoren können ihn durchführen, wenn es dir gelegen ist ...",
  "Augurium_3_Effect": "+1 Prognosticarius",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Mit einigen finalen Optimierungen ist das Augurium dazu in der Lage, die ursprüngliche Prognosticarius-Ausstattung zu unterstützen. Dadurch können wir die Blüte im ganzen Sektor überwachen und eindämmen.",
  "Augurium_4_Benefit": "+2 Prognosticarien",
  "Augurium_4_Briefing": "Das Augurium arbeitet jetzt mit maximaler Effizienz, Commander. Die Lexmechaniker haben dafür gesorgt, dass die spektrofotometrischen Daten und die reflektive Energie der Occuli maximal genutzt werden. Wir können jetzt eine volle Prognosticarius-Ausstattung unterhalten, die nur von jener des Auguriums auf Titan übertroffen wird.",
  "Augurium_4_Effect": "+2 Prognosticarien",
  "Augurium_Repair_Title": "Reparieren: Augurium",
  "Augurium_Repair_Description": "Das Augurium wurde beschädigt und betriebsunfähig gemacht. Bis wir seine prismatischen Formationen wieder ausgerichtet haben, können wir unsere Prognosticarien nicht effektiv nutzen, um die feindlichen Aktivitäten vorherzusagen.\n\nReparaturergebnis: [g:Prognosticarien-Vorteile wiederhergestellt]",
  "Augurium_Repair_Benefit": "Prognosticarien offline",
  "Augurium_Repair_Briefing": "Commander, ich habe die Reparaturen am Augurium fertiggestellt. Der Prognosticarius-Chor ist wieder einsatzbereit.",
  "Augurium_Repair_Effect": "Augurium betriebsbereit",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Stasekammer",
  "Stasis_Chamber_Description": "Ohne eine funktionierende Konservierungseinrichtung hatten wir keine andere Wahl, als die Gensaat aller Ritter zu ernten, deren Verletzungen die Möglichkeiten des Apothecarion überstiegen. Wir können sie in der Stasekammer einlagern, bis wir eine produktivere Verwendung für sie finden.",
  "Stasis_Chamber_Benefit": "Zur Lagerung gefallener Brüder",
  "Stasis_Chamber_Briefing": "Commander, es freut mich, dir mitteilen zu können, dass die Stasekammer wiederaufgebaut wurde. Die Leichen deiner gefallenen Brüder können nun ohne weitere Hindernisse oder Temperaturschwankungen eingelagert werden! Was für eine Errungenschaft, nicht wahr?",
  "Stasis_Chamber_Effect": "Zur Lagerung gefallener Brüder",
  "Surgical_Unit_Title": "Chirurgische Abteilung",
  "Surgical_Unit_Description": "Die chirurgische Abteilung war das Herzstück des Apothecarion und stets der Schlüssel dazu, kompliziertere Verletzungen zeitnah zu beheben. Sobald wir Zugang zu einer angemessenen, dem Codex entsprechenden Einrichtung haben, wird die Bereitstellung von Ersatzaugmentationen erleichtert werden.",
  "Surgical_Unit_Benefit": "Verbesserte Augmetik freigeschaltet",
  "Surgical_Unit_Effect": "Verbesserte Augmetik freigeschaltet",
  "Surgical_Unit_Briefing": "Die chirurgische Abteilung kann ab sofort fortgeschrittene rehabilitative Behandlungen anbieten. In ihre gesegneten Silberklingen sind die reinsten Lobgesänge implementiert, die dem Orden bekannt sind. Sie gebieten jeder noch so kleinen Unze Verderbnis bei Berührung Einhalt. Dennoch erfordert das Protokoll, dass wir wachsam bleiben. Kein Grey Knight ist jemals der Verderbnis zum Opfer gefallen und die [b:Edikt des Unheils] wird nicht der Schauplatz der ersten Katastrophe dieser Art sein!",
  "Regeneration_Unit_Title": "Regenerationseinheit I",
  "Regeneration_Unit_Description": "Es ist eine bedauerliche Tatsache, dass organische Körper – selbst die der Grey Knights – eine lange Erholungszeit benötigen, nachdem sie Schäden erlitten haben. Die Regenerationseinheit war das Herzstück des Apothecarion, ihre Wiederherstellung sollte diese Zeitverschwendung eindämmen.",
  "Regeneration_Unit_Benefit": "+50 % Wundheilungsgeschwindigkeit",
  "Regeneration_Unit_Briefing": "Commander, die Regenerationseinheit ist wieder online. Durch sie können Grey Knights mit schwer traumatisierenden Verletzungen in mindestens 72 Prozent aller Fälle vollständige Erholung erlangen! Die übrigen 28 Prozent werden zweifellos erfreut sein, dem Imperator in der Stasekammer dienlich sein zu können.",
  "Regeneration_Unit_Effect": "+50 % Wundheilungsgeschwindigkeit",
  "Regeneration_Unit_2_Title": "Regenerationseinheit II",
  "Regeneration_Unit_2_Description": "Wie Commander Agravain oft betonte, ist jeder einzelne Grey Knight eine wertvolle Ressource. Es ist also sehr ineffizient, wenn deine Männer an Bord der [b:Edikt] herumsitzen und ihre Wunden heilen. Wir können die Ressourcenzuteilung optimieren, indem wir das Apothecarion wieder voll funktionstüchtig machen.",
  "Regeneration_Unit_2_Benefit": "+50 % Wundheilungsgeschwindigkeit",
  "Regeneration_Unit_2_Briefing": "Ich freue mich, berichten zu können, dass die Regenerationseinheit wieder voll funktionstüchtig ist! Ich bin sicher, deine Männer werden sehr darüber erfreut sein, dass sie die ineffiziente ’Rast’ vermeiden können, die mangels besserer Alternativen so oft von den Apothecarien verordnet wird.",
  "Regeneration_Unit_2_Effect": "+50 % Wundheilungsgeschwindigkeit",
  "Apothecarion_Repair_Title": "Reparieren: Apothecarion",
  "Apothecarion_Repair_Description": "Das Apothecarion wurde beschädigt und außer Betrieb gesetzt. Solange wir es nicht reparieren, können sich deine Ritter nicht von kritischen Wunden erholen.\n\nReparaturergebnis: [g:+50 % Wundheilungsrate wiederhergestellt]",
  "Apothecarion_Repair_Benefit": "-50 % Wundheilungsrate",
  "Apothecarion_Repair_Briefing": "Commander, ich habe die Reparaturen am Apothecarion fertiggestellt. Die chirurgischen Eingriffe können ab sofort fortgeführt werden.",
  "Apothecarion_Repair_Effect": "Apothecarion betriebsbereit",
  "Apothecarion_Repair_Event_Title": "Apothecarion",
  "Barracks_1_Title": "Kaserne I",
  "Barracks_1_Description": "Die [b:Edikt] überstand die Kaedium-Kampagne mit einer nur relativ kleinen Abordnung überlebender Grey Knights. Das ist auch gut so, denn durch die Beschädigung des Schiffes war es nicht mehr möglich, viele weitere Personen aufzunehmen, ohne gegen die Vorschriften des Codex zu verstoßen. Wenn ihr dennoch hofft, eine größere Truppe anführen zu können, müssen wir erst geeigneten Raum für sie schaffen.",
  "Barracks_1_Benefit": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_1_Briefing": "Commander, Junior-Jünger des Mechanicum-Klerus sind aus der Kaserne zurückgekehrt. Sie berichten, dass sie wieder voll bewohnbar ist. Die Decks wurden wiederaufgebaut, die Wohnquartiere geweiht und das Arsenal aufgestockt. Die überlebenden Verwalter bereiten den Abschnitt nun für deine Ordensbrüder vor. Wie es der Brauch des Ordens verlangt, wurde dabei auf jeglichen Komfort verzichtet.",
  "Barracks_1_Effect": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_2_Title": "Kaserne II",
  "Barracks_2_Description": "Periphere Einrichtungen wie die Nährstoffaufbereitung und die Ausbildungsdecks schränken derzeit die Kasernenkapazität am stärksten ein. Sie wiederherzustellen ist eine mühsame Arbeit, aber notwendig, wenn du deine Streitkräfte weiter ausbauen möchtest.",
  "Barracks_2_Benefit": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_2_Briefing": "Weitere Kasernen wurden gereinigt und neu ausgestattet, Commander. Nährstoffaufbereitung und Trainingsbereiche sind jetzt wieder voll funktionstüchtig. Die [b:Edikt] fühlt sich langsam wieder wie die alte an. Das Surren ihrer Maschinen harmoniert mit dem Lärm der darin wohnenden Ritter ...",
  "Barracks_2_Effect": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_3_Title": "Kaserne III",
  "Barracks_3_Description": "Bruder Ectar mag seine Bedenken aus Respekt vor deinem neuen Befehlsstab zurückgehalten haben, aber er hat mich wiederholt gefragt, wann die Kaserne vollständig wiederhergestellt sein wird. Für ihn ist es wohl eine irrationale Angelegenheit, aber er hat nicht unrecht, wenn er auf den strategischen Wert eines großen Reservetrupps hinweist.",
  "Barracks_3_Benefit": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_3_Briefing": "Die Kasernen sind nun wieder voll funktionstüchtig, Commander. Während der Renovierung haben meine Vermesser-Thralls eine interessante Entdeckung gemacht – einen Lex-Code, in den Aufbau eingraviert. Man könnte meinen, das Schiff wäre auf dem Mars gebaut worden, doch der Lex-Code lässt auf den Orbit des Jupiter schließen und datiert auf die Zeit der Gründung der Grey Knights zurück ... Interessant, nicht wahr?",
  "Barracks_3_Effect": "+4 Kapazität, +1 Rekrutieren-Rang",
  "Barracks_Repair_Title": "Reparieren: Kaserne",
  "Barracks_Repair_Description": "Die Kaserne wurde beschädigt und ist nicht länger betriebsbereit. Deine Ritter funktionieren höchstwahrscheinlich nicht optimal, bis sie repariert wurde.\n\nReparaturergebnis: [g:+1 WP wiederhergestellt]",
  "Barracks_Repair_Benefit": "Alle Ritter: -1 WP",
  "Barracks_Repair_Briefing": "Commander, ich habe die Reparaturen an der Kaserne fertiggestellt. Ich bin sicher, deine Brüder werden darüber sehr erfreut sein.",
  "Barracks_Repair_Effect": "Kaserne betriebsbereit",
  "Barracks_Repair_Event_Title": "Kaserne",
  "Meditation_Chamber_1_Title": "Meditationskammer I",
  "Meditation_Chamber_1_Description": "Deine Männer hatten in diesem Feldzug reichlich Gelegenheit zum Kampf. Bruder Ectar meinte jedoch, dass diese Erfahrung nur durch lange Meditation in einer entsprechend vorbereiteten Kammer richtig verarbeitet werden kann. Eine seltsame Vorstellung, aber er hat zweifellos recht.",
  "Meditation_Chamber_1_Benefit": "+50 % EP",
  "Meditation_Chamber_1_Briefing": "Commander, die Meditationskammer wurde geweiht und bietet deinen Männern nun einen Ort zur ruhigen Andacht. Die Stille ist für mich jedoch ein seltsames Konzept. Ich stehe in jedem Moment mit mindestens 436 Logikknoten des Schiffes in Kontakt. Ich brauche Geräusche ... Man benötigt vielleicht Ruhe, um mit dem Imperator zu kommunizieren, doch der Maschinengott spricht stets aus dem Getöse zu mir.",
  "Meditation_Chamber_1_Effect": "+50 % EP",
  "Meditation_Chamber_2_Title": "Meditationskammer II",
  "Meditation_Chamber_2_Description": "Bruder Ectar hat eine Reihe von zusätzlichen Anfragen für die Meditationskammer übermittelt. Eine Herausforderung, da es mir nicht mehr gestattet ist, die Kammer zu betreten, nachdem sie geweiht wurde. Ich glaube jedoch, dass dies von den Servitoren erledigt werden kann, wenn sie genaue Anweisungen erhalten.",
  "Meditation_Chamber_2_Benefit": "+50 % EP",
  "Meditation_Chamber_2_Briefing": "Die Meditationskammer wurde weiter renoviert, Commander. Ich bin neugierig auf das, was darin vor sich geht, da es sich um einen der Räume handelt, den ich im Anschluss an die Weihung nicht länger betreten darf. Bruder Ectar berichtete einst, dass die Stille gelegentlich zugunsten von Wettkämpfen martialischer Talente aufgehoben würde ... Grey Knight oder nicht, man kann biologische Instinkte offenbar nie ganz auslöschen!",
  "Meditation_Chamber_2_Effect": "+50 % EP",
  "Meditation_Chamber_3_Title": "Meditationskammer III",
  "Meditation_Chamber_3_Description": "Bruder Ectar hat mich darüber informiert, dass einige Details bei der jüngsten Renovierung der Meditationskammer unstimmig waren. Ich erinnerte ihn daran, dass ich in Unterabschnitt 32.413.653b des Arbeitsauftragsformulars jene Spezifikationen erbeten hatte, er kam der Anfrage jedoch nicht nach. Egal, meine Servitoren können zurückkehren und werden sich darum kümmern, dass die Kammer vollständig den Vorstellungen entspricht.",
  "Meditation_Chamber_3_Benefit": "+100 % EP",
  "Meditation_Chamber_3_Briefing": "Die Meditationskammer ist nun vollständig optimiert, Commander. Bruder Purificator Ectar hat sie einer letzten Inspektion unterzogen und meinte, dass es sich um einen gleichwertigen Meditationsort wie auf Titan handeln würde. Das ist wirklich ein großes Lob!",
  "Meditation_Chamber_3_Effect": "+100 % EP",
  "Meditation_Chamber_Repair_Title": "Reparieren: Meditationskammer",
  "Meditation_Chamber_Repair_Description": "Die Meditationskammer wurde beschädigt und außer Betrieb gesetzt. Solange wir sie nicht reparieren, können deine Ritter nicht über ihre Erfahrungen in der Schlacht meditieren.\n\nReparaturergebnis: [g:Verbesserte EP-Boni wiederhergestellt]",
  "Meditation_Chamber_Repair_Benefit": "EP-Boni offline",
  "Meditation_Chamber_Repair_Briefing": "Commander, ich habe die Reparaturen an der Meditationskammer fertiggestellt. Ich bin sicher, Bruder Ectar wird erleichtert sein, dass deine Brüder wieder ihren Standardprozeduren der inneren Einkehr nachgehen können.",
  "Meditation_Chamber_Repair_Effect": "Meditationskammer betriebsbereit",
  "Meditation_Chamber_Repair_Event_Title": "Meditationskammer",
  "Hull_Repair_Title": "Reparieren: Rumpf",
  "Hull_Repair_Description": "Der Rumpf der [b:Edikt] wurde nachhaltig beschädigt und macht uns für Angriffe und Warp-Gefahren verwundbar. Wir müssen ihn reparieren, ehe der Schaden der [b:Edikt] zu groß wird und die Stabilität gefährdet ist. Sonst werde ich dafür sorgen, dass du als der Commander in die Geschichte eingehst, der ihre Zerstörung zu verantworten hat!\n\n\nReparaturergebnis: [g:Max. Rumpfstabilität wiederhergestellt]",
  "Hull_Repair_Benefit": "Rumpf vollständig repariert",
  "Hull_Repair_Briefing": "Ich habe die Reparaturen am Rumpf der [b:Edikt] fertiggestellt. Es ist beruhigend, dass sie nun erneut widerstandsfähig ist ... aber das ist kein Freibrief, sie unnötigen Risiken auszusetzen, Commander.",
  "Hull_Repair_Effect": "Vollständige Rumpfreparatur",
  "Ship_Damaged_Prerequisite": "Schiff beschädigt",
  "Warp_Drive_1_Title": "Warpantrieb I",
  "Warp_Drive_1_Description": "Der Heldenmut deiner Ritter ist wenig wert, wenn wir den Feind nicht erreichen können, ehe er sein Vorhaben in die Tat umsetzt. Andere Aspekte scheinen möglicherweise konkretere Vorteile einzubringen, doch ich würde die Arbeiten am Warpantrieb der [b:Edikt] nicht allzu lange aufschieben.",
  "Warp_Drive_1_Benefit": "+20 % Schiffgeschwindigkeit",
  "Warp_Drive_1_Briefing": "Ich habe den Warpantrieb wieder in einen funktionierenden Zustand gebracht. Wir sollten die Cicatrix Maledictum in nächster Zeit nicht durchqueren, doch die Leistung des Antriebs wurde um 73,3737 Prozent gesteigert. Tatsächlich sollte sich ein Logistiker diese Zahl noch einmal genauer ansehen ... Ich sehe nicht gerne unbestätigte Datenmuster in meinen Algorithmen ...",
  "Warp_Drive_1_Effect": "+20 % Schiffgeschwindigkeit",
  "Warp_Drive_2_Title": "Warpantrieb II",
  "Warp_Drive_2_Description": "Diagnoseberichte deuten darauf hin, dass die Effizienz des Warpantriebs durch eine Fehlausrichtung der Archenlichtzylinder erheblich beeinträchtigt wird. Eine vollständige Wartung sollte das Problem beheben und unsere Manövrierfähigkeit in diesem Sektor verbessern.",
  "Warp_Drive_2_Benefit": "+20 % Schiffgeschwindigkeit",
  "Warp_Drive_2_Briefing": "Wir haben die Archenlichtzylinder neu angeordnet, um einen geschmeidigeren Warp-Übergang beim Erreichen des Mandeville-Punktes zu ermöglichen. Meine Logistiker haben mir versichert, dass der zuvor erkannte sich wiederholende Algorithmus sicher war, also haben wir diese Gleichung zur Anpassung herangezogen. Ich bin weiterhin skeptisch ... meine Speicherdatenbanken enthalten keine Aufzeichnungen zu Verkrustungen rund um die Hitzesiegel, bevor wir diesen Sektor erreichten ...",
  "Warp_Drive_2_Effect": "+20 % Schiffgeschwindigkeit",
  "Warp_Drive_3_Title": "Warpantrieb III",
  "Warp_Drive_3_Description": "Die Verkrustungen um die Hitzesiegel des Warpantriebs stellen uns vor ein Rätsel und lassen mit ziemlicher Sicherheit auf eine verminderte Antriebsleistung schließen. Ich bin zuversichtlich, dass eine umfassende Untersuchung der Sache auf den Grund gehen und dieses letzte Hindernis für die volle Antriebsgeschwindigkeit der [b:Edikt des Unheils] beseitigen wird.",
  "Warp_Drive_3_Benefit": "+20 % Schiffgeschwindigkeit",
  "Warp_Drive_3_Briefing": "Offenbar wurde mein Verdacht bestätigt. Obwohl der von uns eingesetzte repetitive Algorithmus zweifellos die Antriebsenergie erhöht hat, hat sich der Seuchengott durch seine Gleichungen Zutritt verschafft und droht nun, das gesamte Schiff zu verderben. Keine Sorge, Commander, meine Servitoren konnten den Befall effizient säubern und der Antrieb arbeitet nun mit maximaler Kapazität.",
  "Warp_Drive_3_Effect": "+20 % Schiffgeschwindigkeit",
  "Enhanced_Gellar_Field_Title": "Verbessertes Gellerfeld",
  "Enhanced_Gellar_Field_Description": "Dir ist vielleicht nicht aufgefallen, dass die [b:Edikt] kreischt, wenn wir mit kaum funktionalem Gellerfeld einen Warpsturm durchqueren – aber mir. Nach den Demütigungen, die dieses Schiff bereits erdulden musste, hat sie sich einen Schutz vor den Monstrositäten des Warps verdient. Der Schutz ihrer Insassen ist dir bestimmt ebenso ein Anliegen.",
  "Enhanced_Gellar_Field_Benefit": "Verhindert Warpsturm-Risiken",
  "Enhanced_Gellar_Field_Briefing": "Der Omnissiah sei gepriesen – der Gellerfeld-Apparat wurde verstärkt! Wir können das Immaterium jetzt durchfliegen, ohne von Warpstürmen heimgesucht oder von Dämonen attackiert zu werden ... Bruder Ectar zeigte sich darüber enttäuscht, dass er keine ’Warp-Brut’ zerschlagen kann, doch ich tadelte ihn und bemerkte, dass ich der Verderbnis auf den Decks der [b:Edikt] keinen Raum geben würde, nur damit er seinen Grimm ausleben könne.",
  "Enhanced_Gellar_Field_Effect": "Verhindert Warpsturm-Risiken",
  "Warp_Drive_Repair_Title": "Reparieren: Warpantrieb",
  "Warp_Drive_Repair_Description": "Der Warpantrieb wurde beschädigt und außer Betrieb gesetzt. Solange wir ihn nicht reparieren, wird die Transitgeschwindigkeit der [b:Edikt] erheblich reduziert sein.\n\nReparaturergebnis: [g:+20 % Schiffgeschwindigkeit wiederhergestellt]",
  "Warp_Drive_Repair_Benefit": "-20 % Schiffgeschwindigkeit",
  "Warp_Drive_Repair_Briefing": "Commander, ich habe die Arbeiten am Warpantrieb fertiggestellt. Die [b:Edikt] kann nun wieder mit Normalgeschwindigkeit betrieben werden und deine Ritter dorthin bringen, wo sie besonders gebraucht werden.",
  "Warp_Drive_Repair_Effect": "Warpantrieb betriebsbereit",
  "Warp_Drive_Repair_Event_Title": "Warpantrieb",
  "Deck_Guns_1_Title": "Geschützbatterien I",
  "Deck_Guns_1_Description": "Die Anordnung der Geschützbatterien der [b:Edikt] wurde durcheinandergebracht, weshalb derzeit nur ein ziemlich ungenauer Betrieb möglich ist. Ihre Rolle bei Missionen auf der Planetenoberfläche ist derzeit praktisch inexistent, sie sind jedoch für die Abwehrmaßnahmen bei Kämpfen Schiff gegen Schiff unerlässlich. Ich empfehle eine vollständige Rekalibrierung.",
  "Deck_Guns_1_Benefit": "Waffenstufe +1",
  "Deck_Guns_1_Effect": "Waffenstufe +1",
  "Deck_Guns_1_Briefing": "Die Waffensysteme sind langsam wieder online. Die Maschinengeister wurden seit unserem Konflikt mit dem Kaedium-Kult aus der Ordnung gebracht und eine Rekalibrierung gestaltete sich schwierig: meine Thralls sind alle 3027 Apparatus-Lobgesänge durchgegangen, um sie wieder in die angemessenen Positionen zurückzumanövrieren. Wir sollten derzeit keine Schlachtkreuzer angreifen, doch die [b:Edikt] kann wieder verteidigt werden.",
  "Deck_Guns_2_Title": "Geschützbatterien II",
  "Deck_Guns_2_Description": "Trotz unserer Rekalibrierungsversuche habe ich einige verbleibende Ineffizienzen beim Zielmechanismus der Geschützbatterien erkannt. Wir sollten das Problem unter die Lupe nehmen und lösen, damit wir ihre volle Macht gegen jegliche feindliche Flotten entfesseln können, falls es zu einem Aufeinandertreffen kommt.",
  "Deck_Guns_2_Benefit": "Waffenstufe +1",
  "Deck_Guns_2_Briefing": "Wie es aussieht, hatten wir es mit einer ungehorsamen Kohorte von Ziel-Maschinengeistern zu tun. Irgendein ketzerischer Schadcode, der während der Kaedium-Kampagne auf die [b:Edikt] gelangt sein muss, war offenbar dafür verantwortlich. Als das Symptom identifiziert war, konnte ich die infizierten Geister isolieren und entfernen. Die Geschützbatterien sind nun lediglich um 2,31 % schwächer als zum Zeitpunkt unserer Abreise von Titan.",
  "Deck_Guns_2_Effect": "Waffenstufe +1",
  "Deck_Guns_3_Title": "Geschützbatterien III",
  "Deck_Guns_3_Description": "Obwohl die Hauptgeschützbatterien innerhalb der Standardnormen operieren, fehlt uns in letzter Zeit die Leistung, um die Lanzen der [b:Edikt] in Betrieb nehmen zu können. Wenn wir die Lanzenvorrichtung wiederherstellen, sollten wir selbst schwer gepanzerte Rümpfe durchdringen können.",
  "Deck_Guns_3_Benefit": "Waffenstufe +1",
  "Deck_Guns_3_Briefing": "Geschafft! Sämtliche Waffensysteme der [b:Edikt] sind nun vollständig betriebsbereit. Ihre Maschinengeister sind darauf vorbereitet, den Zorn des Omnissiah auf unsere Feinde regnen zu lassen! Ich kann hören, wie der Rumpf erleichtert summt ... sie fühlt sich seit langer Zeit zum ersten Mal wieder sicher.",
  "Deck_Guns_3_Effect": "Waffenstufe +1",
  "Weapons_System_Repair_Title": "Reparieren: Geschützbatterien",
  "Weapons_System_Repair_Description": "Die Geschützbatterien wurden beschädigt und außer Betrieb gesetzt. Solange wir sie nicht reparieren, ist die [b:Edikt] im Kampf Schiff gegen Schiff wehrlos und wir sind dazu gezwungen, allen feindlichen Schiffen auszuweichen, die wir unterwegs antreffen.",
  "Weapons_System_Repair_Benefit": "Geschützbatterien: Offline",
  "Weapons_System_Repair_Briefing": "Commander, ich habe die Reparaturen an den Geschützbatterien fertiggestellt. Die [b:Edikt] kann nun wieder Schiff-gegen-Schiff-Kämpfe bestreiten, wir sollten sie allerdings nicht leichtsinnig weiteren potenziellen Schäden aussetzen.\n\nReparaturergebnis: [g:Geschützbatterie wiederhergestellt]",
  "Weapons_System_Repair_Effect": "Geschützbatterien betriebsbereit",
  "Weapons_System_Repair_Event_Title": "Geschützbatterien",
  "Exterminatus_Unarmed_Title": "Exterminatus nicht scharf",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Wenn du findest, dass ein Planet nicht mehr zu retten ist, kannst du seinen Exterminatus befehlen und alle Spuren der Verderbnis gemeinsam mit all seinen Bewohnern auslöschen. Wir müssen jedoch zunächst umfangreiche Rituale durchführen, um den Atmosphärenverbrennungstorpedo auf einen sicheren Einsatz vorzubereiten.",
  "Exterminatus_Benefit": "Exterminatus verfügbar (1 Anwendung)",
  "Exterminatus_Briefing": "Commander, die Vorbereitungsrituale sind abgeschlossen und die Edikt wurde mit einem Atmosphärenverbrennungstorpedo bewaffnet. Wenn alle anderen Optionen scheitern sollten, werden wir einen Planeten zerstören, der nicht mehr zu retten ist.",
  "Exterminatus_Effect": "Exterminatus verfügbar (1 Anwendung)",
  "Emergency_Exterminatus_Title": "Notfall-Exterminatus",
  "Emergency_Exterminatus_Description": "In besonders schweren Fällen können wir einen Atmosphärenverbrennungstorpedo auch unter Notfallprotokollen laden. Dies erlaubt uns, ihn beinahe unmittelbar einzusetzen. Diese Protokolle führen jedoch unweigerlich zum Verlust mehrerer Servitoren, die mit einer verhältnismäßigeren Methode erhalten werden könnten. Möge der Omnissiah uns vergeben ...",
  "Emergency_Exterminatus_Benefit": "Exterminatus verfügbar (1 Anwendung)",
  "Emergency_Exterminatus_Briefing": "Commander! Wir haben laut Notfall-Ladeprotokoll einen Atmosphärenverbrennungstorpedo scharfgemacht. Der Exterminatus-Vorgang startet auf deinen Befehl.",
  "Emergency_Exterminatus_Effect": "Exterminatus verfügbar (1 Anwendung)",
  "Exterminatus_System_Repair_Title": "Reparieren: Exterminatus",
  "Exterminatus_System_Repair_Description": "Das Exterminatus-System wurde beschädigt und außer Betrieb gesetzt. Solange wir es nicht reparieren, können wir keinen Atmosphärenverbrennungstorpedo laden, um in verzweifelten Situationen ganze Planeten zerstören zu können.\n\nReparaturergebnis: [g:Schaltet Exterminatus frei]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus nicht verfügbar",
  "Exterminatus_System_Repair_Briefing": "Commander, ich habe die Reparaturen am Exterminatus-System abgeschlossen. Falls nötig, können wir einen Atmosphärenverbrennungstorpedo laden und einen Planeten zerstören, den wir an die Verderbnis verloren haben.",
  "Exterminatus_System_Repair_Effect": "Exterminatus betriebsbereit",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Deflektorschilde I",
  "Void_Shields_1_Description": "Die Deflektorschilde sind kaum betriebsfähig und können nur minimalen Feuerschaden absorbieren, ehe sie zusammenbrechen. Bereits eine einfache Überarbeitung sollte die [b:Edikt] vor mittelmäßigen Salven schützen können.",
  "Void_Shields_1_Benefit": "+1 Rumpfstabilität",
  "Void_Shields_1_Briefing": "Der Deflektorschildgenerator der [b:Edikt] wurde überholt. Der Schwerkraftverdränger war defekt. Der Wiederaufbau des Teils erforderte ein intensives Studium der wenigen Datenteppiche an Bord. Glücklicherweise dachte ich daran, sie aus der Libris zu holen, bevor die Inquisitorin sich dort niederließ ... zweifellos hätte sie sie für ihre eigenen Forschungen beansprucht.",
  "Void_Shields_1_Effect": "+1 Rumpfstabilität",
  "Void_Shields_2_Title": "Deflektorschilde II",
  "Void_Shields_2_Description": "Die Simulationsalgorithmen prognostizieren einen alarmierenden Wert: 29,17 % des eingehenden Schadens werden die Deflektorschilde durchdringen und direkten Schaden am Rumpf der [b:Edikt] verursachen können. Mit weiteren Wiederaufbaumaßnahmen sollten wir dazu in der Lage sein, diesen Prozentsatz auf ein annehmbares Maß zu senken.",
  "Void_Shields_2_Benefit": "+1 Rumpfstabilität",
  "Void_Shields_2_Briefing": "Eine tiefgreifendere Analyse der Deflektorschilde brachte die Existenz mehrerer Schwachstellen zutage, an denen kaum Schutz gegeben war. Die Schichten der Beschildung waren falsch kalibriert, ihre Phasen nicht aufeinander abgestimmt. Nachdem die 12 Rituale der Aufsteigenden Harmonisierung abgeschlossen wurden, hat die [b:Edikt] nun wieder vollständige Deflektorschildabdeckung. Es freut mich, dies berichten zu können.",
  "Void_Shields_2_Effect": "+1 Rumpfstabilität",
  "Void_Shields_3_Title": "Deflektorschilde III",
  "Void_Shields_3_Description": "Durch die Rückführung der Deflektorschilde in ihren ursprünglichen Zustand kann die [b:Edikt] nun selbst den heftigsten Salven feindlicher Schiffe und den Launen des Warps widerstehen.",
  "Void_Shields_3_Benefit": "+1 Rumpfstabilität",
  "Void_Shields_3_Briefing": "Die abschließenden Arbeiten am Wiederaufbau der Deflektorschilde förderten einige jähzornige Maschinengeister im Generator zutage. Wie es scheint haben sie die wiederholten Schläge, die sie während dieser Kampagne ertragen mussten, nachhaltig verärgert ... Doch sei unbesorgt, Commander! Ich habe sie mit einer Ermahnung im Binhärsprech dazu gezwungen, sich zu fügen. Ich bin schließlich eine Domina.",
  "Void_Shields_3_Effect": "+1 Rumpfstabilität",
  "Void_Shields_Repair_Title": "Reparieren: Deflektorschilde",
  "Void_Shields_Repair_Description": "Die Deflektorschilde wurden beschädigt und außer Betrieb gesetzt. Solange wir sie nicht reparieren, ist der Rumpf der [b:Edikt] wesentlich schadensanfälliger als sonst.\n\nReparaturergebnis: [g:Rumpfschaden-Malus entfernt]",
  "Void_Shields_Repair_Benefit": "Edikt erleidet +1 Schaden",
  "Void_Shields_Repair_Briefing": "Commander, ich habe die Reparaturen an den Deflektorschilden fertiggestellt. Es ist beruhigend, dass die [b:Edikt] nun wieder geschützt ist.",
  "Void_Shields_Repair_Effect": "Deflektorschilde betriebsbereit",
  "Void_Shields_Repair_Event_Title": "Deflektorschilde",
  "Generic_Repair": "{0} reparieren",
  "POPUPS_ShipSystemRepairedTitle": "SCHIFFSPROJEKT ABGESCHLOSSEN",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Commander, die Domina hat verlautbart, dass sie <style=\"UIGreen\">{0}</style> abgeschlossen hat. Sie erwartet deine weiteren Instruktionen im Großen Manufactorum.",
  "POPUPS_ShipSystemRepairDescription": "Commander, die Domina hat verlautbart, dass sie folgende Reparaturen abgeschlossen hat: <style=\"UIGreen\">{0}</style>. Sie erwartet deine weiteren Instruktionen im Großen Manufactorum.",
  "POPUPS_ShipSystemRepairFooter": "{0} BETRIEBSBEREIT",
  "POPUPS_ShipSystemRepair_StartNewProject": "Neues Projekt starten",
  "Not_Enough_Seeds_Title": "Zu wenig Saaten",
  "Not_Enough_Seeds_Description": "Du hast nicht genügend Saaten, um dieses Projekt zu starten.",
  "Research_Complete_Title": "Forschung abgeschlossen",
  "Research_Complete_Description": "Wir haben folgende Forschung abgeschlossen: {0}",
  "Research_VisitLibrarium": "Besuche Libris Malleus",
  "Research_MoreInsight_Title": "Mehr Einblicke erforderlich",
  "Research_MoreInsight_Description": "Inquisitorin Vakir benötigt zunächst mehr Einblicke in die Blüte, um mit der Forschung beginnen zu können.",
  "Research_Calendar_Research_In_Progress": "Forschung läuft",
  "Research_Calendar_Suspended": "Ausgesetzt",
  "Poxwalker_Necropsy_Title": "Nekropsie des Seuchenwandlers",
  "Poxwalker_Necropsy_Description": "Die Seuchenwandler, die wir auf Koramar entdeckt haben, sind ein Anzeichen dafür, dass eine böswillige Macht hinter dieser Seuche steckt. Ich bin sicher, dass wir weitere Hinweise auf ihren Ursprung finden können, wenn wir die Kadaver der Infizierten untersuchen.",
  "Poxwalker_Necropsy_Benefit": "Mysterien enthüllt",
  "Poxwalker_Necropsy_Briefing": "Im Kadaver fand ich eine Psi-Saat: den Keim einer uralten Macht, die nun von einer üblen spirituellen Resonanz verdorben ist. Die Saat ist mit der Verbreitung dieser Blüte verbunden, aber ... sie wurde bei der Zerstörung des Seuchenwandlers beschädigt. Der nächste Schritt muss sein, eine dieser Psi-Saaten vollständig aus einem funktionierenden Wirt zu extrahieren.",
  "Poxwalker_Necropsy_Effect": "Saat-Extraktion freigeschaltet",
  "The_Seed_Title": "Die Saat",
  "The_Seed_Description": "Der Kadaver des Seuchenwandlers trug Überreste einer verdorbenen Saat in sich, die gemeinsam mit ihrem Wirt zerstört wurde. Ich muss unbedingt intakte Saat studieren, die einem lebenden Wirt entnommen wurde. Sonst wird es mir nicht gelingen, ihre Funktion zu untersuchen und die weitere Verbreitung der Seuche aufzuhalten.",
  "The_Seed_Benefit": "+1 Requirierung",
  "The_Seed_Briefing": "Mit fortschreitender Blüte ruft die Saat eine versteckte Konzentration krebsartiger Energie an. Doch genau das ist ihre kritische Schwachstelle. Mithilfe der Psi-Resonanz kann ich eine Spore an ihre Quelle zurückverfolgen und anschließend deine Grey Knights dorthin entsenden. In der Zwischenzeit müssen sie die von mir benötigte Saat beschaffen.",
  "The_Seed_Effect": "+1 Requirierung",
  "Source_Of_The_Bloom_Title": "Quelle der Blüte",
  "Source_Of_The_Bloom_Description": "Ich habe entdeckt, dass die Saat auf einen Nexus krebserregender Energie eingestimmt ist, aber ihr Standort ist im Äther verborgen. Ich bin mir sicher, dass er der Schlüssel zur Ausrottung der Blüte ist, aber zuerst muss ich mithilfe der Saat eine Fährte finden, der wir folgen können.",
  "Source_Of_The_Bloom_Benefit": "+1 Requirierung",
  "Source_Of_The_Bloom_Briefing": "Nach sorgfältiger Untersuchung der Saat habe ich eine Spore isoliert, die in das Herz eines Aeldari-Weltenschiffs führt. Dein Bruder Ectar ist zwar skeptisch, aber du musst verstehen, dass wir kaum eine andere Wahl haben: Die Blüte breitet sich unberechenbar aus und wir können die Infektion nicht ein System nach dem anderen auslöschen. Wir müssen dem Virus zuvorkommen, und dieses Weltenschiff könnte den ersten wichtigen Hinweis für meine Studien enthalten.",
  "Source_Of_The_Bloom_Effect": "+1 Requirierung",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Fünf Schnitter durchstreifen gerade den Sektor. Sie säen überall, wo sie sich gerade aufhalten, die Saat der Seuche aus, doch das Miasma der Blüte verbirgt sie vor unserem Auge. Der [b:Codex Toxicus] wird uns bei der Jagd nach ihnen Kompass sein. Wir werden die Blüte Stamm für Stamm auslöschen.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Requirierung",
  "Construct_The_Codex_Toxicus_Briefing": "Es ist geschafft. Ich habe den [b:Codex Toxicus] erschaffen, eine Chimäre aus imperialer und aeldarischer Archäotech. Hätte ich ihn in einem anderen Kontext angetroffen, hätte ich seinen Schöpfer vermutlich als Häretekt bezeichnet und hinrichten lassen. Doch wir haben keine Wahl: fünf Schnitter verbreiten die Blüte im gesamten Sektor und der [b:Codex] ist unser einziger Hoffnungsschimmer für unsere Jagd nach ihnen.",
  "Construct_The_Codex_Toxicus_Effect": "+2 Requirierung",
  "Attune_The_Codex_Poxus_Title": "Einstimmen des Codex Toxicus: Poxus",
  "Attune_The_Codex_Poxus_Description": "Den Poxus-Stamm bekämpfen wir bereits länger als alle anderen. Es wäre mir ein Vergnügen, den [b:Codex Toxicus] darauf einzustimmen und seine Schnitter endlich aus dem Materium zu vertreiben.",
  "Attune_The_Codex_Poxus_Benefit": "Schnitter lokalisieren (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "Ich habe den [b:Codex] eingestimmt und er summt nun mit der schändlichen Resonanz des Poxus-Stammes. Durch ihn höre ich tausend Stimmen durch die Leere flüstern, die alle einen Namen vor sich hin murmeln ... Aeger. Aeger der Wohltätige. Möge der Imperator die Herzen der Getreuen auf die Zurückweisung der Gaben dieses Monsters vorbereiten, bis wir es aus dem Materium entfernt haben.",
  "Attune_The_Codex_Poxus_Effect": "Poxus-Schnitter lokalisiert",
  "Attune_The_Codex_Necrosus_Title": "Einstimmen des Codex Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "Der Necrosus-Stamm befällt Metall und Stein ebenso wie Fleisch und hinterlässt ganze Planeten als riesige Schrotthaufen. Lasst uns die Monstrosität finden, die dazu in der Lage ist, solche Verwüstung anzurichten.",
  "Attune_The_Codex_Necrosus_Benefit": "Schnitter lokalisieren (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "Es ist getan, der [b:Codex] ist nun auf die Blüte Necrosus eingestimmt. Er strahlt nun eine spürbare Aura des Verfalls aus ... die Domina sagte mir, dass sogar die [b:Edikt] ihn spüren kann und ohne Unterlass über sein Unbehagen stöhnt. Ich sagte ihr, das Schiff müsse Geduld mit dem Rest von uns haben. Bald werden wir ein Heilmittel parat haben.",
  "Attune_The_Codex_Necrosus_Effect": "Necrosus-Schnitter lokalisiert",
  "Attune_The_Codex_Mortus_Title": "Einstimmen des Codex Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "Wir wissen nicht, welche Schrecken die Blüte Mortus in sich trägt, doch wir wollen sie aufspüren und in ihre verdorbene Heimat zurückjagen.",
  "Attune_The_Codex_Mortus_Benefit": "Schnitter lokalisieren (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "Der [b:Codex] stinkt nach Tod – ein Nebenprodukt der Einstimmung auf den Mortus-Stamm. Sogar ich kann spüren, wie der [b:Codex] nachlässt, aber ich stärke meinen Geist mit der stündlichen Rezitation der Litaniae Majoris und habe Ectar empfohlen, dass deine Ritter es mir gleichtun mögen. Bald werden sie all die Kraft brauchen, die sie aus ihrem Glauben schöpfen können.",
  "Attune_The_Codex_Mortus_Effect": "Mortus-Schnitter lokalisiert",
  "Attune_The_Codex_Dolorus_Title": "Einstimmen des Codex Toxicus: Dolorus",
  "Attune_The_Codex_Dolorus_Description": "Der Dolorus-Stamm ist wohl für mehr Leid verantwortlich als alle anderen Stämme zusammen. Ihn zu vernichten wäre für die Bürger dieses Sektors ein Akt der allergrößten Barmherzigkeit.",
  "Attune_The_Codex_Dolorus_Benefit": "Schnitter lokalisieren (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "Endlich habe ich den [b:Codex Toxicus] eingestimmt. Es war anstrengend ... die darin gefangenen Xenos-Seelen haben sich gegen die Berührung der Dolorus-Saat aufgelehnt, wie ich es noch nie zuvor gesehen habe – doch sie wurden diszipliniert und gefügig gemacht. Sie werden uns zum Schnitter führen, damit wir diesem Stamm ein für alle Mal ein Ende setzen können.",
  "Attune_The_Codex_Dolorus_Effect": "Dolorus-Schnitter lokalisiert",
  "Attune_The_Codex_Tentarus_Title": "Einstimmen des Codex Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "Die Blüte Tentarus sorgt überall für zügellose Mutationen – eine Heerschar der Blasphemien gegen den Imperator. Wir müssen ihren Schnitter vernichten, um den Sektor vor der Sünde zu bewahren.",
  "Attune_The_Codex_Tentarus_Benefit": "Schnitter lokalisieren (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "Ich habe die Tentarus-Saat in den [b:Codex Toxicus] eingegliedert. Sie flackert in tausend Perversionen der menschlichen Form, mutiert ständig, verändert sich zu schnell, als dass man sie begreifen könnte. Ich finde sie zutiefst beunruhigend – eine Manifestation meiner menschlichen Schwäche, behauptet Bruder Ectar. Egal, wir kennen jetzt den Standort des Schnitters und bald werden wir ihn mit Pauken und Granaten in die Leere zurückschicken.",
  "Attune_The_Codex_Tentarus_Effect": "Tentarus-Schnitter lokalisiert",
  "Dominate_Kadex_Title": "Beherrschung von Kadex",
  "Dominate_Kadex_Description": "Kadex ist mein Gefangener und sein Verstand obliegt allein mir. Ohne den [b:Codex Toxicus] ist er außerdem unser einziger möglicher Hinweis im Kampf gegen die Blüte. Ich rate dir, mit den Beherrschungsritualen umgehend zu beginnen.",
  "Dominate_Kadex_Benefit": "Enthülle die Geheimnisse der Blüte",
  "Kadex_Dominated_Title": "Kadex beherrscht",
  "Kadex_Dominated_Subtitle": "Seine Geheimnisse wurden enthüllt",
  "Kadex_Dominated_Description": "Ich habe dem Dämonenprinzen eine Vision über die wahre Quelle der Seuche entlockt: Die Wurzeln der Blüte liegen im Garten des Verderbens, der Heimat des Seuchengottes selbst. Wir sind nun auf Lord Draigo angewiesen. Er durchstreift bereits das Reich des Chaos, und sein Schwert des Titan ist ein Symbol der Reinheit, mit dem die Wurzeln durchtrennt werden können. Unsere Aufgabe ist es nun, einen Ort zu finden, an dem wir die Primus-Saat vernichten und den Warp mit einem Leuchtfeuer des heiligen Lichts bestrahlen können. Diese Botschaft wird mit Sicherheit im gesamten Immaterium gehört werden, von Lord Draigo und der Dämonenwelt gleichermaßen.",
  "Kadex_Dominated_Footer": "Warpstürme untersuchen",
  "Purgation_Ritual_Title": "Reinigungsritual",
  "Purgation_Ritual_Description": "Es gibt nur noch einen Weg – ein Ritual, um Kadex aus dem Materium zu tilgen und seinem Geist zu folgen, wenn er zu seinem Meister in den Warp zurückkehrt. Es ist eine aus der Verzweiflung geborene Strategie, aber sie ist unsere einzige verbleibende Hoffnung, diesen Morbus aufzuhalten und Lord Draigo vor dem Untergang zu retten.",
  "Purgation_Ritual_Benefit": "Nurgles Garten lokalisieren",
  "POPUPS_PurgationRitualCompleteTitle": "VAKIRS SIGNAL FOLGEN",
  "POPUPS_PurgationRitualCompleteSubtitle": "Kaldor Draigo finden",
  "POPUPS_PurgationRitualCompleteDescription": "Inquisitorin Vakir hat sich geopfert und ihren Geist durch das Reinigungsritual an Kadex gebunden. Bruder Ectar verfolgt nun psionisch die Überreste ihres Geistes auf seiner Rückkehr in Nurgles Garten. Wir werden diesem Signal bis in die Tiefen der Hölle folgen, um Kaldor Draigo zu finden und hoffentlich die Wurzeln der Blüte zu zerstören.",
  "POPUPS_PurgationRitualCompleteFooter": "IN DEN WARP",
  "Advanced_Seed_Access_Title": "Fortschrittlicher Zugriff auf Saat",
  "Advanced_Seed_Access_Description": "Wir brauchen mehr Saaten, um diese Blüte zu verstehen, aber sie haben sich als frustrierend unbeständig erwiesen. Ich glaube, ich könnte Spezialwerkzeuge entwickeln, die uns helfen, sie komplett zu extrahieren, bevor ihre Träger zerstört werden.",
  "Advanced_Seed_Access_Benefit": "Missionen: +1 Saat, Extraktor-Servoschädel",
  "Advanced_Seed_Access_Briefing": "Ich habe Domina Lunete konsultiert, um die Saatausbeute bei unseren Operationen zu maximieren. Sie war davon überzeugt, dass sie verbessert werden kann und hat einen Vorrat an geweihten Servoschädeln mit Extraktionswerkzeugen modifiziert. Dies ist eine ungewöhnliche Geste für Adeptus Mechanicus, wo solche Innovationen normalerweise verpönt sind. Eure Techpriesterin ist auf ihre eigene Art und Weise sehr entschlossen.",
  "Advanced_Seed_Access_Effect": "Missionen: +1 Saat, Extraktor-Servoschädel",
  "Advanced_Seed_Extraction_Title": "Fortschrittliche Extraktion von Saat",
  "Advanced_Seed_Extraction_Description": "Die Saaten sind gruppiert in ihre Wirte eingepflanzt, aber selbst mit den perfektesten Werkzeugen wird ein beunruhigend hoher Anteil bei der Extraktion zerstört. Ich möchte eine bessere Methode entwickeln. Eine Methode, die die Verschwendung dieser für unseren Krieg so kostbaren Ressource minimieren wird.",
  "Advanced_Seed_Extraction_Benefit": "+1 Saat bei Extraktion",
  "Advanced_Seed_Extraction_Briefing": "Commander, ich habe untersucht, wie der Dolorus-Stamm seine Opfer befällt. Die Infektion setzt direkt an den Nervenenden an und überwältigt das normale Empfinden mit unaufhörlichen Qualen ... Durch das Imitieren dieses Effekts, können wir die Saatträger kurzzeitig außer Gefecht setzen, sodass der Entfernungsprozess von mehr Saaten unbeschadet überstanden wird. Es handelt sich um eine schmerzhafte Prozedur –aber das ist die Buße dafür, dass wir das Licht des Imperators hinter uns gelassen haben.",
  "Advanced_Seed_Extraction_Effect": "+1 Saat bei Extraktion",
  "Bloom_Seed_Purification_Poxus_Title": "Blüten-Saaten-Reinigung",
  "Bloom_Seed_Purification_Poxus_Description": "Du hast gesehen, wie die Saat durch die Reinheitssiegel in eine Kampfanwendung verwandelt werden kann, doch Bruder Ectars Einäscherungsritual bewahrt nur einen Bruchteil ihrer Macht. Wenn wir sie besser verstünden, könnten wir seinen Prozess verbessern, um Symbole der Reinheit zu erstellen, mit denen wir die volle Macht der Saat auf den Gegner zurückwerfen können.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Grünes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Poxus_Briefing": "Die Saat verbreitet diese Seuche, und Bruder Ectar ist stets haargenau beim Umgang mit Artefakten solcher Virulenz. Doch oft lässt sich mit Subtilität erreichen, was mit simpler Gewalt nicht möglich ist. Ich habe eine Methode zur Neutralisierung der Poxus-Saat gefunden, damit Ectar die Asche läutern kann, bevor die ganze Macht verloren geht. Wie bei einer Impfung verwandeln wir Symbole der Verderbnis in Symbole der [b:Reinheit] und schmücken damit deine Ritter.",
  "Bloom_Seed_Purification_Poxus_Effect": "Grünes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Necrosus_Title": "Blüten-Saaten-Reinigung (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "Die Blüte Necrosus lässt alles verkümmern, was sie berührt. Merzen wir ihr schwaches Bekenntnis aus und erschaffen wir durch ihre Asche Reinheitssiegel des Glaubens, um unseren Feind zu besiegen.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Gelbes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Necrosus_Briefing": "Ich habe den Necrosus-Stamm studiert ... Seine Fäulnis wird durch die meisten von Nurgles Verbündeten verbreitet, diese Fliege. Sie machen die Augen ihres Opfers ausfindig und ernähren sich von der flüssigen Oberfläche, während sie ihre Sporen darin ablegen. Schon bald ist alles, was das Opfer sieht, von der Fäulnis befleckt – es wird zum Jünger der \"Wahrheit\" des Herrn der Fliegen. Doch wir werden die Necrosus-Saat in unserem [b:Glauben] reinigen und Reinheitssiegel erschaffen, die wir mit in die Schlacht nehmen können.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Gelbes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Mortus_Title": "Blüten-Saaten-Reinigung (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Du hast gesehen, wie die Poxus-Saat gegen den Feind eingesetzt werden kann. Erlaube mir, diese Mortus-Saat in ihre Essenz zu zerlegen, damit wir ihre Macht wahrhaft nutzen und deine Ritter mit Reinheitssiegeln verstärken können, denn sie müssen dem Tod ins Auge sehen.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Blaues Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Mortus_Briefing": "Ich habe untersucht, wie sich die Blüte Mortus trotz ihrer Tödlichkeit so schnell ausbreitet. Die Antwort lautet: Angst. Eine meta-physische Krankheit hat viele Vektoren, und der Mortus-Stamm wird durch die Furcht übertragen, die sich von Opfer zu Opfer ausbreitet. Doch wenn die Seuche die Angst ausnutzt, werden wir ihr mit [b:Entschlossenheit] entgegentreten, indem wir die Asche der Mortus-Saat einsetzen, um den Geist deiner Ritter zu stärken. Schließlich kennst du keine Furcht!",
  "Bloom_Seed_Purification_Mortus_Effect": "Blaues Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Dolorus_Title": "Blüten-Saaten-Reinigung (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "Mir ist zu Ohren gekommen, dass ihr Ritter Barmherzigkeit als eine Tugend betrachtet. Die Blüte Dolorus quält ihre Opfer aufs Barbarischste, aber ihre Saat kann mit dem Segen des Imperators verstärkt werden, bevor Ectar sie in Asche verwandelt, um daraus Reinheitssiegel der Barmherzigkeit herzustellen, damit deine Männer den Feind noch schneller vernichten können.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Rotes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Dolorus_Briefing": "Schmerz ist ein unvermeidliches Nebenprodukt von Nurgles Schöpfungen, aber der Dolorus-Stamm scheint dafür geschaffen zu sein, Qualen zu verursachen, die normalerweise dem Dunklen Prinzen vorbehalten sind. Würden wir ihm freien Lauf lassen, könnte das zu einem Streit zwischen den zwei Göttern führen und ... Nein, du hast recht, das wäre gnadenlos. Stattdessen sollten wir die Dolorus-Saat in Werkzeuge der [b:Barmherzigkeit] in den Händen deiner Brüder verwandeln.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Rotes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Tentarus_Title": "Blüten-Saaten-Reinigung (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "Die Blüte Tentarus ist der heimtückischste Stamm von allen. Sie verleitet ihre Opfer mit dem Versprechen auf neue Macht zur Entweihung ihrer Körper, nur um sie verkrüppelt zurückzulassen. Doch wenn wir ihre Saat unterwerfen könnten, wäre es möglich, Reinheitssiegel der Stärke aus ihrer raffinierten Asche zu erschaffen, die Körper und Geist deiner Ritter stärken werden.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Lilafarbenes Reinheitssiegel: Kostet -1 Saat",
  "Bloom_Seed_Purification_Tentarus_Briefing": "Von allen Stämmen beunruhigt mich die Blüte Tentarus am meisten. Ihre Opfer werden dazu verleitet, sich bereitwillig der lähmenden Umarmung des Seuchengottes hinzugeben. Es freut uns sehr, die Tentarus-Saat nun gegen sich selbst wenden zu können und Reinheitssiegel aus ihrer Asche zu erschaffen, die die [b:Kraft] des Imperators innehaben.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Lilafarbenes Reinheitssiegel: Kostet -1 Saat",
  "Psychic_Attunement_Title": "Psionische Einstimmung",
  "Psychic_Attunement_Description": "Die [b:Edikt] ist ein bemerkenswertes Schiff, das seinen eigenen Prognosticarius-Chor beherbergt. Ich glaube jedoch, dass das Potenzial der Prognosticarien zu wenig genutzt wurde und dass ihre Vorhersagen zu einem wirksamen Mittel gegen die Blüte werden könnten. Es wird nicht ausreichen, um das Blatt zu wenden, aber es könnte diese üble Seuche zurückhalten, bis wir einen Weg gefunden haben, sie zu vernichten.",
  "Psychic_Attunement_Benefit": "Prognosticarien: -2 Verderbnis im System",
  "Psychic_Attunement_Briefing": "Commander, ich habe deine Sammlungen mit den Bänden von meinem Schiff zusammengelegt und so einen Wissensschatz geschaffen, der in diesem Sektor seinesgleichen sucht. Und es hat sich bereits ausgezahlt: Ich habe deine Prognosticarien in einer neuartigen Methode unterwiesen, um das Vordringen der Blüte zu vereiteln, indem ich ihre wahrscheinlichsten Vektoren vorhersage und die Daten anonym an die Behörden vor Ort weiterleite.",
  "Psychic_Attunement_Effect": "Prognosticarien: -2 Verderbnis im System",
  "Enhanced_Attunement_Title": "Verbesserte Einstimmung",
  "Enhanced_Attunement_Description": "Ich glaube, dass es eine Möglichkeit gibt, deine Prognosticarien noch besser zu nutzen: Wenn sie ihre Talente über das Gellerfeld der Edikt legen, sollten sie in der Lage sein, die Verteidigung der Blüte einzuschränken und den Feind einem größeren Maß meiner Macht auszusetzen.",
  "Enhanced_Attunement_Benefit": "Prognosticarien: +1 Gefechtsoption-Slot",
  "Enhanced_Attunement_Briefing": "Commander, ich habe mich über die sanktischen Disziplinen deines Ordens informiert. Die Prämissen sind bekannt, aber deine Scriptoren führen sie in einige neue Richtungen. Eine Methode habe ich bereits für den Einsatz gegen die Blüte angepasst: Deine Prognosticarien werden das Gellerfeld des Schiffes nutzen, um die Risse im thaumischen Feld der Blüte zu dehnen.",
  "Enhanced_Attunement_Effect": "Prognosticarien: +1 Gefechtsoption-Slot",
  "Tides_Of_Escalation_Title": "Gezeiten der Eskalation",
  "Tides_Of_Escalation_Description": "Die Gezeiten des Warps schwellen an und heben sich, ehe sie sich in einem Ausbruch aufgewühlter Energie entladen. Lass uns die Prognosticarien nutzen, um ihre Strömungen vorherzusehen, und erlaube deinen Brüdern, ihre psionischen Talente optimal zu nutzen.",
  "Tides_Of_Escalation_Benefit": "Prognosticarien: +1 WP auf Warpwoge",
  "Tides_Of_Escalation_Briefing": "Ich habe die Arbeit von Inquisitor Melkor studiert, der für seinen symbolischen Algorithmus bekannt ist, mit dem er die eher ... verworrenen Visionen von Prognosticarien und Astropathen entschlüsselt. Der Algorithmus sollte es deinen Rittern ermöglichen, ihre Psionik auf eine beginnende Warpwoge auszurichten – und von den rauschenden Strömen der Macht zu trinken, die dadurch entfesselt werden.",
  "Tides_Of_Escalation_Effect": "Prognosticarien: +1 WP auf Warpwoge",
  "Bloom_Suppression_1_Title": "Blütenunterdrückung 1",
  "Bloom_Suppression_1_Description": "Deine Prognosticarien dienen als Werkzeug der Wahrsagerei, aber ihre psionischen Talente können auch für einen anderen Zweck eingesetzt werden: Sie dämpfen die Warp-Echos, die freigesetzt werden, wenn deine Ritter das psionische Feld der Blüte betreten.",
  "Bloom_Suppression_1_Benefit": "Prognosticarien: -5 % Warpwoge/Zug",
  "Bloom_Suppression_1_Briefing": "Ich habe mir die Freiheit genommen, die Ehren-Chroniken von Großmeister Janus zu studieren. Er ist zwar kein Dichter, aber seine Prosa enthält einige faszinierende Lehren zur psionischen Dämpfung. Ich habe seine Lehren bereits angewandt, um den Prognosticarien der Edikt dabei behilflich zu sein, den psionischen Nachhall zu dämpfen, der freigesetzt wird, wenn deine Ritter ein von der Blüte verderbtes Gebiet betreten.",
  "Bloom_Suppression_1_Effect": "Prognosticarien: -5 % Warpwoge/Zug",
  "Bloom_Suppression_2_Title": "Blütenunterdrückung 2",
  "Bloom_Suppression_2_Description": "Meine ersten Nachforschungen deuten darauf hin, dass die Schwarzen Schiffe eine Datenquelle für die psionische Dämpfung sind. Ich sollte weitere Nachforschungen nach zusätzlichen Werkzeugen anstellen, mit denen deine Prognosticarien Warp-Erschütterungen unterdrücken können.",
  "Bloom_Suppression_2_Benefit": "Prognosticarien: -10 % Warpwoge/Zug",
  "Bloom_Suppression_2_Briefing": "Die Schwarzen Schiffe befördern Psioniker nach Terra, Nahrung für das Astronomican. Die Konzentration der Psi-Energie zieht unweigerlich die Aufmerksamkeit des Immateriums auf sich, und so haben die Offiziere der Schiffe Methoden entwickelt, um ihre Warpspur zu unterdrücken. Der Arx Pacificus von Inquisitor Guldar scheint für unsere Umstände besonders geeignet zu sein. Ich habe den Prognosticarius-Chor bereits in seine Anwendung eingewiesen.",
  "Bloom_Suppression_2_Effect": "Prognosticarien: -10 % Warpwoge/Zug",
  "Bloom_Suppression_3_Title": "Blütenunterdrückung 3",
  "Bloom_Suppression_3_Description": "In Umgebungen mit extremer Verderbnis könnten meiner Meinung nach die Methoden der psionischen Quarantäne überarbeitet werden, um eine Kampfzone von der aufgewühlten Warpenergie in der Nähe abzugrenzen und so die Störungsdichte aus dem Immaterium zu verringern.",
  "Bloom_Suppression_3_Benefit": "Prognosticarien: -15 % Warpwoge/Zug",
  "Bloom_Suppression_3_Briefing": "Ich habe die Aufzeichnungen einer gewissen Severra Caltuz ausgegraben, einer Medicae, die auf der Schreinwelt Piety eine wichtige Rolle spielte, bevor sie vom Warp verschluckt wurde. Obwohl ihre Arbeit Jahrhunderte alt ist, konnte ich ihre bahnbrechenden Forschungen zur psionischen Quarantäne anpassen. Durch das Voraussagen der stärksten Vorkommnisse, sollte es deinen Prognosticarien möglich sein, selbst stark korrumpierte Planeten vor Warpausbrüchen zu schützen.",
  "Bloom_Suppression_3_Effect": "Prognosticarien: -15 % Warpwoge/Zug",
  "Warp_Field_Penetration_Title": "Warpfeld-Durchdringung",
  "Warp_Field_Penetration_Description": "Diese Seuche umgibt die Welten, die von ihr betroffen sind, mit einem Miasma aus Psi-Energie, das jeden Versuch zunichtemacht, vom Orbit aus einzugreifen. Doch wenn wir es sorgfältig studieren, glaube ich, dass wir diesen Schild durchdringen können – und meine Psikräfte auf das Schlachtfeld projizieren können.",
  "Warp_Field_Penetration_Benefit": "Gefechtsoptionen-System & Quicklebendig freigeschaltet",
  "Warp_Field_Penetration_Briefing": "Commander, während du beschäftigt warst, habe ich die thaumische Verteidigung der Seuche untersucht und eine Schwachstelle gefunden, die wir durchdringen können. Es ist ein kleiner Fortschritt, der ausreichen sollte, deinen Rittern da unten bescheidene Hilfe zukommen zu lassen – aber ein kleiner Riss kann zu einer klaffenden Spalte werden, wenn genug Druck ausgeübt wird.",
  "Warp_Field_Penetration_Effect": "Gefechtsoptionen freigeschaltet",
  "Willpower_1_Title": "Willenskraft 1",
  "Willpower_1_Description": "Der Geist deiner Ritter ist stark, aber die Lasten des Kampfes können jede psionische Reserve schnell leeren. Wenn ich meinen Geist auf den ihren einstimme, sollte ich in der Lage sein, einen Teil meiner Kraft mit denen zu teilen, die von der Schlacht erschöpft sind.",
  "Willpower_1_Benefit": "Gefechtsoption erhalten: Willenskraft 1",
  "Willpower_1_Briefing": "Commander, ich kann die Seelen deiner Bruderritter im Kampf hören. Sie alle sind außergewöhnlich und unbestreitbar loyal. Doch trotz ihrer Augmentationen und dem Einfluss jahrelangen geistigen Schutzes ist ihre Willenskraft begrenzt. Für den seltenen Fall, dass deine Ritter auf dem Schlachtfeld Erschöpfung zeigen, können sie auf meine psionischen Reserven zurückgreifen, um ihre Aegis zu erhalten.",
  "Willpower_1_Effect": "Gefechtsoption erhalten: Willenskraft 1",
  "Willpower_2_Title": "Willenskraft 2",
  "Willpower_2_Description": "Das Schutzfeld der Blüte unterdrückt meine Fähigkeit, psionische Reserven auf deine Ritter im Kampf zu übertragen. Sehr ärgerlich, aber wenn ich mich mit deinen Männern in Verbindung setzen kann, können wir das Feld ganz umgehen.",
  "Willpower_2_Benefit": "Gefechtsoption erhalten: Willenskraft 2",
  "Willpower_2_Briefing": "Mein Platz ist zwar hier, manchmal war es aber doch ... frustrierend, aus dem Orbit zuzusehen und zu wissen, dass nur ein Nachhall meiner Macht die Oberfläche erreicht. Aber durch die Harmonisierung meines Geistes mit deinen Rittern habe ich gelernt, nahezu unbegrenzte psionische Reserven durch das Feld der Blüte zu leiten. Sei nicht zu stolz, dies einzusetzen, Commander. Ich kann nützlich sein!",
  "Willpower_2_Effect": "Gefechtsoption erhalten: Willenskraft 2",
  "Surge_Prevention_1_Title": "Wogenabwendung 1",
  "Surge_Prevention_1_Description": "Der Einsatz von Psikräften birgt immer ein gewisses Risiko, aber die Kämpfe in dieser Kampagne waren ungewöhnlich stark von Energiestößen des Warps betroffen. Ich bin sicher, dass ich in unserem gesammelten Wissen eine Lösung finden kann.",
  "Surge_Prevention_1_Benefit": "Gefechtsoption erhalten: Wogenabwendung 1",
  "Surge_Prevention_1_Briefing": "Wie du weißt, kann die Anwendung von psionischen Disziplinen dem Schleier zusetzen, der uns vom Warp trennt. In deinen Archiven habe ich eine obskure Monographie entdeckt, in der ein Verfahren beschrieben wird, mit dem diese Abtrennung teilweise wiederhergestellt werden kann. Es gibt zwar Grenzen, aber deine Ritter sollten dadurch ihre Psikräfte freier nutzen können.",
  "Surge_Prevention_1_Effect": "Gefechtsoption erhalten: Wogenabwendung 1",
  "Surge_Prevention_2_Title": "Wogenabwendung 2",
  "Surge_Prevention_2_Description": "Die Saaten der Blüte sind hybride Wesen, die in unserer Welt und gleichzeitig im Warp leben. Ich bin sicher, dass sie uns wichtige Erkenntnisse über den Schleier zwischen den Welten liefern können ... Erkenntnisse, die ich nutzen kann, um die schrecklichen Auswirkungen des Warps auf dem Schlachtfeld zu verhindern.",
  "Surge_Prevention_2_Benefit": "Gefechtsoption erhalten: Wogenabwendung 2",
  "Surge_Prevention_2_Briefing": "Ich habe untersucht, welche Auswirkungen der Necrosus-Stamm auf seine Opfer hat. Er versetzt die Infizierten in einen Zustand der Apathie und Trägheit, worauf sie einfach abwarten, bis die Blüte mit ihnen fertig ist. Aber: Dieselben psionischen Muster können gegen den Warp selbst eingesetzt werden, quasi eine tosende Flut in ein ruhiges Meer der Seelen verwandeln. Zumindest für kurze Zeit.",
  "Surge_Prevention_2_Effect": "Gefechtsoption erhalten: Wogenabwendung 2",
  "Heal_1_Title": "Heilung 1",
  "Heal_1_Description": "Meine Arbeit hat es gelegentlich erforderlich gemacht, das Unheil rückgängig zu machen, das der Seuchengott seinen Opfern zufügen kann. Es ist nicht trivial, diese Fähigkeit auf die komplexe Physiologie deiner Ritter anzuwenden. Aber ich glaube, dass ich durch sorgfältige Studien die körpereigenen Regenerationsprozesse beschleunigen kann.",
  "Heal_1_Benefit": "Gefechtsoption erhalten: Heilung 1",
  "Heal_1_Briefing": "Ich habe die Astartes-Physiologie studiert. Ich gebe nicht vor, ein Apothecarius zu sein, aber ich kenne den Unterschied zwischen einer Betchers Drüse und einer Neuroglottis. Wenn ich mich konzentriere, sollte ich in der Lage sein, die natürlichen Regenerationsfunktionen deiner Ritter in viel kürzerer Zeit zu stimulieren.",
  "Heal_1_Effect": "Gefechtsoption erhalten: Heilung 1",
  "Righteous_Endurance_Title": "Rechtschaffene Ausdauer",
  "Righteous_Endurance_Description": "Die Astartes-Physiologie verblüfft mich immer wieder. Ich glaube, ich kann die Psikräfte deiner Ritter bündeln, um sogar einen Bruder wieder auf die Beine zu bringen, der auf dem Schlachtfeld zusammengebrochen ist.",
  "Righteous_Endurance_Benefit": "Gefechtsoption erhalten: Rechtschaffene Ausdauer",
  "Righteous_Endurance_Briefing": "Obwohl der Imperator euch eine überlegene Physiologie verliehen hat, gibt es immer noch Grenzen dafür, was ihr ertragen könnt. Ich habe jedoch studiert, wie der Tentarus-Stamm neue Deformationen hervorruft, und dabei entdeckt, wie wir einen gefallenen Bruder wieder zum Handeln bringen können. Setzen wir die Werkzeuge unserer Feinde gegen sie ein und bringen wir zurück, was als verloren galt.",
  "Righteous_Endurance_Effect": "Gefechtsoption erhalten: Rechtschaffene Ausdauer",
  "Heal_2_Title": "Heilung 2",
  "Heal_2_Description": "Nach weiteren Studien der Astartes-Physiologie kann ich meine Fähigkeit verbessern, die natürliche Regeneration deiner Ritter zu beschleunigen. Es ist eine vorübergehende Lösung, aber sie sollte helfen, bis sie im Apothecarion eine angemessene Behandlung erhalten.",
  "Heal_2_Benefit": "Gefechtsoption erhalten: Heilung 2",
  "Heal_2_Briefing": "Ich habe meine weiteren Studien in Astartes-Physiologie abgeschlossen. Ihr seid faszinierende Exemplare, wahrhaftige Werke des Imperators ... Auf jeden Fall bin ich zuversichtlich, dass ich sogar die Genesung eines böse zugerichteten Ritters unterstützen kann, solltet das von mir verlangt werden.",
  "Heal_2_Effect": "Gefechtsoption erhalten: Heilung 2",
  "Enhanced_Focus_Title": "Verbesserte Konzentration",
  "Enhanced_Focus_Description": "Du hast gesehen, welche Vorteile ich deinen Rittern am Boden verschaffen kann. Aber ich weiß, dass mehr möglich ist. In meiner Freizeit habe ich einige Methoden erforscht, mit denen ich meine Arbeit noch effektiver machen kann. Lass mich diese Forschungen vertiefen, damit wir die ganze Macht unserer Psyche auf den Feind loslassen können.",
  "Enhanced_Focus_Benefit": "+1 Gefechtsoption-Slot",
  "Enhanced_Focus_Briefing": "Ich habe seit meinem ersten Eindringen in das Psifeld der Blüte viel gelernt. Es war nur ein Einschnitt ... aber jetzt können wir eine riesige Kluft durch die Blüte treiben. Dazu werde ich die Psikraft anzapfen müssen, die auf diesem Schiff im Überfluss vorhanden ist. Deine gehört zwar auch dazu, Commander, doch dann kann ich deine Ritter endlich vernünftig aus der Umlaufbahn unterstützen.",
  "Enhanced_Focus_Effect": "+1 Gefechtsoption-Slot",
  "Precision_Teleport_Title": "Tor der Unendlichkeit",
  "Precision_Teleport_Description": "Ich habe den unkonventionellen Einsatz von Teleportern zur Übermittlung von Streitkräften auf den Boden studiert, den dein Orden praktiziert. Er bietet lobenswerte Flexibilität, aber ich glaube, dass ich diese Taktik noch weiter verfeinern kann, um Bewegungen von Oberfläche zu Oberfläche ohne die Hilfe eines eigenen Teleporters zu gewährleisten.",
  "Precision_Teleport_Benefit": "Gefechtsoption erhalten: Tor der Unendlichkeit",
  "Precision_Teleport_Briefing": "Im Kern geht es bei der Teleportation darum, in den Warp hinein- und wieder herauszukommen, was im Prinzip auch ohne einen persönlichen Teleporter möglich ist. Solche Taktiken gelten normalerweise als zu riskant ohne ein Gerät, das als Signalfeuer im Äther fungiert ... Aber ich kann jetzt den eigenen Teleporter der [b:Edikt] so steuern, dass er ein temporäres Signal erzeugt, wo immer sie gebraucht wird.",
  "Precision_Teleport_Effect": "Gefechtsoption erhalten: Tor der Unendlichkeit",
  "Tide_Of_Shadows_Title": "Gezeit der Schatten",
  "Tide_Of_Shadows_Description": "Die außergewöhnliche Konstitution deiner Ritter schützt sie vor dem schlimmsten Unheil des Seuchengottes, aber mitten in der Schlacht sind selbst sie nicht immun. Lass mich Studien durchführen, durch die ich ihre natürliche Widerstandskraft erhöhen und sie praktisch unverwundbar machen kann.",
  "Tide_Of_Shadows_Benefit": "Gefechtsoption erhalten: Gezeit der Schatten",
  "Tide_Of_Shadows_Briefing": "Bei der Durchsicht deiner Archive bin ich auf eine faszinierende Gefechtsoption gestoßen: Die Gezeit der Schatten, bei der der Warpfluss derart manipuliert wird, dass die Ritter in Fragmente des Immateriums selbst eingehüllt werden. Meine Experimente haben gezeigt, dass dies zufällig einen Effekt auf die Angriffe des Seuchengottes hat, und deine Ritter praktisch immun dagegen macht.",
  "Tide_Of_Shadows_Effect": "Gefechtsoption erhalten: Gezeit der Schatten",
  "Dominate_Title": "Dominieren",
  "Dominate_Description": "So wie es keinen größeren Nervenkitzel gibt, als in einen anderen Geist einzudringen und ihn zu übernehmen, gibt es keine bessere Taktik, als seine Feinde gegeneinander aufzuhetzen. Der Imperator ist die Quelle aller Stärke; wenden wir also die inneliegende Schwäche des Feindes gegen ihn selbst an.",
  "Dominate_Benefit": "Gefechtsoption erhalten: Dominieren",
  "Dominate_Briefing": "Ich habe das Liber Hereticalum gelesen. Darin wird behauptet, dass Dämonen überhaupt nicht selbständig sind, sondern lediglich von ihrem Meister abgesplittert. Man gaukelt ihnen vor, sie hätten eine eigene Handlungsfähigkeit. Eine Theorie, die es wert ist, eingehender studiert zu werden – aber sie eröffnet schon jetzt einen wesentlichen neuen Angriffsweg: Wenn wir unseren Feinden diese \"Wahrheit\" offenbaren, können wir in ihrem Unterbewusstsein Fuß fassen und sie kurzzeitig für unsere Sache gewinnen.",
  "Dominate_Effect": "Gefechtsoption erhalten: Dominieren",
  "Reflective_Insight_1_Title": "Reflexive Einsicht\\u00A01",
  "Reflective_Insight_1_Description": "Ich bewundere die außergewöhnliche Widerstandskraft der Grey Knights. Sie sind alle fähige Psioniker, aber ich glaube, dass ein Teil ihrer Macht in den Riten und Sakramenten deines Ordens begründet ist – Macht, die ich nutzen könnte, um in der Schlacht für bessere Unterstützung zu sorgen.",
  "Reflective_Insight_1_Benefit": "+1 Gefechtsoption-Verwendung",
  "Reflective_Insight_1_Briefing": "Ich bin gerade mit den Schlusspsalmen eines wenig bekannten Ritus fertiggeworden, den ich tief in deiner Sammlung vergraben gefunden habe. Verblüffenderweise hat er oxymoronische Eigenschaften: Er lehrt, sich zu konzentrieren und gleichzeitig den Willen zu erweitern, um im Dienste des Imperators Größeres zu erreichen. Ich spüre jetzt schon, wie unsere Ziele klarer werden. Nutzen wir das aus, Commander!",
  "Reflective_Insight_1_Effect": "+1 Gefechtsoption-Verwendung",
  "Reflective_Insight_2_Title": "Reflexive Einsicht\\u00A02",
  "Reflective_Insight_2_Description": "Ich bewundere die außergewöhnliche Widerstandskraft der Grey Knights. Sie sind alle fähige Psioniker, aber ich glaube, dass ein Teil ihrer Macht in den Riten und Sakramenten deines Ordens begründet ist – Macht, die ich nutzen könnte, um in der Schlacht für bessere Unterstützung zu sorgen.",
  "Reflective_Insight_2_Benefit": "+1 Gefechtsoption-Verwendung",
  "Reflective_Insight_2_Briefing": "Ich habe die Sakramente der Grey Knights im Detail studiert. Das war eine ganz schöne Plackerei, sich durch die endlosen Beschreibungen von Pomp und Pedanterie zu lesen ... Und doch war ich in der Lage, die Texte zu wahrer und dauerhafter Erkenntnis zu destillieren. Eine Lektion, über die ich nachdenken kann, wenn die Erschöpfung des Kampfes auf meiner Psyche lastet.",
  "Reflective_Insight_2_Effect": "+1 Gefechtsoption-Verwendung",
  "Torpor_Title": "Torpor",
  "Torpor_Description": "Trotz meiner begrenzten Kampferfahrung weiß ich um die Macht der Manövrierfähigkeit. Verwehren wir unseren Feinden diesen Vorteil, damit deine Ritter leichtes Spiel mit ihnen haben.",
  "Torpor_Benefit": "Gefechtsoption erhalten: Torpor",
  "Torpor_Briefing": "Trägheit ist eine schwere Sünde, die die Blüte auch bei ihren Opfern hervorruft. Ich konnte allerdings die psionischen und chemischen Muster isolieren, die dafür verantwortlich sind. Jetzt werden wir also die Waffen des Seuchengottes gegen seine Untergebenen einsetzen – meine Forschungen deuten darauf hin, dass sie noch anfälliger werden, je länger sie dem Blütenfeld ausgesetzt sind.",
  "Torpor_Effect": "Gefechtsoption erhalten: Torpor",
  "Precision_Bombard_Title": "Präzisionsbombardement",
  "Precision_Bombard_Description": "Die Kanonen der Edikt sind mächtige Waffen, aber ihre mangelnde Präzision auf große Entfernung macht sie normalerweise für die Bodenunterstützung ungeeignet ... Bis jetzt: Ich kann die Herrschaft über die Servitoren übernehmen, die die Geschützmatrix steuern, und durch meine Warpsicht ein Ziel mit passabler Genauigkeit anvisieren.",
  "Precision_Bombard_Benefit": "Gefechtsoption erhalten: Präzisionsbombardement",
  "Precision_Bombard_Briefing": "In Zusammenarbeit mit der Domina kann ich jetzt die Servitoren, die die Waffenmatrix an der Unterseite des Schiffes kontrollieren, psionisch steuern. Normalerweise wäre das ein Verstoß gegen das Protokoll des Adeptus Mechanicus, aber eure Techpriesterin ist lobenswerterweise sehr vorausschauend. Dieses Bündnis bringt mit sich, dass ich die Waffen des Schiffes jetzt so steuern kann, dass sie ein präzises orbitales Bombardement durch das psionische Feld der Blüte abfeuern können.",
  "Precision_Bombard_Effect": "Gefechtsoption erhalten: Präzisionsbombardement",
  "Bloom_Excision_Title": "Blüten-Ausrottung",
  "Bloom_Excision_Description": "Das Sammelsurium an Mutationen, das die Blüte bei unseren Feinden hervorruft, ist faszinierend. Faszinierend, aber letztlich problematisch für deine Ritter. Ich glaube, wir können die üblichen Verbannungsrituale anpassen, um diese Mutationen auszumerzen – und damit die Vorteile, die sie unseren Feinden bieten.",
  "Bloom_Excision_Benefit": "Gefechtsoption erhalten: Blüten-Ausrottung",
  "Bloom_Excision_Briefing": "Die Blüte ist eine unheilige Seuche. Abscheulich und zerstörerisch, ja, aber die richtigen Verbannungssimulakren sollten ebenso gegen sie wirken wie gegen die Dämonenwelt. Dazu habe ich ein uraltes Verbannungsritual überarbeitet. Sobald es vollzogen ist, wird die Verbindung unseres Feindes zur Blüte getrennt – und die Gaben des Seuchengottes werden aus ihren Körpern gebrannt.",
  "Bloom_Excision_Effect": "Gefechtsoption erhalten: Blüten-Ausrottung",
  "Word_Of_The_Emperor_Title": "Wort des Imperators",
  "Word_Of_The_Emperor_Description": "Selbst die pietätlosesten Verräter zittern, wenn ihnen die Wahrheit des Imperators offenbart wird. Wir werden mit seiner Stimme sprechen, und unsere Feinde werden vor der ihnen zustehenden Gerechtigkeit fliehen.",
  "Word_Of_The_Emperor_Benefit": "Gefechtsoption erhalten: Wort des Imperators",
  "Word_Of_The_Emperor_Briefing": "Es ist an der Zeit, dass Nurgles Diener die Macht des Imperiums zu spüren bekommen. Ich habe die Aufzeichnungen von Inquisitor Pal Rhanna analysiert und bin in der Lage, eine Stimme zu erzeugen, die absoluten Gehorsam und Furcht hervorruft. Ich habe schon immer ein gewisses Maß an Autorität ausgestrahlt ... Aber jetzt werden diese Verräter vor Angst zittern. Der Imperator wird durch mich zu ihnen sprechen!",
  "Word_Of_The_Emperor_Effect": "Gefechtsoption erhalten: Wort des Imperators",
  "Strength_Of_Spirit_Title": "Starker Geist",
  "Strength_Of_Spirit_Description": "Ich weiß, dass ihr Grey Knights den Wert von Schocktaktiken und Aggression zu schätzen wisst. Durch etwas Studium kann ich ihren Mentalschutz verstärken, um den Feind gefechtsunfähig zu machen, bevor er eine Chance hat zu reagieren.",
  "Strength_Of_Spirit_Benefit": "Gefechtsoption erhalten: Starker Geist",
  "Strength_Of_Spirit_Briefing": "Deine Ritter sind körperlich und psychisch stark, doch die Schergen des Seuchengottes haben sich weiterentwickelt, und können nun selbst den Angriffen der stärksten Krieger auf unnatürliche Weise widerstehen. Um dem entgegenzuwirken, habe ich die Grimoires studiert und bin auf ein Rubric von Großmeister Yotun gestoßen, der es uns ermöglicht, einen Zustand extremer Konzentration und Entschlossenheit hervorzurufen.",
  "Strength_Of_Spirit_Effect": "Gefechtsoption erhalten: Starker Geist",
  "Sanctuary_Title": "Hohes Heiligtum",
  "Sanctuary_Description": "Ich weiß, dass es Zeiten gibt, in denen selbst die entschlossensten Krieger eine Pause brauchen, um sich wieder auf die Offensive vorzubereiten. Schiere Willenskraft und psionische Stärke sollen als Schild deiner Ritter dienen, wenn der Ansturm des Feindes sie zu überwältigen droht.",
  "Sanctuary_Benefit": "Gefechtsoption erhalten: Hohes Heiligtum",
  "Sanctuary_Briefing": "Normalerweise ist eine Aura des Heiligtums auf den Anwender und seine unmittelbare Umgebung beschränkt, aber ich bin auf mehrere Methoden gestoßen, die vorgeben, diese Psionik über Tausende von Metern auszudehnen. Hinter diesen Schätzungen steckt eindeutig nicht besonders viel Ambition! Ich bin zuversichtlich, dass ich das Heiligtum mit der Unterstützung deiner Brüder am Boden über weitaus größere Entfernungen ausbreiten kann.",
  "Sanctuary_Effect": "Gefechtsoption erhalten: Hohes Heiligtum",
  "Mass_Purification_Title": "Massenläuterung",
  "Mass_Purification_Description": "Der Seuchengott \"segnet\" seine Opfer mit zahllosen Krankheiten. Ich zweifle nicht an der Widerstandskraft deiner Ritter, aber wir können sie noch besser schützen. Nehmen wir ihnen etwas Last ab, damit sie dem Feind ohne zu zögern entgegentreten können.",
  "Mass_Purification_Benefit": "Gefechtsoption erhalten: Massenläuterung",
  "Mass_Purification_Briefing": "Ich habe die Archive einer Konventwelt studiert, die der Anfangsphase der Pandemie nicht lange standgehalten hat. Die verantwortliche Sororita Hospitalis war äußerst kompetent und entwickelte fast nebenbei Verfahren zur Massenläuterung. Wir können ihre Arbeit fortsetzen: Indem ich die Erkenntnisse der Sororita nutze, kann ich deinen Rittern einen läuternden Segen bescheren, der sie von bösartigen Krankheiten befreit.",
  "Mass_Purification_Effect": "Gefechtsoption erhalten: Massenläuterung",
  "Enhanced_Focus_2_Title": "Verbesserte Konzentration",
  "Enhanced_Focus_2_Description": "Du hast gesehen, welche Vorteile ich deinen Rittern am Boden verschaffen kann. Aber ich weiß, dass mehr möglich ist. In meiner Freizeit habe ich einige Methoden erforscht, mit denen ich meine Arbeit noch effektiver machen kann. Lass mich diese Forschungen vertiefen, damit wir die ganze Macht unserer Psyche auf den Feind loslassen können.",
  "Enhanced_Focus_2_Benefit": "+1 Gefechtsoption-Slot",
  "Enhanced_Focus_2_Briefing": "Ich bin gerade mit den Schlusspsalmen eines wenig bekannten Ritus fertiggeworden, den ich tief in deiner Sammlung vergraben gefunden habe. Verblüffenderweise hat er oxymoronische Eigenschaften: Er lehrt, sich zu konzentrieren und gleichzeitig den Willen zu erweitern, um im Dienste des Imperators Größeres zu erreichen. Ich spüre jetzt schon, wie unsere Ziele klarer werden. Nutzen wir das aus, Commander!",
  "Enhanced_Focus_2_Effect": "+1 Gefechtsoption-Slot",
  "POPUPS_ResearchCompleteTitle": "Forschungsprojekt abgeschlossen",
  "POPUPS_ResearchCompleteDescription": "Commander, wir wurden darüber in Kenntnis gesetzt, dass Inquisitorin Vakir ihre Forschung zu <style=\"UIGreen\">{0}</style> abgeschlossen hat. Sie befindet sich in der Libris und erwartet weitere Anweisungen.",
  "POPUPS_ResearchStratagemCompleteFooter": "{0} Gefechtsoption verfügbar",
  "POPUPS_ResearchResearchCompleteFooter": "{0} abgeschlossen",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Neue Forschung starten",
  "Reaper_Located_Title": "Schnitter lokalisiert",
  "Reaper_Located_Description": "Der Codex Poxus hat gezeigt, wo der Schnitter zu finden sein wird!",
  "Reaper_Located_Button": "An die Waffen, Brüder!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus nicht eingestimmt",
  "Poxus_Undefeated_Title": "Poxus-Schnitter nicht besiegt",
  "Necrosus_Undefeated_Title": "Necrosus-Schnitter nicht besiegt",
  "Mortus_Undefeated_Title": "Mortus-Schnitter nicht besiegt",
  "Dolorus_Undefeated_Title": "Dolorus-Schnitter nicht besiegt",
  "Tentarus_Undefeated_Title": "Tentarus-Schnitter nicht besiegt",
  "Kadex_On_Board_Title": "Kadex-Mission",
  "Kadex_On_Board_Description": "The player should be forcecd to play the Kadex mission here but we don't yet have the systems to do that so just chose the outcome instread.",
  "Kadex_On_Board_Yes_Button": "Sieg",
  "Kadex_On_Board_No_Button": "Niederlage",
  "Purgation_Notice_Title": "Reinigung abgeschlossen",
  "Purgation_Notice_Description": "Reinigungsritual abgeschlossen – Zeit, in den Warp aufzubrechen!",
  "Purgation_Notice_Button": "Warpwärts! Los!",
  "Purgation_Ritual_Half_Done_Title": "Reinigungsritual zur Hälfte abgeschlossen",
  "Purgation_Ritual_Half_Done_Description": "Das Reinigungsritual ist beinahe abgeschlossen. Stelle sicher, dass 2 Teams bereit sind.",
  "Purgation_Ritual_Half_Done_Button": "Natürlich",
  "Reaper_Mission_Expired_Title": "Schnitter ist davongekommen",
  "Reaper_Mission_Expired_Description": "Der feige Schnitter hat das System verlassen, bevor wir ihn konfrontieren konnten.",
  "Reaper_Mission_Expiree_Button": "Er wird bezahlen!",
  "Purgation_Mission_Title": "Reinigungsmission",
  "Purgation_Mission_Description": "The player should be forcecd to play the Purgation mission here but we don't yet have the systems to do that so just chose the outcome instread.",
  "Purgation_Mission_Yes_Button": "Sieg",
  "Purgation_Mission_No_Button": "Niederlage",
  "POPUPS_ReaperFoundTitle": "Schnitter lokalisiert\n",
  "POPUPS_ReaperFoundDescription": "Commander, Inquisitorin Vakir hat den Codex Toxicus eingestimmt und uns die aktuellen Koordinaten des Schnitters <style=\"UIGreen\">{0}</style> zukommen lassen. Dieser Ort wurde der Sternenkarte als Mission hinzugefügt. Wir sollten uns an die Fersen des Schnitters heften und ihn schleunigst vernichten.",
  "POPUPS_ReaperFoundFooter": "NEUE MISSION: SCHNITTERJAGD",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir verwundet"
    }