{
        "BypassOpportunity_Intro1_Text": "DOMINA LUNETE: Warnung: Ein Nurgle-Schiff hat uns im Warp beschattet und beschleunigt nun auf diesem Kurs, um die Edikt abzufangen.",
  "BypassOpportunity_Intro2_Text": "BRUDER ECTAR: Wir sollten den Warp verlassen und uns kampfbereit machen, Commander!",
  "BypassOpportunity_Intro3_Text": "DOMINA LUNETE: Alternative: Eine kleine Kurskorrektur in Kombination mit einer maximalen Beschleunigung würde sie verwirren, aber auch unseren Zeitplan verraten.",
  "BypassOpportunity_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "BypassOpportunity_Choice1_MenuText": "Beschleunige in den Warp.",
  "BypassOpportunity_Choice2_MenuText": "Eröffne das Feuer.",
  "BypassOpportunity_Choice0_Script01_Text": "INQUISITORIN VAKIR: Ein Rückzug ist keine Niederlage, Commander. Wir müssen den Krieg gewinnen, keine sinnlosen Scharmützel.",
  "BypassOpportunity_Choice1_Script01_Text": "DOMINA LUNETE: Denke nach: Varianzvektoren des Sturms werden berechnet ...",
  "BypassOpportunity_Choice1A_Script02_Text": "DOMINA LUNETE: Commander, der Weg durch den Sturm scheint stabil zu sein. Die Sensoren zeigen an, dass das feindliche Schiff die Edikt verloren hat.",
  "BypassOpportunity_Choice1B_Script02_Text": "DOMINA LUNETE: Commander! Der Warpantrieb wurde getroffen! Notfallrückkehr in den Realraum! Gefechtsbereitschaft herstellen!\n\n(Warpantrieb {warp_drive_level}) Du hast den Sturm nicht rechtzeitig erreicht. Ein Treffer des Antriebs zwingt dich dazu, unter ungünstigen Bedingungen zu kämpfen.",
  "BypassOpportunity_Choice1B_Script03_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "BypassOpportunity_Choice1B_Script03A_Text": "[Waffenstufe {weapon_level}] Nach einem kurzen Gefecht zerstört die Edikt das gegnerische Schiff.",
  "BypassOpportunity_Choice1B_Script03B_Text": "[Waffenstufe {weapon_level}] Die schwachen Kanonen der Edikt können die Panzerung des gegnerischen Schiffs kaum durchschlagen. Letztendlich gewinnst du zwar, erleidest aber erheblichen Schaden.",
  "BypassOpportunity_Choice2_Script01_Text": "DOMINA LUNETE: Kehren in den Realraum zurück! Waffensysteme klar zum Gefecht!",
  "BypassOpportunity_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice2_Interaction}",
  "BypassOpportunity_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die mächtigen Kanonen der Edikt sorgen dafür, dass du den Gegner zerstören kannst, ohne selbst getroffen zu werden.",
  "BypassOpportunity_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Nach einem kurzen Gefecht zerstört die Edikt das gegnerische Schiff.",
  "BypassOpportunity_Choice2_Script02C_Text": "[Waffenstufe {weapon_level}] Die schwachen Kanonen der Edikt können die Panzerung des gegnerischen Schiffs kaum durchschlagen. Letztendlich gewinnst du zwar, erleidest aber erheblichen Schaden.",
  "BypassOpportunity_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "BypassOpportunity_Choice1_MenuTextB": "[b:DU: Beschleunige in den Warp.]",
  "BypassOpportunity_Choice2_MenuTextB": "[b:DU: Eröffne das Feuer.]",
  "HidingInTheWarp_Intro1_Text": "DOMINA LUNETE: Alarm: Death-Guard-Angriffsschiff in Reichweite unserer Lanzenbatterie geortet! Es scheint schwer beschädigt zu sein.",
  "HidingInTheWarp_Intro2_Text": "BRUDER ECTAR: Die Feiglinge fliegen schon zurück zum Warp, wir sollten sie verfolgen und das Schiff dieser Verräter reinigen!",
  "HidingInTheWarp_Intro3_Text": "DOMINA LUNETE: Der Feuerkampf im Warp birgt inakzeptable Risiken!",
  "HidingInTheWarp_Choice0_MenuText": "Lass es gut sein.",
  "HidingInTheWarp_Choice1_MenuText": "Verfolge das Schiff in den Warp.",
  "HidingInTheWarp_Choice2_MenuText": "Greife jetzt an und meide den Warp.",
  "HidingInTheWarp_Choice0_Script01_Text": "INQUISITORIN VAKIR: Clever gewählter Kurs, Commander.",
  "HidingInTheWarp_Choice1_Script01_Text": "BRUDER ECTAR: Feuer eröffnen, macht sie nieder!",
  "HidingInTheWarp_Choice1_Script02A_Text": "(Verbessertes Gellerfeld) Das starke Gellerfeld der Edikt schützt sie vor unvorhergesehenen Gefahren, und es gelingt dir, das angeschlagene Schiff im Warp zu vernichten.",
  "HidingInTheWarp_Choice1_Script02B_Text": "(Verbessertes Gellerfeld) Das Gellerfeld der Edikt bricht mitten im Kampf zusammen. Dämonen entern das Schiff und greifen deine Ritter an, während du den angeschlagenen Gegner zerstörst.",
  "HidingInTheWarp_Choice2_Script01_Text": "DOMINA LUNETE: Vordere Kanone abfeuern!",
  "HidingInTheWarp_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "HidingInTheWarp_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die Waffen der Edikt zerstören das Schiff, bevor es entkommen kann.",
  "HidingInTheWarp_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Das gegnerische Schiff leitet Ausweichmanöver ein und erwidert das Feuer. Nach einem kurzen Schusswechsel flieht es in den Warp.",
  "HidingInTheWarp_Choice0_MenuTextB": "[b:DU: Lass es gut sein.]",
  "HidingInTheWarp_Choice1_MenuTextB": "[b:DU: Verfolge das Schiff in den Warp.]",
  "HidingInTheWarp_Choice2_MenuTextB": "[b:DU: Greife jetzt an und meide den Warp.]",
  "WarpGrapple_Intro0_Text": "Die Edikt wird beim Durchqueren des Warp plötzlich von einem Nurgle-Seuchenschiff überholt, das bislang nicht von deinen Sensoren erfasst wurde:",
  "WarpGrapple_Intro1_Text": "DOMINA LUNETE: Alarm: Feindliches Schiff hat Enterhaken an unserem Rumpf angebracht! Mehrere Schiffstarts von unserem Schiff geortet ...",
  "WarpGrapple_Intro2_Text": "BRUDER ECTAR: Sie werden uns entern! Wir müssen sofort den Warp verlassen!",
  "WarpGrapple_Intro3_Text": "DOMINA LUNETE: Ablehnung: Nähe zu Seuchenschiff wird zur katastrophaler Kollision führen! Unsere Kanonenbatterien sind ebenfalls eingeschränkt!",
  "WarpGrapple_Intro4_Text": "BRUDER ECTAR: Clever, in diesem Würgegriff ist unser Schicksal mit dem ihrem verbunden. Was haben wir für Optionen?",
  "WarpGrapple_Intro5_Text": "DOMINA LUNETE: Denke nach: Die gezielte Sprengung unseres Warpantriebs könnte die Enterhaken entfernen. Folgeschäden: unbekannt.",
  "WarpGrapple_Intro6_Text": "BRUDER ECTAR: Es ist weniger riskant, unseren Warpantrieb zu beschädigen, als zu schießen?",
  "WarpGrapple_Intro7_Text": "DOMINA LUNETE: ... Bestätigt.",
  "WarpGrapple_Choice0_MenuText": "Sprenge den Warpantrieb.",
  "WarpGrapple_Choice1_MenuText": "Schieße auf das Schiff im Warp.",
  "WarpGrapple_Choice2_MenuText": "Wehre die Entergruppe ab!",
  "WarpGrapple_Choice0_Script01_Text": "BRUDER ECTAR: Auf Zusammenstoß vorbereiten!",
  "WarpGrapple_Choice0_Script02_Text": "Die Explosion trennt das feindliche Seuchenschiff beim Verlassen des Warps von dir. Dein Antriebssystem ist nun beschädigt, Lunete ist verwundet. Ihr werdet nicht verfolgt.",
  "WarpGrapple_Choice1_Script01_Text": "BRUDER ECTAR: Das Risiko müssen wir eingehen, Domina, Feuer eröffnen!",
  "WarpGrapple_Choice1A_Script02_Text": "(Verbessertes Gellerfeld) Das Gellerfeld hält, und du kannst das eingehakte Schiff bei minimalem Eigenschaden vernichten.",
  "WarpGrapple_Choice1B_Script02_Text": "{battle_interaction:WarpGrapple_Choice1B_Interaction}",
  "WarpGrapple_Choice1B_Script02A_Text": "[Waffenstufe {weapon_level}] Die Geschützbatterien gehen nach hinten los, als das Gellerfeld kurzzeitig zusammenbricht, doch dann wird der Death-Guard-Kreuzer zerstört.",
  "WarpGrapple_Choice1B_Script02B_Text": "[Waffenstufe {weapon_level}] Als das Gellerfeld zusammenbricht, wird die Edikt von schweren Explosionen übersät und die Geschützbatterien zünden fehl. Glücklicherweise erweist sich die Panzerung des angehängten Kreuzers als schwächer als deine, und er wird von den Explosionen in Stücke gerissen.",
  "WarpGrapple_Choice2_Script01_Text": "BRUDER ECTAR: Wenn es sein muss, kämpfen wir bis zum Letzten!",
  "WarpGrapple_Choice2_Script02_Text": "Die Edikt wird von einer Armee der Death Guard geentert. Deine Ritter kämpfen tapfer und verhindern, dass die Edikt schwer beschädigt wird, und zerstören dann das Seuchenschiff. Doch unser gesamter Einsatzverband wird dabei verwundet.",
  "WarpGrapple_Choice0_MenuTextB": "[b:DU: Sprenge den Warpantrieb.]",
  "WarpGrapple_Choice1_MenuTextB": "[b:DU: Schieße auf das Schiff im Warp.]",
  "WarpGrapple_Choice2_MenuTextB": "[b:DU: Wehre die Entergruppe ab!]",
  "BurstingPustules_Intro1_Text": "DOMINA LUNETE: Alarm: Death-Guard-Seuchenschiff geortet!",
  "BurstingPustules_Intro2_Text": "BRUDER ECTAR: Es nähert sich schnell, Commander!",
  "BurstingPustules_Intro3_Text": "DOMINA LUNETE: Warnung: Seuchenpustel auf der Oberfläche des Schiffs entdeckt! Nahkämpfe stellen ein extremes Risiko dar!",
  "BurstingPustules_Intro4_Text": "INQUISITORIN VAKIR: Ich biete hier meine Hilfe an: Ich habe ein psychometrisches Mantra, das diese Pusteln reifen lassen und zur Explosion bringen wird ... Das kostet mich jedoch Kraft.",
  "BurstingPustules_Intro5A_Text": "BRUDER ECTAR: Wir wissen das Angebot zu schätzen, Inquisitorin, aber wir können noch aus der Ferne kämpfen!",
  "BurstingPustules_Intro5B_Text": "BRUDER ECTAR: Commander, wir sollten einen Verband zusammenstellen, um das Schiff von innen anzugreifen!",
  "BurstingPustules_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "BurstingPustules_Choice1_MenuText": "Nimm die Hilfe der Inquisitorin an.",
  "BurstingPustules_Choice2_MenuText": "Eröffne das Feuer aus der Ferne.",
  "BurstingPustules_Choice3_MenuText": "Schicke einen Angriffsverband los.",
  "BurstingPustules_Choice0_Script01_Text": "BRUDER ECTAR: Der Großmeister wird nicht erfreut sein, das zu hören.",
  "BurstingPustules_Choice1_Script01_Text": "INQUISITORIN VAKIR: Ich werde tun, was ich kann!",
  "BurstingPustules_Choice1_Script02A_Text": "Vakir sprengt die Pusteln aus sicherer Distanz und die Edikt erleidet nur minimalen Schaden, bevor das feindliche Schiff zerstört ist.",
  "BurstingPustules_Choice1_Script02B_Text": "(Blüten-Ausrottung) Die Pusteln widerstehen Vakirs Versuchen und explodieren in einer Giftwolke, die sich über den Rumpf der Edikt ausbreitet. Obwohl die Grey Knights dagegen immun sind, erweisen sich andere als weniger belastbar.",
  "BurstingPustules_Choice2_Script01_Text": "BRUDER ECTAR: Eröffne das Feuer!",
  "BurstingPustules_Choice2_Script02_Text": "{battle_interaction:BurstingPustules_Choice2_Interaction}",
  "BurstingPustules_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die Edikt macht kurzen Prozess mit dem Feind, ehe er in der Lage ist, sich anzunähern.",
  "BurstingPustules_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Der feindliche Kreuzer schafft es, die Edikt zu erreichen, korrodiert ihren Rumpf und verseucht den Servitoren-Vorrat, bevor du ihn besiegen kannst.",
  "BurstingPustules_Choice3_Script01_Text": "BRUDER ECTAR: Schlagt zu, meine Brüder!",
  "BurstingPustules_Choice3_Script02_Text": "Der Angriffsverband schaltet den Kreuzer erfolgreich aus, und die Edikt kann das Gefecht ohne wesentliche Schäden gewinnen.",
  "BurstingPustules_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "BurstingPustules_Choice1_MenuTextB": "[b:DU: Nimm die Hilfe der Inquisitorin an.]",
  "BurstingPustules_Choice2_MenuTextB": "[b:DU: Eröffne das Feuer aus der Ferne.]",
  "BurstingPustules_Choice3_MenuTextB": "[b:DU: Schicke einen Angriffsverband los.]",
  "CloudOfFlies_Intro1_Text": "DOMINA LUNETE: Death-Guard-Seuchenschiff geortet! Anomale Messwerte ...",
  "CloudOfFlies_Intro2_Text": "INQUISITORIN VAKIR: Ein Schwarm Seuchenfliegen! Eine von Nurgles widerlichen Abwehranlagen.",
  "CloudOfFlies_Intro3_Text": "DOMINA LUNETE: Bestätigt: Zielsysteme gestört, stabile Erfassung nicht möglich.",
  "CloudOfFlies_Intro4_Text": "BRUDER ECTAR: Commander, bitte um die Genehmigung, einen Angriffstrupp aufstellen zu dürfen, dann machen wir kurzen Prozess mit ihnen!",
  "CloudOfFlies_Intro5_Text": "DOMINA LUNETE: Alternative: Ich stelle eine Direktverbindung mit den Waffensystemen her, um unsere Kampfmittel im Flug zu zünden und den Verteidigungsschwarm aufzulösen.",
  "CloudOfFlies_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "CloudOfFlies_Choice1_MenuText": "Lass Lunete auf den Schwarm feuern.",
  "CloudOfFlies_Choice2_MenuText": "Schicke einen Angriffsverband los.",
  "CloudOfFlies_Choice3_MenuText": "Eröffne das Feuer.",
  "CloudOfFlies_Choice1_Script01_Text": "DOMINA LUNETE: Aktiviere den Warpantrieb.",
  "CloudOfFlies_Choice2_Script01_Text": "DOMINA LUNETE: Ich verbinde mich mit der Zielerfassung.",
  "CloudOfFlies_Choice2_Script02_Text": "Lunete gelingt es, deine Kanonen neu zu konfigurieren und Sprengschüsse neben den Kreuzer zu feuern und dessen Insektenschutz zu verbrennen. In dem nachfolgenden Schusswechsel wird sie jedoch noch vor der Zerstörung des Seuchenschiffs verwundet.",
  "CloudOfFlies_Choice3_Script01_Text": "BRUDER ECTAR: Schlagt zu, meine Brüder!",
  "CloudOfFlies_Choice3_Script02_Text": "Der Angriffstrupp kann die Verteidigungssysteme des gegnerischen Schiffes stören, erleidet dabei aber erhebliche Verluste.",
  "CloudOfFlies_Choice4_Script01_Text": "BRUDER ECTAR: Eröffne das Feuer!",
  "CloudOfFlies_Choice4_Script02_Text": "{battle_interaction:CloudOfFlies_Choice4_Interaction}",
  "CloudOfFlies_Choice4_Script02A_Text": "[Waffenstufe {weapon_level}] Die Geschütze der Edikt erweisen sich der Aufgabe gewachsen und zerstören den Kreuzer mit ihrer überlegenen Feuerkraft.",
  "CloudOfFlies_Choice4_Script02B_Text": "[Waffenstufe {weapon_level}] Nach mehreren Feuerwechseln entkommt das Seuchenschiff unbeschädigt in den Warp.",
  "CloudOfFlies_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "CloudOfFlies_Choice1_MenuTextB": "[b:DU: Lass Lunete auf den Schwarm feuern.]",
  "CloudOfFlies_Choice2_MenuTextB": "[b:DU: Schicke einen Angriffsverband los.]",
  "CloudOfFlies_Choice3_MenuTextB": "[b:DU: Eröffne das Feuer.]",
  "FleshyHulk_Intro1_Text": "DOMINA LUNETE: Status: Riesiges Schiff nähert sich auf Angriffsvektor!",
  "FleshyHulk_Intro2_Text": "BRUDER ECTAR: Ein widerlicher Klotz aus Seuchendreck, Feuer eröffnen!",
  "FleshyHulk_Intro3_Text": "DOMINA LUNETE: Alarm: Momentane Bewaffnung scheint ineffizient.",
  "FleshyHulk_Intro4_Text": "BRUDER ECTAR: Commander, du kennst die Antwort darauf! Ein Angriffstrupp aus unseren Brüdern macht kurzen Prozess mit dieser Bedrohung!",
  "FleshyHulk_Intro5_Text": "DOMINA LUNETE: Alternative: Geschützbatterien könnten überladen werden, um diesen Rumpf zu durchschlagen. Schadensrisiko ist erheblich.",
  "FleshyHulk_Intro6_Text": "INQUISITORIN VAKIR: Das Schiff bewegt sich nur langsam, wir könnten einen deiner Exterminatus-Torpedos entlang seiner Flugbahn schießen. Das dürfte diesen Dreck schnell beseitigen.",
  "FleshyHulk_Intro7_Text": "DOMINA LUNETE: Denke nach: Der Vorschlag der Inquisitorin ist machbar, doch wir müssten dafür alle Sicherheitsprotokolle deaktivieren.",
  "FleshyHulk_Intro8_Text": "BRUDER ECTAR: Auf keinen Fall, so etwas darf bei Exterminatus nicht gemacht werden!",
  "FleshyHulk_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "FleshyHulk_Choice1_MenuText": "Feuere einen Exterminatus-Torpedo ab.",
  "FleshyHulk_Choice2_MenuText": "Schicke einen Angriffsverband los.",
  "FleshyHulk_Choice3_MenuText": "Überlade die Kanonen.",
  "FleshyHulk_Choice1_Script01_Text": "DOMINA LUNETE: Ja, wir müssen diesen Gegner nicht angreifen.",
  "FleshyHulk_Choice2_Script01_Text": "INQUISITORIN VAKIR: Das wird erhellend, Commander. Legen wir los!",
  "FleshyHulk_Choice2_Script02_Text": "Der Exterminatus-Torpedo zerstört den feindlichen Kreuzer mit Leichtigkeit, aber der beschleunigte Ladevorgang führt zu einem Unfall. Kai hält deine ungehobelte Taktik eines Grey Knights für unwürdig.",
  "FleshyHulk_Choice3_Script01_Text": "BRUDER ECTAR: Die Eidschilde der Ritter sind angebracht und bereit.",
  "FleshyHulk_Choice3_Script02_Text": "Das Prisenkommando kämpft sich bis zum Hauptreaktor vor, zerstört ihn und bittet dann um Extraktion.",
  "FleshyHulk_Choice4_Script01_Text": "BRUDER ECTAR: Feuer frei!",
  "FleshyHulk_Choice4_Script02_Text": "{battle_interaction:FleshyHulk_Choice4_Interaction}",
  "FleshyHulk_Choice4_Script02A_Text": "[Waffenstufe {weapon_level}] Mit der Überladung kann das schlagkräftige Waffensystem der Edikt den Kreuzer problemlos zerstören.",
  "FleshyHulk_Choice4_Script02B_Text": "[Waffenstufe {weapon_level}] Die fleischige Panzerung widersetzt sich zwar noch deinem Beschuss, doch das Waffensystem brennt schließlich ein Loch hinein, durch das die Edikt den Kreuzer trifft und zerstört.",
  "FleshyHulk_Choice4_Script02C_Text": "[Waffenstufe {weapon_level}] Selbst mit der Überladung können deine Geschütze das Fleisch kaum durchschlagen. Die Edikt] wird durch ein langes Sperrfeuer beschädigt, bevor der feindliche Kreuzer schließlich aufgeben muss.",
  "FleshyHulk_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "FleshyHulk_Choice1_MenuTextB": "[b:DU: Feuere einen Exterminatus-Torpedo ab.]",
  "FleshyHulk_Choice2_MenuTextB": "[b:DU: Schicke einen Angriffsverband los.]",
  "FleshyHulk_Choice3_MenuTextB": "[b:DU: Überlade die Kanonen.]",
  "TentacleShip_Intro1_Text": "DOMINA LUNETE: Alarm: Feindliches Schiff hat Ranken-Mutationen mit kurzer Reichweite gebildet. Kontakt in 3 ... 2 ... 1 ...\nEinschlag! Unsere Deflektorschilde haben sich völlig aufgelöst!\nAlarm: Ranken-Waffen haben sich am Apothecarion eingehakt! Durchbruch steht bevor!",
  "TentacleShip_Intro2_Text": "BRUDER ECTAR: Thron! Wir müssen sofort handeln, Commander!",
  "TentacleShip_Intro3_Text": "INQUISITORIN VAKIR: Diese Tentakeln sind von der Blüte abgeleitete Mutationen. Ich sage das nicht gerne, aber wenn wir einen Teil unserer Saat ins All schießen, werden sie vielleicht von ihrer Psi-Resonanz abgelenkt.",
  "TentacleShip_Choice0_MenuText": "Lenke die Ranken mit der Saat ab.",
  "TentacleShip_Choice1_MenuText": "Eröffne das Feuer.",
  "TentacleShip_Choice2_MenuText": "Beschleunige, um dich sofort zu befreien!",
  "TentacleShip_Choice1_Script01_Text": "INQUISITORIN VAKIR: Wie du wünschst.",
  "TentacleShip_Choice1_Script02_Text": "Die List der Inquisitorin hat Erfolg, die Ranken werden von der Blüten-Saat angezogen, die Edikt kann das Feuer eröffnen und das Seuchenschiff zerstören, bevor dieses Schaden verursacht.",
  "TentacleShip_Choice2_Script01_Text": "DOMINA LUNETE: Ziel wird beschossen!",
  "TentacleShip_Choice2_Script02_Text": "{battle_interaction:TentacleShip_Choice2_Interaction}",
  "TentacleShip_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Obwohl die Ranken und der Rest des Seuchenschiffs schnell zerstört werden, lässt sich ein Schaden am Apothecarion nicht vermeiden.",
  "TentacleShip_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Die angeschlagenen Geschützbatterien der Edikt brauchen lange, um den Gegner zu vernichten, und das Schiff erleidet schweren Schaden.",
  "TentacleShip_Choice3_Script01_Text": "DOMINA LUNETE: Beschleunigung voraus, auf Zusammenstoß vorbereiten!",
  "TentacleShip_Choice3_Script02_Text": "Die Ranken reißen den Rumpf auf und verursachen erheblichen Schaden am Schiff, als es sich losreißt und auf den Gegner feuert.",
  "TentacleShip_Choice0_MenuTextB": "[b:DU: Lenke die Ranken mit der Saat ab.]",
  "TentacleShip_Choice1_MenuTextB": "[b:DU: Eröffne das Feuer.]",
  "TentacleShip_Choice2_MenuTextB": "[b:DU: Beschleunige, um dich sofort zu befreien!]",
  "EnemyRam_Intro1_Text": "DOMINA LUNETE: Alarm: Kollision mit Gegner bevorstehend!",
  "EnemyRam_Intro2_Text": "BRUDER ECTAR: Auf Zusammenstoß vorbereiten! Commander, wir brauchen Befehle!",
  "EnemyRam_Choice0_MenuText": "Entere den Gegner nach dem Zusammenstoß!",
  "EnemyRam_Choice1_MenuText": "Überlade den Warpantrieb, um zu fliehen.",
  "EnemyRam_Choice2_MenuText": "Eröffne das Feuer.",
  "EnemyRam_Choice0_Script01_Text": "BRUDER ECTAR: Mit Vergnügen, Commander!",
  "EnemyRam_Choice0_Script02_Text": "Das Rammen fügt der Edikt erheblichen Schaden zu, doch deine Ritter sind in der Lage, die feindliche Besatzung zu überwältigen.",
  "EnemyRam_Choice1_Script01_Text": "DOMINA LUNETE: Lenke die gesamte Energie auf den Sub-Warpantrieb um!",
  "EnemyRam_Choice1_Script02_Text": "Du schaffst es, dem Rammstoß auszuweichen und deinen Positionsvorteil zu nutzen, um mit dem gegnerischen Schiff kurzen Prozess zu machen.",
  "EnemyRam_Choice2_Script01_Text": "BRUDER ECTAR: Eröffne das Feuer!",
  "EnemyRam_Choice2_Script02_Text": "{battle_interaction:EnemyRam_Choice2_Interaction}",
  "EnemyRam_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Das Schiff wird vernichtet, bevor es an die Edikt herankommen kann.",
  "EnemyRam_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Dir gelingt es nicht, den feindlichen Kreuzer rechtzeitig zu zerstören. Er reißt den Rumpf der Edikt] auf und verursacht schweren Schaden an ihm und der Besatzung, bevor du ihn zerstören kannst.",
  "EnemyRam_Choice0_MenuTextB": "[b:DU: Beschleunige, um dich zu befreien.]",
  "EnemyRam_Choice1_MenuTextB": "[b:DU: Überlade den Warpantrieb, um zu fliehen.]",
  "EnemyRam_Choice2_MenuTextB": "[b:DU: Eröffne das Feuer.]",
  "EnemyBoarders_Intro1_Text": "DOMINA LUNETE: Warnung: Feindliche Death Guards entern die Edikt! Meldungen zufolge nähern sie sich dem Arsenal!",
  "EnemyBoarders_Intro2_Text": "BRUDER ECTAR: Mach mich frei, Commander, ich werde diesen Verrätern eine Lektion erteilen!",
  "EnemyBoarders_Intro3_Text": "DOMINA LUNETE: Analyse: Gegnerisches Schiff wahrscheinlich nur minimal verteidigt. Rate zur Gegenoffensive.",
  "EnemyBoarders_Intro4_If_Text": "INQUISITORIN VAKIR: Ich kann das Arsenal erreichen, schick Ectar vor und lass deine Ritter das feindliche Schiff angreifen!",
  "EnemyBoarders_Choice0_MenuText": "Ignoriere das Enterkommando und ziehe dich zurück.",
  "EnemyBoarders_Choice1_MenuText": "Schicke Vakir los, um das Arsenal zu schützen.",
  "EnemyBoarders_Choice2_MenuText": "Entere das feindliche Schiff.",
  "EnemyBoarders_Choice3_MenuText": "Schicke Ectar zum Arsenal.",
  "EnemyBoarders_Choice0_Script01_Text": "BRUDER ECTAR: Commander, das ist Feigheit!",
  "EnemyBoarders_Choice0_Script02_Text": "Während du vor dem feindlichen Schiff fliehst, gelingt den Eindringlingen das Erstürmen des Arsenals. Sie werden darin zwar eingeschlossen und leicht beseitigt, doch ein Teil deiner Ausrüstung ist nun besudelt und nicht mehr einsatzbereit. Großmeister Kai ist ungehalten, als er von deinen Taten erfährt.",
  "EnemyBoarders_Choice1_Script01_Text": "INQUISITORIN VAKIR: Ich werde keine Gnade zeigen.",
  "EnemyBoarders_Choice1_Script02A_Text": "(Wort des Imperators) Vakir verbreitet Panik in den Reihen der Death Guard, während deine Ritter die Verwirrung nutzen und das feindliche Schiff mit Leichtigkeit neutralisieren.",
  "EnemyBoarders_Choice1_Script02B_Text": "(Heiligtum) Vakir erschafft ein Heiligtum um das Arsenal und hält damit die Eindringlinge auf, während deine Ritter das Seuchenschiff ausschalten.",
  "EnemyBoarders_Choice1_Script02C_Text": "Dein eigenes Prisenkommando schaltet das feindliche Seuchenschiff schnell aus, doch Vakir ist schwer verwundet und muss fliehen, als die Death Guards das Arsenal umzingeln. Ein Teil deiner Ausrüstung ist nun besudelt und nicht mehr einsatzbereit.",
  "EnemyBoarders_Choice2_Script01_Text": "BRUDER ECTAR: Die Eidschilde der Ritter sind angebracht und bereit.",
  "EnemyBoarders_Choice2_Script02_Text": "Dein eigenes Prisenkommando schaltet das feindliche Seuchenschiff schnell aus, doch die Death Guards an Bord der Edikt stürmen das Arsenal, bevor du sie aufhalten kannst. Ein Teil deiner Ausrüstung ist nun besudelt und nicht mehr einsatzbereit.",
  "EnemyBoarders_Choice3_Script01_Text": "BRUDER ECTAR: Ja! Wir sind der Hammer, Bruder!",
  "EnemyBoarders_Choice3_Script02_Text": "{battle_interaction:EnemyBoarders_Choice3_Interaction}",
  "EnemyBoarders_Choice3_Script02A_Text": "Ectar wehrt die Eindringlinge erfolgreich ab, obwohl er dabei verwundet wird. In der Zwischenzeit wird der feindliche Kreuzer von den Kanonen der Edikt problemlos ausgeschaltet.",
  "EnemyBoarders_Choice3_Script2B_Text": "Ectar wehrt die Eindringlinge erfolgreich ab, obwohl er dabei verwundet wird. In der Zwischenzeit wird der feindliche Kreuzer nach einem kurzen Schusswechsel von den Kanonen der Edikt ausgeschaltet.",
  "EnemyBoarders_Choice3_Script2C_Text": "Ectar wehrt die Eindringlinge erfolgreich ab, obwohl er dabei verwundet wird. Durch die Ablenkung wird jedoch deine Verteidigung beeinträchtigt und die Edikt erleidet schweren Schaden.",
  "EnemyBoarders_Choice0_MenuTextB": "[b:DU: Ignoriere das Enterkommando und ziehe dich zurück.]",
  "EnemyBoarders_Choice1_MenuTextB": "[b:DU: Schicke Vakir los, um das Arsenal zu schützen.]",
  "EnemyBoarders_Choice2_MenuTextB": "[b:DU: Entere das feindliche Schiff.]",
  "EnemyBoarders_Choice3_MenuTextB": "[b:DU: Schicke Ectar zum Arsenal.]",
  "AssaultOnTheAugurium_Intro1_Text": "DOMINA LUNETE: Alarm: Kleinkalibrige Geschosse werden vom feindlichen Schiff abgefeuert!",
  "AssaultOnTheAugurium_Intro2_Text": "BRUDER ECTAR: Torpedos?",
  "AssaultOnTheAugurium_Intro3_Text": "DOMINA LUNETE: Negativ: Laut der Analysemuster werden Satelliten abgesetzt. Sprachübertragungen geortet.",
  "AssaultOnTheAugurium_Intro4_Text": "BRUDER ECTAR: Was senden sie?",
  "AssaultOnTheAugurium_Intro5_Text": "INQUISITORIN VAKIR: Commander, das könnte die dunkle Zunge sein! Befiehl deiner Besatzung, die Helme aufzusetzen und ...",
  "AssaultOnTheAugurium_Intro6_Text": "DOMINA LUNETE: Update: Mehrere Stationen der Besatzung antworten nicht!",
  "AssaultOnTheAugurium_Intro7_Text": "BRUDER ECTAR: Das ist eine Ablenkung, das feindliche Schiff begibt sich in Angriffsposition!",
  "AssaultOnTheAugurium_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "AssaultOnTheAugurium_Choice1_MenuText": "Stelle einen Scriptor auf, um den Lärm zu unterdrücken.",
  "AssaultOnTheAugurium_Choice2_MenuText": "Schieße auf die Vox-Transmitter.",
  "AssaultOnTheAugurium_Choice3_MenuText": "Eröffne das Feuer.",
  "AssaultOnTheAugurium_Choice0_Script01_Text": "BRUDER ECTAR: Diese Verräter müssen vernichtet werden!",
  "AssaultOnTheAugurium_Choice1_Script01_Text": "BRUDER ECTAR: Die Ritter des Scriptoriums werden sie zum Schweigen bringen!",
  "AssaultOnTheAugurium_Choice1_Script02_Text": "Dein Scriptor erzeugt eine Stillezone um das Schiff, um die Besatzung vor dem Einfluss der dunklen Zunge zu schützen. Danach kannst du das feindliche Schiff schnell besiegen. Doch leider sind Chaos-Manifestationen durch das Augurium absorbiert worden, das von einem Rückstoß der Warpenergie getroffen wurde.",
  "AssaultOnTheAugurium_Choice2_Script01_Text": "INQUISITORIN VAKIR: Ja, zerstöre sie umgehend!",
  "AssaultOnTheAugurium_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice2_Interaction}",
  "AssaultOnTheAugurium_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Du zerstörst die Vox-Transmitter, bevor sie dauerhaften Schaden verursachen können, und kannst den feindlichen Kreuzer dabei mit Leichtigkeit eliminieren.",
  "AssaultOnTheAugurium_Choice2_Script2B_Text": "[Waffenstufe {weapon_level}] Die anhaltenden Zielerfassungsprobleme der Edikt bremsen die Vernichtung der Vox-Transmitter, und der feindliche Kreuzer kann mehrere schwere Treffer erzielen.",
  "AssaultOnTheAugurium_Choice3_Script01_Text": "BRUDER ECTAR: Eröffne das Feuer!",
  "AssaultOnTheAugurium_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice3_Interaction}",
  "AssaultOnTheAugurium_Choice3_Script02A_Text": "[Waffenstufe {weapon_level}] Du zerstörst das Schiff schnell. Das dunkle Gemurmel der Vox-Transmitter verdirbt jedoch mehrere Besatzungsmitglieder, die nach der Schlacht beseitigt werden müssen.",
  "AssaultOnTheAugurium_Choice3_Script02B_Text": "[Waffenstufe {weapon_level}] Während die Waffen der Edikt den feindlichen Kreuzer nach und nach ausschalten, verdirbt das Gemurmel der Vox-Transmitter jedoch mehrere Besatzungsmitglieder, die nach der Schlacht beseitigt werden müssen.",
  "AssaultOnTheAugurium_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "AssaultOnTheAugurium_Choice1_MenuTextB": "[b:DU: Stelle einen Scriptor auf, um den Lärm zu unterdrücken.]",
  "AssaultOnTheAugurium_Choice2_MenuTextB": "[b:DU: Schieße auf die Vox-Transmitter.]",
  "AssaultOnTheAugurium_Choice3_MenuTextB": "[b:DU: Eröffne das Feuer.]",
  "AssaultOnTheLibris_Intro1_Text": "DOMINA LUNETE: Warnung: Das feindliche Schiff konzentriert sein Feuer auf die Libris Malleus.",
  "AssaultOnTheLibris_Intro2_Text": "INQUISITORIN VAKIR: Die wollen meine Forschungsergebnisse zerstören!",
  "AssaultOnTheLibris_Intro3_Text": "DOMINA LUNETE: Alarm: Deflektorschild um 90 % verringert! Die nächsten Treffer werden die Libris durchschlagen!",
  "AssaultOnTheLibris_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "AssaultOnTheLibris_Choice1_MenuText": "Überlade die Deflektorschilde der Libris.",
  "AssaultOnTheLibris_Choice2_MenuText": "Ausweichmanöver!",
  "AssaultOnTheLibris_Choice3_MenuText": "Eröffne das Feuer!",
  "AssaultOnTheLibris_Choice0_Script01_Text": "BRUDER ECTAR: Commander, so machen wir das nicht!",
  "AssaultOnTheLibris_Choice0_Script02_Text": "Als du dich entfernst, erwischt der Gegner mit einem letzten Schuss einen empfindlichen Teil des Rumpfs.",
  "AssaultOnTheLibris_Choice1_Script01_Text": "DOMINA LUNETE: Leite Energie auf Deflektorschilde um.",
  "AssaultOnTheLibris_Choice1_Script02A_Text": "(Deflektorschilde 1) Die überladenen Deflektorschilde schützen die Libris, während deine Geschützbatterien das feindliche Schiff vernichten.",
  "AssaultOnTheLibris_Choice1_Script02B_Text": "(Deflektorschilde 1) Die geschwächten Deflektorschilde brechen unter dem wiederholten Beschuss zusammen, wodurch die Libris vor der Zerstörung des feindlichen Schiffs schwer beschädigt wird.",
  "AssaultOnTheLibris_Choice2_Script01_Text": "DOMINA LUNETE: Beschleunigung voraus!",
  "AssaultOnTheLibris_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice2_Interaction}",
  "AssaultOnTheLibris_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Obwohl deine Defensivmanöver den Kampf verlängern, reicht die Kampfleistung der Geschütze der Edikt immer noch aus, um den Death-Guard-Kreuzer relativ einfach auszuschalten.",
  "AssaultOnTheLibris_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Deine Defensivmanöver verlängern den Kampf. Obwohl du die Libris beschützt, wird der Rumpf der Edikt schwer beschädigt.",
  "AssaultOnTheLibris_Choice3_Script01_Text": "BRUDER ECTAR: Greifen den Feind an!",
  "AssaultOnTheLibris_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice3_Interaction}",
  "AssaultOnTheLibris_Choice3_Script02A_Text": "[Waffenstufe {weapon_level}] Deine starken Geschütze machen kurzen Prozess mit dem feindlichen Schiff, ehe es in der Lage ist, den Rumpf um die Libris zu durchbrechen.",
  "AssaultOnTheLibris_Choice3_Script2B_Text": "[Waffenstufe {weapon_level}] Nach einem längeren Feuergefecht wird das feindliche Schiff zerstört, die Libris jedoch schwer beschädigt.",
  "AssaultOnTheLibris_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "AssaultOnTheLibris_Choice1_MenuTextB": "[b:DU: Überlade die Deflektorschilde der Libris.]",
  "AssaultOnTheLibris_Choice2_MenuTextB": "[b:DU: Ausweichmanöver!]",
  "AssaultOnTheLibris_Choice3_MenuTextB": "[b:DU: Eröffne das Feuer!]",
  "VirulenceAugmentorA_Intro1_Text": "DOMINA LUNETE: Status: Seuchenschiff in der Umlaufbahn eines nahen Planeten entdeckt; die Edikt wurde noch nicht geortet.",
  "VirulenceAugmentorA_Intro2_Text": "BRUDER ECTAR: Es scheint einen Stoff in die Atmosphäre zu entladen ...",
  "VirulenceAugmentorA_Intro3_Text": "INQUISITORIN VAKIR: Das sind Fragmente der Blüten-Saat! Wenn wir dieses Schiff ausschalten, können wir diese widerwärtige Munition für meine Forschungsarbeiten bergen.",
  "VirulenceAugmentorA_Intro4_Text": "BRUDER ECTAR: Ich schlage vor, wir eliminieren es aus der Entfernung, solange wir das Überraschungselement haben. Was meinst du, Commander?",
  "VirulenceAugmentorA_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "VirulenceAugmentorA_Choice1_MenuText": "Entere das Schiff.",
  "VirulenceAugmentorA_Choice2_MenuText": "Versuche, das Schiff lahmzulegen.",
  "VirulenceAugmentorA_Choice3_MenuText": "Eröffne das Feuer!",
  "VirulenceAugmentorA_Choice0_Script01_Text": "BRUDER ECTAR: Einfach abziehen? Commander, bist du dir deiner Taten sicher? Das ist unser Feind!",
  "VirulenceAugmentorA_Choice1_Script01_Text": "INQUISITORIN VAKIR: Unsere Brüder brechen umgehend auf!",
  "VirulenceAugmentorA_Choice1_Script02_Text": "Deine Rittertruppe teleportiert sich an Bord des Schiffs und greift dort die Death Guard an. Sie zerstört das Schiff und stellt ein Lagerhaus voller Blüten-Saat sicher. Es gelingt dem Schiff jedoch, noch einen Teil seiner abscheulichen Ladung in die Atmosphäre des Planeten abzuwerfen.",
  "VirulenceAugmentorA_Choice2_Script01_Text": "INQUISITORIN VAKIR: Pass auf, wo du hinschießt, Commander!",
  "VirulenceAugmentorA_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice2_Interaction}",
  "VirulenceAugmentorA_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die Geschütze der Edikt schalten das Seuchenschiff schnell aus. Deine Ritter stellen die restliche Saat sicher und zerstören, was von dem Schiff übrig ist.",
  "VirulenceAugmentorA_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Die Panzerung des Seuchenschiffs erweist sich als widerstandsfähiger, als du dachtest. Du schaltest das Seuchenschiff schnell aus, doch es hat bereits einen Teil seiner widerlichen Ladung in die Atmosphäre des Planeten abgeworfen. Deine Ritter stellen die restliche Saat sicher und zerstören, was von dem Schiff übrig ist.",
  "VirulenceAugmentorA_Choice3_Script01_Text": "BRUDER ECTAR: Brenne es aus dem Himmel!",
  "VirulenceAugmentorA_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice3_Interaction}",
  "VirulenceAugmentorA_Choice3_Script02A_Text": "[Waffenstufe {weapon_level}] Du schlägst zu, bevor das Seuchenschiff reagieren kann, und zerstörst es völlig.",
  "VirulenceAugmentorA_Choice3_Script02B_Text": "[Waffenstufe {weapon_level}] Obgleich dein schneller Angriff die Aktivitäten des Seuchenschiffs unterbricht, macht die überlegene Panzerung das Seuchenschiff zu einem vortrefflichen Gegner, und dein Rumpf wird beschädigt, ehe du es zerstören kannst.",
  "VirulenceAugmentorA_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "VirulenceAugmentorA_Choice1_MenuTextB": "[b:DU: Entere das Schiff.]",
  "VirulenceAugmentorA_Choice2_MenuTextB": "[b:DU: Versuche, das Schiff lahmzulegen.]",
  "VirulenceAugmentorA_Choice3_MenuTextB": "[b:DU: Eröffne das Feuer!]",
  "VirulenceAugmentorB_Intro1_Text": "DOMINA LUNETE: Alarm: Langstreckensensoren orten Aktivität der Death-Guard-Flotte! Scan läuft ...",
  "VirulenceAugmentorB_Intro2_Text": "BRUDER ECTAR: Da! Verteilen sie eine Art ... widerwärtiges Gift aus dem Orbit des Planeten?",
  "VirulenceAugmentorB_Intro3_Text": "INQUISITORIN VAKIR: Eine ungewöhnliche Taktik. Doch zweifelsohne verbreiten sie damit die Blüte ...",
  "VirulenceAugmentorB_Intro4_Text": "DOMINA LUNETE: Analyse: Nicht verteilte Saat könnte aus dem feindlichen Wrack geborgen werden.",
  "VirulenceAugmentorB_Intro5_Text": "BRUDER ECTAR: Wenn wir sie mit voller Geschwindigkeit rammen, wäre das riskant, aber wir könnten damit den Angriff des Gegners stören und die Saat bergen.",
  "VirulenceAugmentorB_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "VirulenceAugmentorB_Choice1_MenuText": "Beschleunige und ramme das Ziel.",
  "VirulenceAugmentorB_Choice2_MenuText": "Versuche, das Schiff lahmzulegen.",
  "VirulenceAugmentorB_Choice3_MenuText": "Eröffne das Feuer!",
  "VirulenceAugmentorB_Choice0_Script01_Text": "BRUDER ECTAR: Beim Blut des Imperators! Was wird Großmeister Kai von dieser Feigheit halten?",
  "VirulenceAugmentorB_Choice1_Script01_Text": "DOMINA LUNETE: Volle Antriebsbeschleunigung eingeleitet!",
  "VirulenceAugmentorB_Choice1_Script02A_Text": "[Warpantrieb {warp_drive_level}] Du rammst das Seuchenschiff erfolgreich, wobei dein Schiff zwar etwas beschädigt wird, die Ladung an Blüten-Saat jedoch nicht über der Atmosphäre des Planeten abgeworfen wird.",
  "VirulenceAugmentorB_Choice1_Script02B_Text": "[Warpantrieb {warp_drive_level}] Das Seuchenschiff ist in der Lage, einem direkten Treffer an den empfindlichsten Stellen auszuweichen. Es zerstreut seine Ladung, ehe es in den Warp entkommt.",
  "VirulenceAugmentorB_Choice2_Script01_Text": "INQUISITORIN VAKIR: Versuche, die Saat nicht zu zerstören!",
  "VirulenceAugmentorB_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice2_Interaction}",
  "VirulenceAugmentorB_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die Geschütze der Edikt schalten das Seuchenschiff schnell aus, ehe es seine widerliche Ladung abwerfen kann. Deine Ritter stellen die restliche Saat sicher und zerstören, was von dem Schiff übrig ist.",
  "VirulenceAugmentorB_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Die Panzerung des Seuchenschiffs erweist sich als robuster als gedacht, und das Schiff kann entkommen, nachdem es seine ganze Saatladung auf den Planeten abgeworfen hat.",
  "VirulenceAugmentorB_Choice3_Script01_Text": "BRUDER ECTAR: Eröffne das Feuer!",
  "VirulenceAugmentorB_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice3_Interaction}",
  "VirulenceAugmentorB_Choice3_Script02A_Text": "[Waffenstufe {weapon_level}] Du zerstörst das Seuchenschiff, bevor es seine Ladung verteilen kann.\n",
  "VirulenceAugmentorB_Choice3_Script02B_Text": "[Waffenstufe {weapon_level}] Du schlägst rasch zu, doch das Seuchenschiff feuert zurück. Es hält dich auf, während es seine Ladung verteilt, ehe es schließlich zerstört wird.",
  "VirulenceAugmentorB_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "VirulenceAugmentorB_Choice1_MenuTextB": "[b:DU: Beschleunige und ramme das Ziel.]",
  "VirulenceAugmentorB_Choice2_MenuTextB": "[b:DU: Versuche, das Schiff lahmzulegen.]",
  "VirulenceAugmentorB_Choice3_MenuTextB": "[b:DU: Eröffne das Feuer!]",
  "DelayingTactics_Intro1_Text": "DOMINA LUNETE: Alarm: Feindliches Schiff in ungewöhnlichem Bewegungsmuster!",
  "DelayingTactics_Intro2_Text": "BRUDER ECTAR: Ausweichmanöver? Das ist keine Standardtaktik der Death Guard ...",
  "DelayingTactics_Intro3_Text": "INQUISITORIN VAKIR: In der Vox-Kommunikation dieses Planeten wimmelt es von rituellem Unsinn ...",
  "DelayingTactics_Intro4_Text": "BRUDER ECTAR: Eine Ablenkung! Commander, da unten ist etwas faul, wir müssen sofort auf die Oberfläche!",
  "DelayingTactics_Choice0_MenuText": "Versuche, dich zurückzuziehen.",
  "DelayingTactics_Choice1_MenuText": "Entere das feindliche Schiff.",
  "DelayingTactics_Choice2_MenuText": "Eröffne das Feuer!",
  "DelayingTactics_Choice3_MenuText": "Lande sofort auf dem Planeten!",
  "DelayingTactics_Choice0_Script01_Text": "BRUDER ECTAR: Was? War es falsch, dass ich dich als Commander gewählt habe?!",
  "DelayingTactics_Choice1_Script01_Text": "BRUDER ECTAR: Ja! Wir sind der Hammer!",
  "DelayingTactics_Choice1_Script02_Text": "Dem Prisenkommando gelingt es, die Navigationssteuerung des Gegners zu sabotieren und die Manipulation der Vox-Kommunikation zu unterbrechen, es erleidet dabei jedoch erhebliche Verluste.",
  "DelayingTactics_Choice2_Script01_Text": "DOMINA LUNETE: Erfasse die Entfernung: Alle Waffensysteme und Batterien sind aktiv.",
  "DelayingTactics_Choice2_Script02_Text": "{battle_interaction:DelayingTactics_Choice2_Interaction}",
  "DelayingTactics_Choice2_Script02A_Text": "[Waffenstufe {weapon_level}] Die schlagkräftigen Waffen der Edikt erledigen rasch den Kreuzer und machen den Weg für einen Bodeneinsatz frei.\n",
  "DelayingTactics_Choice2_Script02B_Text": "[Waffenstufe {weapon_level}] Der Kreuzer setzt sich nach Kräften zur Wehr. Als du ihn schließlich zerstörst, zeigt dir ein plötzlicher Schub böswilliger Psi-Energie, dass du das Fortschreiten der Blüte nicht mehr aufhalten kannst.",
  "DelayingTactics_Choice3_Script01_Text": "BRUDER ECTAR: Das Teleportarium ist alarmiert!",
  "DelayingTactics_Choice3_Script02_Text": "Als du auf den Planeten zurast, erzielt der Kreuzer mehrere kritische Treffer, bevor er sich in den Warp zurückzieht.",
  "DelayingTactics_Choice0_MenuTextB": "[b:DU: Versuche, dich zurückzuziehen.]",
  "DelayingTactics_Choice1_MenuTextB": "[b:DU: Entere das feindliche Schiff.]",
  "DelayingTactics_Choice2_MenuTextB": "[b:DU: Eröffne das Feuer!]",
  "DelayingTactics_Choice3_MenuTextB": "[b:DU: Lande sofort auf dem Planeten!]"
    }