{
        "ADisobedientPupil_Intro1_Text": "BRUDER ECTAR: Commander, ich habe beunruhigende Neuigkeiten: Der leitende Maschinenseher im Manufactorum wurde beim Zugriff auf eingeschränkte Archive der Grey Knights erwischt! Dahinter muss unser Feind stecken!",
  "ADisobedientPupil_Intro2_Text": "DOMINA LUNETE: Ablehnung: Scans auf Verderbnis sind negativ. Verhör hat keine relevanten Daten ergeben. Zugriffsüberschreitung wahrscheinlich versehentlich erfolgt.",
  "ADisobedientPupil_Intro3_Text": "BRUDER ECTAR: Nurgles Diener sind verschlagen! Er sollte mitsamt seinen engen Kollegen gereinigt werden.",
  "ADisobedientPupil_Intro4_Text": "DOMINA LUNETE: Alternative: Degradierung und Zugriffsbeschränkung. Das Personal im Manufactorum ist bereits begrenzt.",
  "ADisobedientPupil_Choice0_MenuText": "Inquisitorin Vakir soll ihn verhören.",
  "ADisobedientPupil_Choice1_MenuText": "Wandle ihn in einen Servitoren um.",
  "ADisobedientPupil_Choice2_MenuText": "Läutere den Maschinenseher.",
  "ADisobedientPupil_Choice3_MenuText": "Degradiere den Maschinenseher.",
  "ADisobedientPupil_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Ich werde deiner Bitte nachkommen, aber du musst dein Haus in Ordnung bringen! Ich konzentriere mich auf die Blüte!",
  "ADisobedientPupil_Choice_1_Script01_Text": "BRUDER ECTAR: Ja, eine volle Umwandlung des Verstands dürfte genügen.",
  "ADisobedientPupil_Choice_1_Script02_Text": "DOMINA LUNETE: Kompromiss: akzeptabel.",
  "ADisobedientPupil_Choice_2_Script01_Text": "DOMINA LUNETE: Ineffizient: Ersatz erfordert Ressourcen.",
  "ADisobedientPupil_Choice_2_Script02_Text": "BRUDER ECTAR: Nur die Unantastbarkeit der Geheimnisse des Ordens zählt, Domina.",
  "ADisobedientPupil_Choice_3_Script01_Text": "BRUDER ECTAR: Commander, das ist ein unnötiges Risiko!",
  "ADisobedientPupil_Choice_3_Script02_Text": "DOMINA LUNETE: Ablehnung: Der Datenzugriff des Maschinensehers wird dauerhaft eingeschränkt.",
  "ADisobedientPupil_Choice0_MenuTextB": "[b:DU: Inquisitorin Vakir soll ihn verhören.]",
  "ADisobedientPupil_Choice1_MenuTextB": "[b:DU: Wandle ihn in einen Servitoren um.]",
  "ADisobedientPupil_Choice2_MenuTextB": "[b:DU: Läutere den Maschinenseher.]",
  "ADisobedientPupil_Choice3_MenuTextB": "[b:DU: Degradiere den Maschinenseher.]",
  "AdvancedClasses_Intro1_Text": "GROßMEISTER KAI: Mir wurde zugetragen, dass die Edikt nach deiner jüngsten Kampagne ihre ehrwürdigsten Ritter verloren hat. Diese Blüte wird daher wohl nicht so schnell gereinigt, weswegen ich alles unternehmen werde, um dieses Defizit sofort auszugleichen. Doch muss ich deine Wünsche gegen die Bedürfnisse anderer Kampagnen abwägen. Deshalb sage mir: Welche Fähigkeiten nutzen deinem Vorhaben am meisten?",
  "AdvancedClasses_Choice0_MenuText": "Fordere einen Ordenspriester an.",
  "AdvancedClasses_Choice1_MenuText": "Fordere einen Scriptor an.",
  "AdvancedClasses_Choice2_MenuText": "Fordere einen Paladin an.",
  "AdvancedClasses_Choice3_MenuText": "Fordere einen Purificator an.",
  "AdvancedClasses_Choice_0_Script01_Text": "BRUDER ECTAR: Gut. Die geistige Standhaftigkeit unserer Brüder lässt in letzter Zeit zu wünschen übrig.",
  "AdvancedClasses_Choice_1_Script01_Text": "BRUDER ECTAR: Sein Psi ist am stärksten, ja, wir werden ihn gebrauchen können.",
  "AdvancedClasses_Choice_2_Script01_Text": "BRUDER ECTAR: Der Krieg mäßigt den Kampfgeist eines Mannes, der zu Großem geboren wurde.",
  "AdvancedClasses_Choice_3_Script01_Text": "BRUDER ECTAR: Ja, auf dem Schlachtfeld wäre uns ein Bruder-Purificator nützlich.",
  "AdvancedClasses_Choice0_MenuTextB": "[b:DU: Fordere einen Ordenspriester an.]",
  "AdvancedClasses_Choice1_MenuTextB": "[b:DU: Fordere einen Scriptor an.]",
  "AdvancedClasses_Choice2_MenuTextB": "[b:DU: Fordere einen Paladin an.]",
  "AdvancedClasses_Choice3_MenuTextB": "[b:DU: Fordere einen Purificator an.]",
  "APaladinsQuest_Intro1_Text": "BRUDER ECTAR: Einer unserer Brüder wurde zu den Paladinen gerufen, er wird das Schiff verlassen müssen, um seine Ausbildung zu beenden.",
  "APaladinsQuest_Intro2_Text": "INQUISITORIN VAKIR: Hast du den Verstand verloren? Für diese Kampagne benötigst du ALLE deine Ritter!",
  "APaladinsQuest_Intro3_Text": "BRUDER ECTAR: Das ist ein wichtiger Initiationsritus für unseren Bruder! Ein Paladin könnte nützlich sein, auch wenn wir ihn vorübergehend entbehren müssen.",
  "APaladinsQuest_Intro4_Text": "INQUISITORIN VAKIR: Commander, wenn dieser Ritter seine Tapferkeit beweisen will, dann soll er doch stattdessen die Blüte bekämpfen!",
  "APaladinsQuest_Choice0_MenuText": "Er soll stattdessen die Blüte bekämpfen.",
  "APaladinsQuest_Choice1_MenuText": "Der Ritter soll sein eigenes Ziel verfolgen.",
  "APaladinsQuest_Choice2_MenuText": "Wir können keinen Ritter entbehren.",
  "APaladinsQuest_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Gut. Ich setze ihn auf ein passendes Ziel an.",
  "APaladinsQuest_Choice_1_Script01_Text": "BRUDER ECTAR: Wir dürfen dem Schicksal nicht im Weg stehen.",
  "APaladinsQuest_Choice_1_Script02_Text": "INQUISITORIN VAKIR: Was für eine Verschwendung!",
  "APaladinsQuest_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Wenigstens einer von euch ist vernünftig.",
  "APaladinsQuest_Choice0_MenuTextB": "[b:DU: Er soll stattdessen die Blüte bekämpfen.]",
  "APaladinsQuest_Choice1_MenuTextB": "[b:DU: Der Ritter soll sein eigenes Ziel verfolgen.]",
  "APaladinsQuest_Choice2_MenuTextB": "[b:DU: Wir können keinen Ritter entbehren.]",
  "ApothecarionOverload_Intro1_Text": "BRUDER ECTAR: Commander, unser Apothecarion wird über seiner Kapazität betrieben. Ich weiß, Zeit und Ressourcen sind knapp, doch wir müssen unsere Ordensbrüder optimal versorgen, um auf dem Schlachtfeld bestehen zu können!",
  "ApothecarionOverload_Choice0_MenuText": "Weise einen Apothecarius als Unterstützung zu.",
  "ApothecarionOverload_Choice1_MenuText": "Setze riskante medizinische Verfahren ein.",
  "ApothecarionOverload_Choice2_MenuText": "Tue erst einmal nichts.",
  "ApothecarionOverload_Choice_1_Script01_Text": "BRUDER ECTAR: Ich werde sofort einen passenden Bruder zuweisen.",
  "ApothecarionOverload_Choice_2_Script01_Text": "BRUDER ECTAR: Die Apothecarien werden instruiert, unsere Mission ist von enormer Bedeutung.",
  "ApothecarionOverload_Choice_3_Script01_Text": "DOMINA LUNETE: Warnung: Nicht lebenswichtige Systeme werden zwecks Ressourcenschonung abgeschaltet.",
  "ApothecarionOverload_Choice0_MenuTextB": "[b:DU: Weise einen Apothecarius als Unterstützung zu.]",
  "ApothecarionOverload_Choice1_MenuTextB": "[b:DU: Setze riskante medizinische Verfahren ein.]",
  "ApothecarionOverload_Choice2_MenuTextB": "[b:DU: Tue erst einmal nichts.]",
  "ASecretTome_Intro1_Text": "INQUISITORIN VAKIR: Ah, Commander, vielleicht kannst du mir helfen ... Ich habe vor Kurzem einen Band aus dem Archiv requiriert: \"Ein Traktat über Unpässlichkeiten und die Versteckten Künste\" von Großmeister Kolbruns ...",
  "ASecretTome_Intro2_Text": "BRUDER ECTAR: Das habe ich bereits untersagt, Inquisitorin! Darin werden Themen der Biomantie der Grey Knights besprochen! Die haben mit deiner Forschung nichts zu tun!",
  "ASecretTome_Intro3_Text": "INQUISITORIN VAKIR: Was versteht dieser Krieger schon von der Forschung?! Soll ich diese Blüte nun bekämpfen oder nicht?",
  "ASecretTome_Choice0_MenuText": "Ectar soll ein redigiertes Exemplar vorbereiten.",
  "ASecretTome_Choice1_MenuText": "Verwehre ihr den Zugriff auf das Buch.",
  "ASecretTome_Choice2_MenuText": "Gib Vakir das Buch.",
  "ASecretTome_Choice_0_Script01_Text": "BRUDER ECTAR: Ich würde ihr lieber das gesamte Traktat vorenthalten ...",
  "ASecretTome_Choice_0_Script02_Text": "INQUISITORIN VAKIR: Gehe bei deiner Zensur bitte nicht allzu streng vor, Ectar ...",
  "ASecretTome_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Schön, behalte deine Geheimnisse! Mal sehen, was sie dir bringen, wenn die Blüte den nächsten Planeten verschlingt!",
  "ASecretTome_Choice_2_Script01_Text": "BRUDER ECTAR: Commander, das ist höchst unorthodox!",
  "ASecretTome_Choice_2_Script02_Text": "INQUISITORIN VAKIR: Keine Bange, Ectar, ich bringe dir dein kostbares Buch bald zurück.",
  "ASecretTome_Choice0_MenuTextB": "[b:DU: Ectar soll ein redigiertes Exemplar vorbereiten.]",
  "ASecretTome_Choice1_MenuTextB": "[b:DU: Verwehre ihr den Zugriff auf das Buch.]",
  "ASecretTome_Choice2_MenuTextB": "[b:DU: Gib Vakir das Buch.]",
  "BattleScars_Intro1_Text": "BRUDER ECTAR: Commander, der Zustand eines verwundeten Bruders hat sich verschlechtert. Die Apothecarien glauben, wir müssen uns seine Gensaat beschaffen.",
  "BattleScars_Intro2_Text": "INQUISITORIN VAKIR: So behandelst du deine gefallenen Kameraden? Na, in deine Pflege will ich mich nicht begeben!",
  "BattleScars_Intro3_Text": "BRUDER ECTAR: Du wagst es, mich der Gefühllosigkeit zu bezichtigen?!",
  "BattleScars_Intro4_Text": "DOMINA LUNETE: Ablehnung: Das Fleisch ist schwach. Astartes-Gensaat kann für zukünftige Zwecke wiederverwendet werden.",
  "BattleScars_Choice0_MenuText": "Setze riskante medizinische Verfahren ein.",
  "BattleScars_Choice1_MenuText": "Vertraue darauf, dass er sich erholt.",
  "BattleScars_Choice2_MenuText": "Gewähre ihm den Frieden des Imperators.",
  "BattleScars_Choice0_Script01_Text": "BRUDER ECTAR: Ja, Commander. Der Imperator wird über ihn wachen.",
  "BattleScars_Choice0_Script02A_Text": "Trotz der außerordentlichen Bemühungen der Apothecarien kann {knight:0} nicht genesen. Ihm wird allerdings der gewünschte würdevolle Tod verweigert.",
  "BattleScars_Choice0_Script2B_Text": "Durch die außerordentlichen Bemühungen der Apothecarien konnte {knight:0} sofort voll genesen. Die Prüfung scheint ihn sogar gestählt zu haben.",
  "BattleScars_Choice1_Script01_Text": "BRUDER ECTAR: Mit seinem eisernen Willen wird der Ritter jede Verwundung überstehen.",
  "BattleScars_Choice2_Script02_Text": "BRUDER ECTAR: Sein Name wird in die Halle der Champions eingetragen werden.",
  "BattleScars_Choice0_MenuTextB": "[b:DU: Setze riskante medizinische Verfahren ein.]",
  "BattleScars_Choice1_MenuTextB": "[b:DU: Vertraue darauf, dass er sich erholt.]",
  "BattleScars_Choice2_MenuTextB": "[b:DU: Gewähre ihm den Frieden des Imperators.]",
  "BuriedTreasure_Intro1_Text": "DOMINA LUNETE: Update: Servitoren haben ein nicht verzeichnetes Artefakt aus den Unterdecks geborgen. Die Waffe muss sofort im Arsenal von Titan analysiert werden.",
  "BuriedTreasure_Intro2_Text": "INQUISITORIN VAKIR: Welchem Zweck würde sie in einem verstaubten Arsenal dienen? Wir müssen sie einsetzen!",
  "BuriedTreasure_Intro3_Text": "BRUDER ECTAR: Dieses Waffe gehört zu unserem Erbe! Wir könnten ihr an Bord huldigen, um Xiphos’ Geschichte zu ehren!",
  "BuriedTreasure_Choice0_MenuText": "Stelle sie an Bord aus, um unsere Brüder zu beflügeln.",
  "BuriedTreasure_Choice1_MenuText": "Lege sie in unser Arsenal.",
  "BuriedTreasure_Choice2_MenuText": "Gib sie zurück nach Titan.",
  "BuriedTreasure_Choice0_Script01_Text": "INQUISITORIN VAKIR: Was für eine Verschwendung!",
  "BuriedTreasure_Choice0_Script02_Text": "BRUDER ECTAR: Unsere Brüder werden das zu schätzen wissen. Du wirst sehen, Commander!",
  "BuriedTreasure_Choice1_Script01_Text": "INQUISITORIN VAKIR: Ja, solche Waffen wollen eingesetzt werden!",
  "BuriedTreasure_Choice2_Script01_Text": "INQUISITORIN VAKIR: Was für eine Verschwendung, deine Großmeister haben diese Geste bereits vergessen!",
  "BuriedTreasure_Choice0_MenuTextB": "[b:DU: Stelle sie an Bord aus, um unsere Brüder zu beflügeln.]",
  "BuriedTreasure_Choice1_MenuTextB": "[b:DU: Lege sie in unser Arsenal.]",
  "BuriedTreasure_Choice2_MenuTextB": "[b:DU: Gib sie zurück nach Titan.]",
  "CultOnBoard1_Intro1_Text": "DOMINA LUNETE: Warnung: Detonation geortet, Schadensmeldungen von den Unterdecks 37 bis 39!",
  "CultOnBoard1_Intro2_Text": "BRUDER ECTAR: Wir werden nicht beschossen, war das ein Unfall?",
  "CultOnBoard1_Intro3_Text": "DOMINA LUNETE: Denke nach ...\nErhebliche Sensormanipulation nahe des Explosionsorts identifiziert.",
  "CultOnBoard1_Intro4_Text": "BRUDER ECTAR: Sabotage? Auf einem Angriffsschiff der Grey Knights?! Wie ist das möglich?",
  "CultOnBoard1_Intro5_Text": "INQUISITORIN VAKIR: Deine Brüder mögen unverdächtig sein, aber auf der Edikt wohnen Tausende Sklaven und Besatzungsmitglieder ...",
  "CultOnBoard1_Intro6_Text": "DOMINA LUNETE: Update: Servitoren melden Mängel im Inventar der Blüten-Saat und ...",
  "CultOnBoard1_Intro7_Text": "INQUISITORIN VAKIR: Was? Das ist meine Saat! Commander, deine Besatzung ist unterwandert, wir müssen sofort Gerechtigkeit walten lassen!",
  "CultOnBoard1_Intro8_Text": "BRUDER ECTAR: Die Edikt kann ohne ihre Besatzung nicht operieren, Inquisitorin!",
  "CultOnBoard1_Intro9_Text": "DOMINA LUNETE: Untersuchung erforderlich: Empfehle die Verbesserung der Überwachungssysteme und Steigerung aktiver Patrouillen.",
  "CultOnBoard1_Intro10_Text": "BRUDER ECTAR: Das wird dauern, wir könnten sofort einen Trupp Ritter aussenden, um das zu untersuchen.",
  "CultOnBoard1_Intro11_Text": "INQUISITORIN VAKIR: Deine Brüder sind für solch eine Aufgabe nicht geeignet, Purificator! Ich melde mich für diese Jagd, auch wenn es meine laufende Forschung behindern wird.",
  "CultOnBoard1_Choice0_MenuText": "Schicke deine Ritter los, um die Angelegenheit zu untersuchen.",
  "CultOnBoard1_Choice1_MenuText": "Werte die Überwachungssysteme auf.",
  "CultOnBoard1_Choice2_MenuText": "Schicke die Inquisitorin los, um die Angelegenheit zu untersuchen.",
  "CultOnBoard1_Choice3_MenuText": "Läutere die gesamte Besatzung und Servitoren.",
  "CultOnBoard1_Choice0_Script01_Text": "BRUDER ECTAR: Wir werden die Verräter um jeden Preis finden!",
  "CultOnBoard1_Choice0_Script02_Text": "Die Ritter können die Quelle des Angriffs nicht finden.",
  "CultOnBoard1_Choice1_Script01_Text": "DOMINA LUNETE: Geräte vom Adeptus Arbites requiriert.",
  "CultOnBoard1_Choice2_Script01_Text": "INQUISITORIN VAKIR: Ich werde tun, was ich kann.",
  "CultOnBoard1_Choice3_Script01_Text": "DOMINA LUNETE: Kapitulation: Aktiviere Beendigungsprotokolle.",
  "CultOnBoard1_Choice3_Script02_Text": "BRUDER ECTAR: Eine bittere Pille, Domina, aber vielleicht ist sie notwendig.",
  "CultOnBoard1_Choice3_Script03_Text": "Alle Menschen und Servitoren in der Besatzung der Edikt werden geläutert. Ersatz wird in nächster Zeit von nahe gelegenen Planeten rekrutiert.",
  "CultOnBoard1_Choice0_MenuTextB": "[b:DU: Schicke deine Ritter los, um die Angelegenheit zu untersuchen.]",
  "CultOnBoard1_Choice1_MenuTextB": "[b:DU: Werte die Überwachungssysteme auf.]",
  "CultOnBoard1_Choice2_MenuTextB": "[b:DU: Schicke die Inquisitorin los, um die Angelegenheit zu untersuchen.]",
  "CultOnBoard1_Choice3_MenuTextB": "[b:DU: Läutere die gesamte Besatzung und Servitoren.]",
  "CultOnBoard2_Intro1_Text": "INQUISITORIN VAKIR: Commander, der Einfluss dieses Seuchenkults ist viel größer als befürchtet: Meine Spione berichten mir, dass diese Ketzerei auf einer Großversammlung öffent–",
  "CultOnBoard2_Intro2_Text": "BRUDER ECTAR: Inakzeptabel auf einem Angriffsschiff der Grey Knights! Commander, ich kümmere mich unverzüglich mit einer Gruppe unserer Besten darum!",
  "CultOnBoard2_Intro3_Text": "INQUISITORIN VAKIR: Damit bekämpfen wir das Symptom, aber nicht die Ursache, Ectar. Lass mich ihre Reihen infiltrieren, ich werde den Verstand ihrer Anführer löschen und den Rest des Kults austreiben!",
  "CultOnBoard2_Intro4_Text": "DOMINA LUNETE: Ablehnung: Auf der Edikt darf diese Ketzerei nicht toleriert werden! Empfehle, die Versammlung ins All zu schießen. Damit einhergehende Risiken tolerabel.",
  "CultOnBoard2_Choice0_MenuText": "Läutere die gesamte Besatzung und Servitoren.",
  "CultOnBoard2_Choice1_MenuText": "Schieße die Versammlung ins All.",
  "CultOnBoard2_Choice2_MenuText": "Schicke Vakir los, um die Gruppierung zu infiltrieren.",
  "CultOnBoard2_Choice3_MenuText": "Schicke Ectar mit einem Trupp los.",
  "CultOnBoard2_Choice0_Script01_Text": "DOMINA LUNETE: Aktiviere Beendigungsprotokolle.",
  "CultOnBoard2_Choice0_Script02_Text": "Alle Menschen und Servitoren in der Besatzung der Edikt werden geläutert. Ersatz wird in nächster Zeit von nahe gelegenen Planeten rekrutiert.",
  "CultOnBoard2_Choice1_Script01_Text": "DOMINA LUNETE: Mit Eifer.",
  "CultOnBoard2_Choice1_Script02_Text": "Lunete findet den Ort der Versammlung und schießt den Bereich ins All. Es gibt keine Überlebenden.",
  "CultOnBoard2_Choice2_Script01_Text": "INQUISITORIN VAKIR: Mit Vergnügen.",
  "CultOnBoard2_Choice2_Script02_Text": "Vakir löscht den Verstand mehrerer Kult-Anführer, bevor sie entdeckt und schwer verwundet wird. Sie kann haarscharf entkommen, doch die Angelegenheit ist noch nicht ausgestanden.",
  "CultOnBoard2_Choice3_Script01_Text": "BRUDER ECTAR: Ich breche sofort auf, um die Ketzer zu reinigen!",
  "CultOnBoard2_Choice3_Script02_Text": "Die Versammlung des Kults ist viel größer als erwartet. Es werden zwar jede Menge Kultisten eliminiert, einigen gelingt jedoch die Flucht.",
  "CultOnBoard2_Choice0_MenuTextB": "[b:DU: Läutere die gesamte Besatzung und Servitoren.]",
  "CultOnBoard2_Choice1_MenuTextB": "[b:DU: Schieße die Versammlung ins All.]",
  "CultOnBoard2_Choice2_MenuTextB": "[b:DU: Schicke Vakir los, um die Gruppierung zu infiltrieren.]",
  "CultOnBoard2_Choice3_MenuTextB": "[b:DU: Schicke Ectar mit einem Trupp los.]",
  "CultOnBoard3_OutOfControl_Intro1_Text": "DOMINA LUNETE: Alarm: Mehrere Explosionen geortet, Berichte über erhebliche Schäden!",
  "CultOnBoard3_OutOfControl_Intro2_Text": "INQUISITORIN VAKIR: Das ist eine Unverfrorenheit, Commander! Der Kult hat aufgrund unserer Schuldrigkeit an Selbstvertrauen gewonnen!",
  "CultOnBoard3_OutOfControl_Intro3_Text": "BRUDER ECTAR: Einverstanden, sag mir, wie viele deiner Brüder du mit dieser Aufgabe betrauen würdest, und dann reinigen wir die unteren Decks, egal wie!",
  "CultOnBoard3_OutOfControl_Intro4_Text": "DOMINA LUNETE: Alternative: Es wurden mehrere unerlaubte Zugriffsversuche auf die Blüten-Saat-Lager in der Libris Malleus unternommen, damit könnten wir den Kult in eine Falle locken.",
  "CultOnBoard3_OutOfControl_Intro5_Text": "INQUISITORIN VAKIR: Das ist nicht die Zeit für Tricks, Domina, wir müssen diesen Widerstand rücksichtslos brechen, sonst verlieren wir die Edikt!",
  "CultOnBoard3_OutOfControl_Choice0_MenuText": "Stelle dem Kult eine Falle.",
  "CultOnBoard3_OutOfControl_Choice1_MenuText": "Schicke einen kleinen Trupp aus, um die Sache zu beenden.",
  "CultOnBoard3_OutOfControl_Choice2_MenuText": "Schicke einen großen Trupp aus, um die Sache zu beenden.",
  "CultOnBoard3_OutOfControl_Choice0_Script01_Text": "INQUISITORIN VAKIR: Wenn du ... darauf bestehst.",
  "CultOnBoard3_OutOfControl_Choice0_Script02_Text": "Der Kult stürmt die Libris Malleus, wird darin eingeschlossen und mit Leichtigkeit vernichtet.",
  "CultOnBoard3_OutOfControl_Choice1_Script01_Text": "BRUDER ECTAR: Ja, ich weiß, wir können uns keine Verluste bei den Fronttruppen leisten. Ein paar Grey Knights müssten reichen.",
  "CultOnBoard3_OutOfControl_Choice2_Script01_Text": "BRUDER ECTAR: Sofort, Commander!",
  "CultOnBoard3_OutOfControl_Choice0_MenuTextB": "[b:DU: Stelle dem Kult eine Falle.]",
  "CultOnBoard3_OutOfControl_Choice1_MenuTextB": "[b:DU: Schicke einen kleinen Trupp aus, um die Sache zu beenden.]",
  "CultOnBoard3_OutOfControl_Choice2_MenuTextB": "[b:DU: Schicke einen großen Trupp aus, um die Sache zu beenden.]",
  "CultOnBoard3_LastGasp_Intro1_Text": "DOMINA LUNETE: Alarm: Isolierte Explosion auf Deck 23 geortet! Leichte Verwundungen und geringe Schäden werden gemeldet.",
  "CultOnBoard3_LastGasp_Intro2_Text": "INQUISITORIN VAKIR: Trotz unserer gewaltigen Anstrengungen besteht der Kult immer noch. Unsere Reaktion muss schnell und gnadenlos erfolgen.",
  "CultOnBoard3_LastGasp_Intro3_Text": "BRUDER ECTAR: Sehr richtig, ich empfehle, einen Großverband aus Ordensbrüdern zum Reinigen der unteren Decks loszuschicken. Eine kleinere Truppe würde das auch schaffen, doch das Auslöschen dieser Ketzer würde länger dauern.",
  "CultOnBoard3_LastGasp_Intro4_Text": "DOMINA LUNETE: Alternative: Es wurden mehrere unerlaubte Zugriffsversuche auf die Blüten-Saat-Lager in der Libris Malleus unternommen, damit könnten wir den Kult in eine Falle locken.",
  "CultOnBoard3_LastGasp_Intro5_Text": "INQUISITORIN VAKIR: Das ist nicht die Zeit für Tricks, Domina, wir müssen diesen Widerstand rücksichtslos brechen, sonst verlieren wir die Edikt!",
  "CultOnBoard3_LastGasp_Choice0_MenuText": "Stelle dem Kult eine Falle.",
  "CultOnBoard3_LastGasp_Choice1_MenuText": "Schicke einen kleinen Trupp aus, um die Sache zu beenden.",
  "CultOnBoard3_LastGasp_Choice2_MenuText": "Schicke einen großen Trupp aus, um die Sache zu beenden.",
  "CultOnBoard3_LastGasp_Choice0_Script01_Text": "INQUISITORIN VAKIR: Wenn du ... darauf bestehst.",
  "CultOnBoard3_LastGasp_Choice0_Script02_Text": "Der Kult stürmt die Libris Malleus, wird darin eingeschlossen und mit Leichtigkeit vernichtet.",
  "CultOnBoard3_LastGasp_Choice1_Script01_Text": "BRUDER ECTAR: Ja, ich weiß, wir können uns keine Verluste bei den Fronttruppen leisten. Ein paar Grey Knights müssten reichen.",
  "CultOnBoard3_LastGasp_Choice2_Script01_Text": "BRUDER ECTAR: Sofort, Commander!",
  "CultOnBoard3_LastGasp_Choice0_MenuTextB": "[b:DU: Stelle dem Kult eine Falle.]",
  "CultOnBoard3_LastGasp_Choice1_MenuTextB": "[b:DU: Schicke einen kleinen Trupp aus, um die Sache zu beenden.]",
  "CultOnBoard3_LastGasp_Choice2_MenuTextB": "[b:DU: Schicke einen großen Trupp aus, um die Sache zu beenden.]",
  "DamageSpreading_Intro1_Text": "DOMINA LUNETE: Notiz: Die Reparaturen an diesem System dauern zu lange. Die strukturelle Integrität der Edikt ist gefährdet!",
  "DamageSpreading_Choice0_MenuText": "Weise Servitoren an, nach Risiken zu suchen.",
  "DamageSpreading_Choice1_MenuText": "Die Reparaturen können warten.",
  "DamageSpreading_Choice2_MenuText": "Beginnt sofort mit den Reparaturen!",
  "DamageSpreading_Choice_0_Script01_Text": "DOMINA LUNETE: Verstanden: Zukünftige Lösung wird vielleicht erforderlich.",
  "DamageSpreading_Choice_1_Script01_Text": "DOMINA LUNETE: Risikofaktoren sind weiterhin hoch. Das ist eine Warnung, Commander.",
  "DamageSpreading_Choice_2_Script01_Text": "DOMINA LUNETE: Dankbarkeit: Die Edikt ruft Zufriedenheit hervor.",
  "DamageSpreading_Choice0_MenuTextB": "[b:DU: Weise Servitoren an, nach Risiken zu suchen.]",
  "DamageSpreading_Choice1_MenuTextB": "[b:DU: Die Reparaturen können warten.]",
  "DamageSpreading_Choice2_MenuTextB": "[b:DU: Beginnt sofort mit den Reparaturen!]",
  "DamageSpreading_StillUnresolved_Intro1_Text": "DOMINA LUNETE: Warnung: Die Edikt leidet an einer laufenden Kränkung! Es ist sehr riskant, die Anlage nicht zu reparieren!",
  "DamageSpreading_StillUnresolved_Choice0_MenuText": "Weise Servitoren an, nach Risiken zu suchen.",
  "DamageSpreading_StillUnresolved_Choice1_MenuText": "Die Reparaturen können warten.",
  "DamageSpreading_StillUnresolved_Choice2_MenuText": "Beginnt sofort mit den Reparaturen!",
  "DamageSpreading_StillUnresolved_Choice_0_Script01_Text": "DOMINA LUNETE: Die Zuweisung von Servitoren ist eingeschränkt, eine Nachbesserung in der Zukunft wird sehr riskant.",
  "DamageSpreading_StillUnresolved_Choice_1_Script01_Text": "DOMINA LUNETE: Optimale Leistung kann nicht garantiert werden; Risiko-Zeitpläne wurden beschleunigt.",
  "DamageSpreading_StillUnresolved_Choice_2_Script01_Text": "DOMINA LUNETE: Verstanden. Die Wiederherstellung der Systeme der Edikt ist mein Primärfokus.",
  "DamageSpreading_StillUnresolved_Choice0_MenuTextB": "[b:DU: Weise Servitoren an, nach Risiken zu suchen.]",
  "DamageSpreading_StillUnresolved_Choice1_MenuTextB": "[b:DU: Die Reparaturen können warten.]",
  "DamageSpreading_StillUnresolved_Choice2_MenuTextB": "[b:DU: Beginnt sofort mit den Reparaturen!]",
  "DayOfSanctification_Intro1_Text": "BRUDER ECTAR: Er nähert sich, Commander: Unser Tag der Meditation ...",
  "DayOfSanctification_Intro2_Text": "INQUISITORIN VAKIR: Wovon redest du da, Ectar?",
  "DayOfSanctification_Intro3_Text": "BRUDER ECTAR: Stoische Betrachtung stärkt die Seele, Inquisitorin, diese Tradition wurde von unserem vorherigen Commander Agrava gepfl–",
  "DayOfSanctification_Intro4_Text": "INQUISITORIN VAKIR: Habe ... Habe ich das richtig gehört? Schlägst du gerade vor, dass wir den Tag freinehmen?!",
  "DayOfSanctification_Choice0_MenuText": "Wir dürfen keine Zeit verlieren.",
  "DayOfSanctification_Choice1_MenuText": "Gib stattdessen ein Festmahl zu Ehren des Imperators!",
  "DayOfSanctification_Choice2_MenuText": "Traditionen müssen gepflegt werden.",
  "DayOfSanctification_Choice_0_Script01_Text": "BRUDER ECTAR: Vielleicht hast du recht, Commander ...",
  "DayOfSanctification_Choice_0_Script02_Text": "INQUISITORIN VAKIR: Natürlich hat er recht! Thron, ich habe schon geglaubt, dass hier alle auf einmal verrückt geworden sind.",
  "DayOfSanctification_Choice_1_Script01_Text": "BRUDER ECTAR: Ein Festmahl?! Äh ... gut, du bist der Commander. Ich werde dir gehorchen.",
  "DayOfSanctification_Choice_1_Script02_Text": "INQUISITORIN VAKIR: (Kichert) Spüre ich da einen Anflug von Bedauern, Purificator?",
  "DayOfSanctification_Choice_2_Script01_Text": "BRUDER ECTAR: Ausgezeichnet, ich bereite alles vor!",
  "DayOfSanctification_Choice0_MenuTextB": "[b:DU: Wir dürfen keine Zeit verlieren.]",
  "DayOfSanctification_Choice1_MenuTextB": "[b:DU: Gib stattdessen ein Festmahl zu Ehren des Imperators!]",
  "DayOfSanctification_Choice2_MenuTextB": "[b:DU: Traditionen müssen gepflegt werden.]",
  "DeepDamage_Arrival_Intro1_Text": "DOMINA LUNETE: Update: Der leitende Maschinenseher meldet, dass unsere Reparaturen aufgrund einer Werksüberholung erheblich verzögert werden.",
  "DeepDamage_Arrival_Intro2_Text": "INQUISITORIN VAKIR: Unsere Mission hat Priorität! Vielleicht könnte ich ... verhandeln.",
  "DeepDamage_Arrival_Intro3_Text": "DOMINA LUNETE: Abgelehnt: Die Autorität des Omnissiahs ist unanfechtbar, deine Worte sind daher vergeblich und kontraproduktiv!",
  "DeepDamage_Arrival_Intro4_Text": "INQUISITORIN VAKIR: Glaub mir, Techpriesterin, ich kann sehr ... überzeugend sein.",
  "DeepDamage_Arrival_Choice0_MenuText": "Schicke Inquisitorin Vakir zum \"Verhandeln\".",
  "DeepDamage_Arrival_Choice1_MenuText": "Versuche, die Reparatur selbst durchzuführen.",
  "DeepDamage_Arrival_Choice2_MenuText": "Bestich sie mit Servitoren.",
  "DeepDamage_Arrival_Choice3_MenuText": "Wir warten ab, bis wir dran sind.",
  "DeepDamage_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Eine ausgezeichnete Wahl, ich werde die Situation umgehend richtigstellen!",
  "DeepDamage_Choice_0_Script02_Text": "Der Vertreter des Adeptus Mechanicus ist von Vakirs Verhandlungstaktik verärgert und verweigert dem Schiff in Zukunft das Andocken.",
  "DeepDamage_Choice_1_Script01_Text": "DOMINA LUNETE: Befehle suboptimal, werden nur sehr widerwillig ausgeführt.",
  "DeepDamage_Choice_1_Script02_Text": "Die Warnungen der Techpriesterin bleiben ungehört: Als die Reparatur mit begrenzten Ressourcen durchgeführt wird, verursacht ein unerwartetes Plasmafeuer erheblichen inneren Schaden an der Edikt!",
  "DeepDamage_Choice_2_Script01_Text": "DOMINA LUNETE: Unorthodox, aber nicht unvorstellbar. Angebot wird übertragen ...",
  "DeepDamage_Choice_2_Script02_Text": "DOMINA LUNETE: Transaktion akzeptiert. Neue Reparaturpriorität ist 1-Alpha.",
  "DeepDamage_Choice_3_Script01_Text": "DOMINA LUNETE: Gehorche: Berücksichtigung der Autorität von Adeptus Mechanicus ist optimal.",
  "DeepDamage_Arrival_Choice0_MenuTextB": "[b:DU: Schicke Inquisitorin Vakir zum \"Verhandeln\".]",
  "DeepDamage_Arrival_Choice1_MenuTextB": "[b:DU: Versuche, die Reparatur selbst durchzuführen.]",
  "DeepDamage_Arrival_Choice2_MenuTextB": "[b:DU: Bestich sie mit Servitoren.]",
  "DeepDamage_Arrival_Choice3_MenuTextB": "[b:DU: Wir warten ab, bis wir dran sind.]",
  "FirstReaperKilled_Intro1_Text": "GROßMEISTER KAI: Einer dieser Schnitter wurde aus dem Materium verbannt! Der erste Sieg eines Commanders über einen größeren Abkömmling des Warps verlangt nach einem besonderen Lob. In Anbetracht deiner aktuellen Umstände darfst du eine unbeschränkte Anforderung aus dem Arsenal vornehmen.",
  "FirstReaperKilled_Choice0_MenuText": "Fordere ein Banner an.",
  "FirstReaperKilled_Choice1_MenuText": "Fordere eine Rüstung an.",
  "FirstReaperKilled_Choice2_MenuText": "Fordere eine Fernkampfwaffe an.",
  "FirstReaperKilled_Choice3_MenuText": "Fordere eine Nahkampfwaffe an.",
  "FirstReaperKilled_Choice_0_Script01_Text": "BRUDER ECTAR: Es mag schwächlich erscheinen, wird aber den Geist unserer Brüder festigen!",
  "FirstReaperKilled_Choice_1_Script01_Text": "BRUDER ECTAR: Sie wurde einst von den größten Justicaren getragen!",
  "FirstReaperKilled_Choice_2_Script01_Text": "BRUDER ECTAR: Eine Waffe aus den Gewölben des Titan!",
  "FirstReaperKilled_Choice_3_Script01_Text": "BRUDER ECTAR: Eine mächtige legendäre Klinge!",
  "FirstReaperKilled_Choice0_MenuTextB": "[b:DU: Fordere ein Banner an.]",
  "FirstReaperKilled_Choice1_MenuTextB": "[b:DU: Fordere eine Rüstung an.]",
  "FirstReaperKilled_Choice2_MenuTextB": "[b:DU: Fordere eine Fernkampfwaffe an.]",
  "FirstReaperKilled_Choice3_MenuTextB": "[b:DU: Fordere eine Nahkampfwaffe an.]",
  "GellerpoxInfection_Intro1_Text": "DOMINA LUNETE: Warnung: 3 Servitoren wurden mit Gellerpocken infiziert. Quarantäneprotokolle wurden aktiviert, doch die Kontaktquelle ist immer noch unbekannt.\n",
  "GellerpoxInfection_Intro2_Text": "BRUDER ECTAR: Gellerpocken? Etwa eine Neuentwicklung der Blüte?",
  "GellerpoxInfection_Intro3_Text": "DOMINA LUNETE: Negativ: Die Verunreinigung wird gewöhnlich durch das Gellerfeld während längerer Warp-Reisen verursacht. Empfehle die komplette Zerlegung und Grundreinigung der Einheit.\n",
  "GellerpoxInfection_Intro4_Text": "BRUDER ECTAR: Böte sich nicht ein Aussetzen unserer Operationen an, bis wir das gesamte Schiff geläutert haben? Die Infektion aller Schiffsysteme könnte unseren Fortschritt behindern!",
  "GellerpoxInfection_Intro5_Text": "INQUISITORIN VAKIR: Bei allem Respekt, Purificator, wir können nicht Däumchen drehen, während die Blüte sich ungehindert ausbreitet.",
  "GellerpoxInfection_Choice0_MenuText": "Läutere die Servitoren und mach weiter.",
  "GellerpoxInfection_Choice1_MenuText": "Läutere das gesamte Schiff!",
  "GellerpoxInfection_Choice2_MenuText": "Zerlege die Augmentationskammer.",
  "GellerpoxInfection_Choice_0_Script01_Text": "DOMINA LUNETE: Bedenken: Begrenzte Quarantäneprotokolle möglicherweise unzureichend.",
  "GellerpoxInfection_Choice_0_Script02_Text": "INQUISITORIN VAKIR: Bete zu deinem Omnissiah, dass sie es sind ... wir müssen vorrücken!",
  "GellerpoxInfection_Choice_1_Script01_Text": "BRUDER ECTAR: Ich werde erst ruhen, wenn die letzten Spuren dieses Gifts von diesem Schiff getilgt worden sind.",
  "GellerpoxInfection_Choice_2_Script01_Text": "DOMINA LUNETE: Gehorche: Augmentationskammer wird zerlegt und gereinigt.",
  "GellerpoxInfection_Choice0_MenuTextB": "[b:DU: Läutere die Servitoren und mach weiter.]",
  "GellerpoxInfection_Choice1_MenuTextB": "[b:DU: Läutere das gesamte Schiff!]",
  "GellerpoxInfection_Choice2_MenuTextB": "[b:DU: Zerlege die Augmentationskammer.]",
  "GlitchlingInfestation_Minor_Intro1_Text": "DOMINA LUNETE: Kritische Warnung: Fehlfunktion der Geschützbatterien! Befall mit Glitchlingen erkannt!",
  "GlitchlingInfestation_Minor_Intro2_Text": "BRUDER ECTAR: Sofort Alarm geben!",
  "GlitchlingInfestation_Minor_Intro3_Text": "INQUISITORIN VAKIR: Glitchlinge?",
  "GlitchlingInfestation_Minor_Intro4_Text": "BRUDER ECTAR: Noch eine Nurgle-Bedrohung! Sie sollen unsere Maschinen verderben.",
  "GlitchlingInfestation_Minor_Intro5_Text": "INQUISITORIN VAKIR: Wie bekämpfen wir sie?",
  "GlitchlingInfestation_Minor_Intro6_Text": "BRUDER ECTAR: Wir bringen sie zur Strecke! Auf dem Schlachtfeld könnte eine Legion dieser Kreaturen nichts gegen nur einen Grey Knight ausrichten. Doch wenn sie sich in den endlosen Zwischendecken der Edikt verkriechen ...",
  "GlitchlingInfestation_Minor_Intro7_Text": "DOMINA LUNETE: Unmöglich: Alle Servitoren werden jetzt mit Jagdprotokollen ausgestattet!",
  "GlitchlingInfestation_Minor_Choice0_MenuText": "Läutere das Schiff mit Promethium.",
  "GlitchlingInfestation_Minor_Choice1_MenuText": "Lunete soll sich um sie kümmern.",
  "GlitchlingInfestation_Minor_Choice2_MenuText": "Weise Ritter an, Glitchlinge zu jagen.",
  "GlitchlingInfestation_Minor_Choice_0_Script01_Text": "DOMINA LUNETE: Risikobewertung: extrem. Empfehle Alternativen.",
  "GlitchlingInfestation_Minor_Choice_0_Script02_Text": "BRUDER ECTAR: Du hast den Befehl gehört, Domina! Ein solcher Befall ist nicht auf die leichte Schulter zu nehmen.",
  "GlitchlingInfestation_Minor_Choice_1_Script01_Text": "DOMINA LUNETE: Gehorche: Ich kalibriere meine Servitoren neu und durchkämme den befallenen Bereich.",
  "GlitchlingInfestation_Minor_Choice_2_Script01_Text": "BRUDER ECTAR: Jawohl, unsere Brüder können diesen Befall beseitigen!",
  "GlitchlingInfestation_Minor_Choice0_MenuTextB": "[b:DU: Läutere das Schiff mit Promethium.]",
  "GlitchlingInfestation_Minor_Choice1_MenuTextB": "[b:DU: Lunete soll sich um sie kümmern.]",
  "GlitchlingInfestation_Minor_Choice2_MenuTextB": "[b:DU: Weise Ritter an, Glitchlinge zu jagen.]",
  "GlitchlingInfestation_Major_Intro1_Text": "DOMINA LUNETE: Kritische Warnung: Fehlfunktion der Geschützbatterien! Befall mit Glitchlingen erkannt!",
  "GlitchlingInfestation_Major_Intro2_Text": "BRUDER ECTAR: Gib Alarm!",
  "GlitchlingInfestation_Major_Intro3_Text": "INQUISITORIN VAKIR: Glitchlinge?",
  "GlitchlingInfestation_Major_Intro4_Text": "BRUDER ECTAR: Noch eine Nurgle-Bedrohung! Sie sollen unsere Maschinen verderben.",
  "GlitchlingInfestation_Major_Intro5_Text": "INQUISITORIN VAKIR: Wie bekämpfen wir sie?",
  "GlitchlingInfestation_Major_Intro6_Text": "BRUDER ECTAR: Wir bringen sie zur Strecke! Auf dem offenen Schlachtfeld könnte eine Legion dieser Kreaturen nichts gegen nur einen Grey Knight ausrichten. Doch sie zu finden ...",
  "GlitchlingInfestation_Major_Intro7_Text": "DOMINA LUNETE: Unpraktisch. Servitoren sind effizienter.",
  "GlitchlingInfestation_Major_Choice0_MenuText": "Läutere das Schiff mit Promethium.",
  "GlitchlingInfestation_Major_Choice1_MenuText": "Lunete soll sich um sie kümmern.",
  "GlitchlingInfestation_Major_Choice2_MenuText": "Weise Ritter an, Glitchlinge zu jagen.",
  "GlitchlingInfestation_Major_Choice_0_Script01_Text": "DOMINA LUNETE: Risikobewertung: extrem. Empfehle Alternativen.",
  "GlitchlingInfestation_Major_Choice_0_Script02_Text": "BRUDER ECTAR: Du hast den Befehl gehört, Domina! Ein solcher Befall ist nicht auf die leichte Schulter zu nehmen.",
  "GlitchlingInfestation_Major_Choice_1_Script01_Text": "DOMINA LUNETE: Gehorche: Ich kalibriere meine Servitoren neu und durchkämme den befallenen Bereich.",
  "GlitchlingInfestation_Major_Choice_1_Script02_Text": "Lunete säubert die Batteriedecks effizient von Glitchlingen. Doch der Befall ist schwerer, als sie erwartet hatte, und ein Rudel des Ungeziefers überwältigt sie für kurze Zeit, als sie ihre Aufgabe abschließen will.",
  "GlitchlingInfestation_Major_Choice_2_Script01_Text": "BRUDER ECTAR: Jawohl, unsere Brüder können diesen Befall beseitigen!",
  "GlitchlingInfestation_Major_Choice0_MenuTextB": "[b:DU: Läutere das Schiff mit Promethium.]",
  "GlitchlingInfestation_Major_Choice1_MenuTextB": "[b:DU: Lunete soll sich um sie kümmern.]",
  "GlitchlingInfestation_Major_Choice2_MenuTextB": "[b:DU: Weise Ritter an, Glitchlinge zu jagen.]",
  "GrimoireNeeded_Intro1_Text": "INQUISITORIN VAKIR: Commander, bei meinen Forschungsarbeiten bin ich auf ... Probleme gestoßen. Ich habe ein Grimoire in einer nahegelegenen Einrichtung der Inquisitoren gefunden, das mir helfen könnte, doch dafür müssten wir einen kleinen Umweg fliegen.",
  "GrimoireNeeded_Intro2_Text": "DOMINA LUNETE: Alternative: Ein Servitor könnte neu konfiguriert werden, um die Archive genauer auf Daten zu scannen. Die Inquisitorin ist nur ein Mensch und hat vielleicht einiges übersehen.\n",
  "GrimoireNeeded_Intro3_Text": "INQUISITORIN VAKIR: Ich habe überhaupt nichts übersehen, Techpriesterin! Commander, diesen Band zu besorgen wäre nur ein winziger Umweg.\n",
  "GrimoireNeeded_Choice0_MenuText": "Konfiguriere Servitoren neu, um das Archiv zu scannen.",
  "GrimoireNeeded_Choice1_MenuText": "Brich diese Forschungsarbeiten ab.",
  "GrimoireNeeded_Choice2_MenuText": "Begib dich zu der Einrichtung.",
  "GrimoireNeeded_Choice_0_Script01_Text": "DOMINA LUNETE: Bestätigt: Ich konfiguriere die Servitoren neu, einen Augenblick ...",
  "GrimoireNeeded_Choice_0_Script02_Text": "INQUISITORIN VAKIR: Commander, Servitoren können nicht ausgebildet werden, die Komplexität der Analyse dies–",
  "GrimoireNeeded_Choice_0_Script03_Text": "DOMINA LUNETE: – Update: Forschungsrelevante Daten wurden in den Archivstapeln 703, 245 und 13 geortet. Meine Servitoren beschaffen die Bände gerade für dich, reicht das für deine laufende Anfrage?",
  "GrimoireNeeded_Choice_0_Script04_Text": "INQUISITORIN VAKIR: Ich vermute schon ...",
  "GrimoireNeeded_Choice_1_Script01_Text": "DOMINA LUNETE: Konsens: Das Abbrechen dieser Forschungsarbeiten ist maximal effizient.",
  "GrimoireNeeded_Choice_1_Script02_Text": "INQUISITORIN VAKIR: Hier wird nur maximal verschwendet, Commander! Und zwar meine kostbare Zeit!",
  "GrimoireNeeded_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Ausgezeichnet. Die Astropathen sollen sie umgehend über unsere Ankunft informieren.",
  "GrimoireNeeded_Choice0_MenuTextB": "[b:DU: Konfiguriere Servitoren neu, um das Archiv zu scannen.]",
  "GrimoireNeeded_Choice1_MenuTextB": "[b:DU: Brich diese Forschungsarbeiten ab.]",
  "GrimoireNeeded_Choice2_MenuTextB": "[b:DU: Begib dich zu der Einrichtung.]",
  "GrimoireNeeded_Arrival_Intro1_Text": "INQUISITORIN VAKIR: Der Erstkontakt mit meinen Kollegen verlief nicht wie erhofft. Im Austausch für das Grimoire verlangen sie, dass wir ihnen helfen, einen lokalen Aufstand niederzuschlagen.",
  "GrimoireNeeded_Arrival_Intro2_Text": "BRUDER ECTAR: Die Grey Knights stehen über solchen Belanglosigkeiten!",
  "GrimoireNeeded_Arrival_Intro3_Text": "INQUISITORIN VAKIR: Lass mich im Namen des Großmeisters die Verhandlungen vor Ort führen, dann muss die Inquisition einfach zustimmen.",
  "GrimoireNeeded_Arrival_Intro4_Text": "BRUDER ECTAR: Hast du den Verstand verloren, Inquisitorin? Wir sind dazu nicht befugt!",
  "GrimoireNeeded_Arrival_Choice0_MenuText": "Verlange das Buch in Kais Namen.",
  "GrimoireNeeded_Arrival_Choice1_MenuText": "Brich diese Forschungsarbeiten ab.",
  "GrimoireNeeded_Arrival_Choice2_MenuText": "Schicke ihnen einen Trupp.",
  "GrimoireNeeded_Arrival_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Ausgezeichnet, sie werden den Band bestimmt sofort herausgeben!",
  "GrimoireNeeded_Arrival_Choice_0_Script02_Text": "BRUDER ECTAR: Ein unnötiges Risiko, Commander. Hoffen wir, dass der Großmeister nichts davon erfährt!",
  "GrimoireNeeded_Arrival_Choice_1_Script01_Text": "BRUDER ECTAR: Jawohl, das Letzte, was wir gebrauchen können, sind mehr Inquisitoren.",
  "GrimoireNeeded_Arrival_Choice_1_Script02_Text": "INQUISITORIN VAKIR: Du verschwendest meine kostbare Zeit, Commander!",
  "GrimoireNeeded_Arrival_Choice_2_Script01_Text": "BRUDER ECTAR: Gut, wenn die Inquisitorin anschließend die Klappe hält, bin ich dafür.",
  "GrimoireNeeded_Arrival_Choice0_MenuTextB": "[b:DU: Verlange das Buch in Kais Namen.]",
  "GrimoireNeeded_Arrival_Choice1_MenuTextB": "[b:DU: Brich diese Forschungsarbeiten ab.]",
  "GrimoireNeeded_Arrival_Choice2_MenuTextB": "[b:DU: Schicke ihnen einen Trupp.]",
  "KadexCaptured_Intro1_Text": "GROßMEISTER KAI: Willst du mir etwa sagen, dass du einen Dämonenprinzen an Bord der Edikt beherbergst?! Selbst angesichts dieser ... unorthodoxen Kampagne ist das eine außergewöhnliche Maßnahme. Ja, die Umstände erfordern so etwas. Ich werde auf deinen Willen vertrauen, aber du trägst die Verantwortung für alle negativen Konsequenzen.",
  "KadexCaptured_Intro2_Text": "GROßMEISTER KAI: Ich kann mir gut vorstellen, wer diese Idee hatte, aber das Bändigen eines solch mächtigen Dämons sollte keinem Sterblichen anvertraut werden. Ich brauche Garantien, dass dieser Prinz in seinem Quartier verbleibt.",
  "KadexCaptured_Choice0_MenuText": "Gib eine mündliche Zusicherung.",
  "KadexCaptured_Choice1_MenuText": "Wir stellen eine reguläre Wache auf.",
  "KadexCaptured_Choice2_MenuText": "Ectar wird das Quartier schützen.",
  "KadexCaptured_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Der Dämon bleibt sicher in meiner Obhut!",
  "KadexCaptured_Choice_0_Script02_Text": "BRUDER ECTAR: Solche Zusagen werden den Großmeister nicht besänftigen, wir müssen darauf achten, dass wir seine Unterstützung nicht verlieren!",
  "KadexCaptured_Choice_1_Script01_Text": "BRUDER ECTAR: Eine kluge Wahl, Commander.",
  "KadexCaptured_Choice_2_Script01_Text": "BRUDER ECTAR: Die widerliche Kreatur wird nicht mit der Wimper zucken!",
  "KadexCaptured_Choice0_MenuTextB": "[b:DU: Gib eine mündliche Zusicherung.]",
  "KadexCaptured_Choice1_MenuTextB": "[b:DU: Wir stellen eine reguläre Wache auf.]",
  "KadexCaptured_Choice2_MenuTextB": "[b:DU: Ectar wird das Quartier schützen.]",
  "KnockedOffCourse_Regular_Intro1_Text": "DOMINA LUNETE: Alarm: Unmittelbare Warp-Strömungen sind instabil! Empfehle sofortige aggressive Beschleunigung, sonst könnten die Koordinaten der Edikt gestört werden.",
  "KnockedOffCourse_Regular_Intro2_Text": "BRUDER ECTAR: Risikoanalyse?",
  "KnockedOffCourse_Regular_Intro3_Text": "DOMINA LUNETE: Zeit zum Nachdenken reicht nicht für reduktive Berechnungen, Einschlag steht kurz bevor!",
  "KnockedOffCourse_Regular_Intro4_Text": "INQUISITORIN VAKIR: Lass mich das Schiff schützen, Commander! Ich habe gerade einen alten Band über Warp-Turbulenzen gelesen.",
  "KnockedOffCourse_Regular_Intro5_Text": "BRUDER ECTAR: Zweifelsfrei ein ketzerischer Text! Es ist dumm, den Warp in diesem Ausmaß zu manipulieren. Die Edikt ist ein robustes Schiff, wir sollten einfach durchfliegen.",
  "KnockedOffCourse_Regular_Choice0_MenuText": "Volle Energie auf das Gellerfeld.",
  "KnockedOffCourse_Regular_Choice1_MenuText": "Vakir soll das Schiff schützen.",
  "KnockedOffCourse_Regular_Choice2_MenuText": "Halte den momentanen Kurs.",
  "KnockedOffCourse_Regular_Choice3_MenuText": "Beschleunige sofort!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script01_Text": "DOMINA LUNETE: Bestätigt: Gellarfeld wird maximal geladen.",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script02_Text": "BRUDER ECTAR: Auf Zusammenstoß vorbereiten!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script03_Text": "Die Edikt fliegt ohne Zwischenfall hindurch.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script01_Text": "BRUDER ECTAR: Commander, wir dürfen nicht auf solche Hexerei vertrauen–",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script02_Text": "INQUISITORIN VAKIR: Ruhe, Purificator! Ich fange sofort an, Commander.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script03_Text": "Vakir schützt die Edikt beim Durchqueren der Turbulenzen. Das allerdings führt zu einer heftigen psionischen Rückkopplung durch das Augurium und verwundet sie.",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script01_Text": "BRUDER ECTAR: Auf Zusammenstoß vorbereiten!",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Update: Die Edikt hat geringen Schaden erlitten und wurde an alternative Koordinaten transportiert.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Alle Gebete müssen an den Maschinengott gerichtet werden.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script02_Text": "BRUDER ECTAR: Auf Zusammenstoß vorbereiten!",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script03_Text": "Die Edikt hält ihren Kurs und pflügt durch die Turbulenzen. Der Warpantrieb überhitzt jedoch während des Manövers.",
  "KnockedOffCourse_Regular_Choice0_MenuTextB": "[b:DU: Volle Energie auf das Gellerfeld.]",
  "KnockedOffCourse_Regular_Choice1_MenuTextB": "[b:DU: Vakir soll das Schiff schützen.]",
  "KnockedOffCourse_Regular_Choice2_MenuTextB": "[b:DU: Halte den momentanen Kurs.]",
  "KnockedOffCourse_Regular_Choice3_MenuTextB": "[b:DU: Beschleunige sofort!]",
  "InsufficientGlory_Intro1_Text": "GROßMEISTER KAI: Unsere Traditionen verlangen nach mehr als nur kruder Effizienz, Commander! In letzter Zeit sorge ich mich, dass deine Brüder im Kampfe nicht den vollen Ruhm der Grey Knights zur Schau stellen. Du musst ihren Kampfgeist beleben! Wer rastet, der rostet!",
  "InsufficientGlory_Choice_0_MenuText": "Wir werden alle übertreffen!",
  "InsufficientGlory_Choice_1_MenuText": "Die Blüte hat absoluten Vorrang.",
  "InsufficientGlory_Choice_2_MenuText": "Wir müssen uns beweisen!",
  "InsufficientGlory_Choice_0_Script01_Text": "BRUDER ECTAR: Ja, ja! Wir müssen den Geist unserer Brüder in den rechtschaffenen Traditionen unseres Ordens baden!",
  "InsufficientGlory_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Also wirklich, für solche Ablenkungen haben wir keine Zeit!",
  "InsufficientGlory_Choice_1_Script02_Text": "BRUDER ECTAR: Commander, Bitten eines Großmeisters sollten nicht so leichtfertig abgetan werden ...",
  "InsufficientGlory_Choice_2_Script01_Text": "BRUDER ECTAR: Der Großmeister hat recht! Wir werden den Geist unserer Brüder bereichern, indem wir diese Realität von der Warp-Brut läutern.",
  "InsufficientGlory_Choice_0_MenuTextB": "[b:DU: Wir werden alle übertreffen!]",
  "InsufficientGlory_Choice_1_MenuTextB": "[b:DU: Die Blüte hat absoluten Vorrang.]",
  "InsufficientGlory_Choice_2_MenuTextB": "[b:DU: Wir müssen uns beweisen!]",
  "LibrisMalleusMalfunction_Intro1_Text": "INQUISITORIN VAKIR: Commander, meine Forschungsarbeiten werden durch fehlerhafte Terminals in der Libris behindert: Ich habe der Domina mehrere unbeantwortete Wartungsanfragen übermittelt, die übrigens furchtbar unpraktisch gehandhabt werden!",
  "LibrisMalleusMalfunction_Intro2_Text": "DOMINA LUNETE: Laut unserer Analysen arbeiten die Terminals der Libris bei 2 Prozent über der minimalen Betriebsschwelle. Die Fehlfunktion beruht wahrscheinlich auf einem direkten physischen Trauma. Die Inquisitorin wurde informiert.",
  "LibrisMalleusMalfunction_Intro3_Text": "INQUISITORIN VAKIR: Du beschuldigst mich der Sabotage meiner eigenen Geräte!",
  "LibrisMalleusMalfunction_Intro4_Text": "DOMINA LUNETE: Beweis: Laufende Korrespondenz umfasst eskalierende Gewaltandrohungen für meine Akolythen.",
  "LibrisMalleusMalfunction_Intro5_Text": "INQUISITORIN VAKIR: Das wird noch viel schlimmer, wenn diese Sache nicht bald erledigt ist!",
  "LibrisMalleusMalfunction_Choice0_MenuText": "Anfrage abgelehnt, Inquisitorin.",
  "LibrisMalleusMalfunction_Choice1_MenuText": "Weise Servitoren an, das Terminal zu reparieren.",
  "LibrisMalleusMalfunction_Choice2_MenuText": "Repariere sofort das Terminal!",
  "LibrisMalleusMalfunction_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Die Inquisition von dieser Misshandlung erfahren, Commander, denk an meine Worte.",
  "LibrisMalleusMalfunction_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Na gut, aber sie sollen es nicht noch mehr beschädigen!",
  "LibrisMalleusMalfunction_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Endlich ergreift hier jemand die Initiative.\n",
  "LibrisMalleusMalfunction_Choice0_MenuTextB": "[b:DU: Anfrage abgelehnt, Inquisitorin.]",
  "LibrisMalleusMalfunction_Choice1_MenuTextB": "[b:DU: Weise Servitoren an, das Terminal zu reparieren.]",
  "LibrisMalleusMalfunction_Choice2_MenuTextB": "[b:DU: Repariere sofort das Terminal!]",
  "LowOnServitors_Arrival_Intro1_Text": "DOMINA LUNETE: Update: Der Quartiermeister des Lagerhauses hält die Hälfte der uns zugewiesenen Servitoren zurück. Ein sehr unorthodoxes Benehmen.",
  "LowOnServitors_Arrival_Intro2_Text": "BRUDER ECTAR: Das sind deine Kameraden, Domina. Was will er deiner Meinung nach?",
  "LowOnServitors_Arrival_Intro3_Text": "DOMINA LUNETE: Egoismus ist ein vulgärer Charakterzug, Mars wird in Kenntnis gesetzt.",
  "LowOnServitors_Arrival_Intro4_Text": "INQUISITORIN VAKIR: Wir können nicht darauf warten, dass er ausgewechselt wird! Vielleicht können wir etwas als Ersatz anbieten?",
  "LowOnServitors_Arrival_Choice0_MenuText": "Nutze die Befugnis der Inquisitorin.",
  "LowOnServitors_Arrival_Choice1_MenuText": "Biete ein Artefakt als Ersatz an.",
  "LowOnServitors_Arrival_Choice2_MenuText": "Akzeptiere, was sie uns geben wollen.",
  "LowOnServitors_Arrival_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Ich kann sehr ... überzeugend sein, wenn ich etwas will.",
  "LowOnServitors_Arrival_Choice_0_Script02_Text": "Der Quartiermeister gibt nach und überträgt das volle Kontingent Servitoren auf die Edikt. Beim Ablegen kollidiert die Edikt in der Umlaufbahn mit einem Satelliten. Der Quartiermeister behauptet, der Satellit wäre defekt.",
  "LowOnServitors_Arrival_Choice_1_Script01_Text": "BRUDER ECTAR: Das ist die heilige Bewaffnung von Titan! Biete höchstens einen Sturmbolter dafür an!",
  "LowOnServitors_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Konsens: Weitere Verhandlungen führen zu suboptimalem Zeitverlust.\n",
  "LowOnServitors_Arrival_Choice0_MenuTextB": "[b:DU: Nutze die Befugnis der Inquisitorin.]",
  "LowOnServitors_Arrival_Choice1_MenuTextB": "[b:DU: Biete ein Artefakt als Ersatz an.]",
  "LowOnServitors_Arrival_Choice2_MenuTextB": "[b:DU: Akzeptiere, was sie uns geben wollen.]",
  "Noise_Intro1_Text": "BRUDER ECTAR: Commander, ich habe Beschwerden erhalten, dass die heiligen Meditationen unserer Brüder gestört werden.",
  "Noise_Intro2_Text": "DOMINA LUNETE: Störungen sind essenziell: Die Augmentationskammer muss zur Vermeidung von Maschinenschäden regelmäßig gereinigt werden.",
  "Noise_Intro3_Text": "BRUDER ECTAR: Kannst du diese Aktivität nicht auf einen genauen Zeitraum beschränken?",
  "Noise_Intro4_Text": "DOMINA LUNETE: No.",
  "Noise_Choice0_MenuText": "Baue Schalldämpfer ein.",
  "Noise_Choice1_MenuText": "Unsere Brüder werden die Störung ertragen.",
  "Noise_Choice2_MenuText": "Schränke die Wartungszeiten ein.",
  "Noise_Choice_0_Script01_Text": "DOMINA LUNETE: Vorratskürzung akzeptabel.",
  "Noise_Choice_1_Script01_Text": "BRUDER ECTAR: Ist das ein Lehensgut des Mechanicus? Unsere Kampfbereitschaft hat Priorität!",
  "Noise_Choice_2_Script01_Text": "DOMINA LUNETE: Gehorche: Anweisungen sind suboptimal und möglicherweise sehr riskant.",
  "Noise_Choice0_MenuTextB": "[b:DU: Baue Schalldämpfer ein.]",
  "Noise_Choice1_MenuTextB": "[b:DU: Unsere Brüder werden die Störung ertragen.]",
  "Noise_Choice2_MenuTextB": "[b:DU: Schränke die Wartungszeiten ein.]",
  "OutsideResearch_Arrival_Intro1_Text": "INQUISITORIN VAKIR: Wir haben die Einrichtung der Medicae erreicht. Ich breche in meiner Fregatte auf und stelle direkten Kontakt her. Da der Ausbruch der Blüte diese Gegend schwer getroffen hat, kann das etwas dauern.",
  "OutsideResearch_Arrival_Intro2_Text": "BRUDER ECTAR: Kannst du nicht einfach ihre Daten mitnehmen? Du bist dazu befugt.\n",
  "OutsideResearch_Arrival_Intro3_Text": "INQUISITORIN VAKIR: Solche Biomantiken können äußerst kompliziert sein, wenn man die Patienten nicht selbst untersucht. Und es braucht Zeit, um ihren Prozess zu verstehen.",
  "OutsideResearch_Arrival_Choice0_MenuText": "Nimm dir die Zeit, um ihren Prozess zu studieren.",
  "OutsideResearch_Arrival_Choice1_MenuText": "Verhöre sie und erfahre alles Wissenswerte.",
  "OutsideResearch_Arrival_Choice2_MenuText": "Beschlagnahme die Aufzeichnungen mit deiner Befugnis!",
  "OutsideResearch_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Die Officio Medicae sind nicht gerade für ihre ... Effizienz bekannt. Ich kehre so bald als möglich zurück.",
  "OutsideResearch_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Eine kluge Wahl, für so eine Gelegenheit habe ich meinen Verhör-Servoschädel parat.",
  "OutsideResearch_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Mit Vergnügen, Commander!",
  "OutsideResearch_Arrival_Choice0_MenuTextB": "[b:DU: Nimm dir die Zeit, um ihren Prozess zu studieren.]",
  "OutsideResearch_Arrival_Choice1_MenuTextB": "[b:DU: Verhöre sie und erfahre alles Wissenswerte.]",
  "OutsideResearch_Arrival_Choice2_MenuTextB": "[b:DU: Beschlagnahme die Aufzeichnungen mit deiner Befugnis!]",
  "ReaperLocated_Aeger_Intro1_Text": "INQUISITORIN VAKIR: Er ist hier: Aeger der Wohltätige, ein Schnitter des Poxus-Stammes.",
  "ReaperLocated_Aeger_Intro2_Text": "DOMINA LUNETE: Bestätigt.",
  "ReaperLocated_Aeger_Intro3_Text": "BRUDER ECTAR: Hat deine Höllenforschung etwas zu Tage gebracht, das wir nutzen könnten?",
  "ReaperLocated_Aeger_Intro4_Text": "INQUISITORIN VAKIR: Nur, dass es sich um einen Großen Verpester handelt und dass seine Geschichte der Besudelungen lang ist.",
  "ReaperLocated_Aeger_Intro5_Text": "INQUISITORIN VAKIR: Seine Gefolgschaft nannte ihn den Gutmütigen Hüter und den Freigiebigen Verpester, und in ihm lebt–",
  "ReaperLocated_Aeger_Intro6_Text": "DOMINA LUNETE: Datenwert ... fragwürdig.",
  "ReaperLocated_Aeger_Intro7_Text": "INQUISITORIN VAKIR: Ich war noch nicht fertig: Die Bestie beherrscht angeblich eine Art Heer, eine Million und einen geliebte ... Neffen?",
  "ReaperLocated_Aeger_Intro8_Text": "INQUISITORIN VAKIR: Ich weiß nicht ganz, wie ich das verstehen soll.",
  "ReaperLocated_Aeger_Intro9_Text": "BRUDER ECTAR: Zur Hölle mit der ganzen ekelhaften Chaosbrut!",
  "ReaperLocated_Aeger_Intro10_Text": "DOMINA LUNETE: Gegenseitiger Ekel!",
  "ReaperLocated_Aeger_Intro11_Text": "INQUISITORIN VAKIR: Hab ... hab ich was verpasst?",
  "ReaperLocated_Aeger_Intro12_Text": "DOMINA LUNETE: Warnung: Unmittelbares Risiko der schiffsweiten Verseuchung!",
  "ReaperLocated_Aeger_Intro13_Text": "DOMINA LUNETE: Aktiviere Gamma-Notfallplan 12-17:",
  "ReaperLocated_Aeger_Intro14_Text": "DOMINA LUNETE: Die Röhren der Edikt müssen geschützt werden ...",
  "ReaperLocated_Aeger_Intro15_Text": "INQUISITORIN VAKIR: Ec–tar?",
  "ReaperLocated_Aeger_Intro16_Text": "DOMINA LUNETE: Notfall: Aktuelle Servitorenanzahl unzureichend!",
  "ReaperLocated_Aeger_Intro17_Text": "DOMINA LUNETE: Sende sofortige Unterstützungsanfrage auf allen Adeptus-Mechanicus-Frequenzen.",
  "ReaperLocated_Aeger_Intro18_Text": "INQUISITORIN VAKIR: Was zur Hölle geht hier vor?",
  "ReaperLocated_Aeger_Intro19_Text": "BRUDER ECTAR: Von allen Wirten des Chaos hat nur einer dieses Schiff in seiner langen und illustren Geschichte behelligen können ...",
  "ReaperLocated_Aeger_Intro20_Text": "INQUISITORIN VAKIR: Ein Großer Verpester?",
  "ReaperLocated_Aeger_Intro21_Text": "INQUISITORIN VAKIR: Du hast dich noch nie vor einem ...",
  "ReaperLocated_Aeger_Intro22_Text": "BRUDER ECTAR: Nicht der ... das Ungeziefer! Die verdammten Milben ...",
  "ReaperLocated_Aeger_Intro23_Text": "INQUISITORIN VAKIR: ... Nurglinge?",
  "ReaperLocated_Aeger_Intro24_Text": "BRUDER ECTAR: Kein ... anderer.",
  "ReaperLocated_Aeger_Intro25_Text": "DOMINA LUNETE: Protokoll wird unverzüglich initiiert!",
  "ReaperLocated_Aeger_Intro26_Text": "INQUISITORIN VAKIR: Das meinst du ... nicht ernst!",
  "ReaperLocated_Aeger_Intro27_Text": "BRUDER ECTAR: Denk an meine Worte, Inquisitorin:",
  "ReaperLocated_Aeger_Intro28_Text": "BRUDER ECTAR: Nicht ein Exemplar dieses mit Pocken verseuchten Ungeziefers wird an Bord der Edikt gelangen!",
  "ReaperLocated_Aeger_Intro29_Text": "BRUDER ECTAR: Wenn ich jeden einzelnen Korridor dieses Schiffes mit der Säubernden Flamme reinigen muss, werde ich es tun ...",
  "ReaperLocated_Aeger_Intro30_Text": "BRUDER ECTAR: Nie wieder!",
  "ReaperLocated_Cruciatus_Intro1_Text": "BRUDER ECTAR: Bist du sicher, dass dieses ... Ding ... das ist, was wir suchen?",
  "ReaperLocated_Cruciatus_Intro2_Text": "INQUISITORIN VAKIR: Cruciatus der ... Großzügige, ja.",
  "ReaperLocated_Cruciatus_Intro3_Text": "INQUISITORIN VAKIR: Ich weiß nicht, wie der Schnitter an diesen Körper gekommen ist, aber der Gestank seiner Primus-Saat ist unverkennbar.",
  "ReaperLocated_Cruciatus_Intro4_Text": "DOMINA LUNETE: Bestätigung: Diese Blasphemien der verehrten Maschine sind bekannt.",
  "ReaperLocated_Cruciatus_Intro5_Text": "BRUDER ECTAR: Sogar unsere geweihten Waffen werden die Rüstung eines Chaosritters kaum durchdringen können.",
  "ReaperLocated_Cruciatus_Intro6_Text": "DOMINA LUNETE: Abscheulichkeit: Wir müssen diese Beleidigung des Omnissiah zerstören.",
  "ReaperLocated_Cruciatus_Intro7_Text": "BRUDER ECTAR: Commander, unsere Mission ist klar:",
  "ReaperLocated_Cruciatus_Intro8_Text": "BRUDER ECTAR: Wir werden den häretischen Ritter vernichten und seinen Überresten die Primus-Saat entreißen.",
  "ReaperLocated_Malathian_Intro1_Text": "BRUDER ECTAR: Inquisitorin, wir haben den angegebenen Planeten erreicht.",
  "ReaperLocated_Malathian_Intro2_Text": "BRUDER ECTAR: Ich spüre unten etwas Übles.",
  "ReaperLocated_Malathian_Intro3_Text": "INQUISITORIN VAKIR: Mein Codex hat jedenfalls einiges offenbart:",
  "ReaperLocated_Malathian_Intro4_Text": "INQUISITORIN VAKIR: Es handelt sich um den Schnitter des Mortus-Stammes:",
  "ReaperLocated_Malathian_Intro5_Text": "INQUISITORIN VAKIR: Malathian der Ernter.",
  "ReaperLocated_Malathian_Intro6_Text": "BRUDER ECTAR: Den Namen kenne ich ...",
  "ReaperLocated_Malathian_Intro7_Text": "BRUDER ECTAR: Ich glaube, Großmeister Vaurmand stand einem Dämonen dieses Namens vor Jahrhunderten gegenüber ...",
  "ReaperLocated_Malathian_Intro8_Text": "INQUISITORIN VAKIR: Oh, wie ist es ausgegangen?",
  "ReaperLocated_Malathian_Intro9_Text": "DOMINA LUNETE: Der Großmeister war siegreich ... und starb.",
  "ReaperLocated_Malathian_Intro10_Text": "BRUDER ECTAR: Wir dürfen seine Macht nicht unterschätzen!",
  "ReaperLocated_Malathian_Intro11_Text": "BRUDER ECTAR: Commander, wir sollten unsere Trupps einsetzen und die Jagd beginnen!",
  "ReaperLocated_Morgellus_Intro1_Text": "DOMINA LUNETE: Analyse: Morgellus der korrodierte Prinz wurde gefunden.",
  "ReaperLocated_Morgellus_Intro2_Text": "DOMINA LUNETE: Dämonische Entität hat die Form eines … Seuchenkolosses von Nurgle.",
  "ReaperLocated_Morgellus_Intro3_Text": "INQUISITORIN VAKIR: Du klingst … unsicher ... Domina.",
  "ReaperLocated_Morgellus_Intro4_Text": "INQUISITORIN VAKIR: Die üble Kreatur ist hier, wie ich vorhergesagt habe.",
  "ReaperLocated_Morgellus_Intro5_Text": "DOMINA LUNETE: Verfügbare Daten sind ... nicht eindeutig ...",
  "ReaperLocated_Morgellus_Intro6_Text": "BRUDER ECTAR: Und doch sind wir ihr bereits begegnet. Bitte erkläre es zum Nutzen unserer Inquisitorin.",
  "ReaperLocated_Morgellus_Intro7_Text": "DOMINA LUNETE: Klassifizierung – Dämonenmaschine ... Nurgle-Abscheulichkeit ...",
  "ReaperLocated_Morgellus_Intro8_Text": "DOMINA LUNETE: Üble Besudelung des perfekten Werks des Maschinengottes.",
  "ReaperLocated_Morgellus_Intro9_Text": "INQUISITORIN VAKIR: Was ist mit ihren Schwächen? Waffen?",
  "ReaperLocated_Morgellus_Intro10_Text": "DOMINA LUNETE: Schlundkanonen-Kennzeichnung: Ketzerisch. Datenzugriff eingeschränkt.",
  "ReaperLocated_Morgellus_Intro11_Text": "DOMINA LUNETE: Hackbeil-Kennzeichnung: Rudimentär. Analyse selbsterklärend.",
  "ReaperLocated_Morgellus_Intro12_Text": "DOMINA LUNETE: Energiesystem-Kennzeichnung: Perversion, unlogisches Konstrukt. Datenzugriff eingeschränkt.",
  "ReaperLocated_Morgellus_Intro13_Text": "DOMINA LUNETE: Schild-Kennzeichnung: Unbekannt. Daten nicht verfügbar.",
  "ReaperLocated_Morgellus_Intro14_Text": "INQUISITORIN VAKIR: Anscheinend haben wir ein für die Techpriesterin unangenehmes Thema angeschnitten?",
  "ReaperLocated_Morgellus_Intro15_Text": "DOMINA LUNETE: Unbestimmt: Einschränkungsgrenzen nicht definiert.",
  "ReaperLocated_Morgellus_Intro16_Text": "DOMINA LUNETE: Zugriffsreaktion bleibt unnachgiebig.",
  "ReaperLocated_Morgellus_Intro17_Text": "BRUDER ECTAR: Egal ... Zum Ernten von Zerfall und Rost ist er anscheinend ein passendes Gefäß.",
  "ReaperLocated_Morgellus_Intro18_Text": "BRUDER ECTAR: Die Jagd beginnt auf deinen Befehl, Commander!",
  "ReaperLocated_Munificus_Intro1_Text": "INQUISITORIN VAKIR: Dieser Schnitter gehört zum Tentarus-Stamm.",
  "ReaperLocated_Munificus_Intro2_Text": "INQUISITORIN VAKIR: Der Codex nennt ihn \"Munificus der Unsterbliche\".",
  "ReaperLocated_Munificus_Intro3_Text": "BRUDER ECTAR: Unsterblich? Diesen Titel sollten wir auf die Probe stellen.",
  "ReaperLocated_Munificus_Intro4_Text": "INQUISITORIN VAKIR: Du klingst fast gierig, Ectar. Dieser neue Anflug von Blutrausch gefällt mir.",
  "ReaperLocated_Munificus_Intro5_Text": "INQUISITORIN VAKIR: Damit klingst du fast –",
  "ReaperLocated_Munificus_Intro6_Text": "BRUDER ECTAR: – Menschlich?",
  "ReaperLocated_Munificus_Intro7_Text": "INQUISITORIN VAKIR: Was? Wäre das denn so schrecklich?",
  "ReaperLocated_Munificus_Intro8_Text": "BRUDER ECTAR: Meine augmentierte Genetik ist ein Geschenk des Imperators!",
  "ReaperLocated_Munificus_Intro9_Text": "BRUDER ECTAR: Wäre ich als einfacher Men–",
  "ReaperLocated_Munificus_Intro10_Text": "INQUISITORIN VAKIR: Oh, ich bin einfach?",
  "ReaperLocated_Munificus_Intro11_Text": "INQUISITORIN VAKIR: Ich hätte wissen müssen, wo mich meine natürliche Genetik in deinen Augen einordnet ...",
  "ReaperLocated_Munificus_Intro12_Text": "BRUDER ECTAR: Du beschuldigst mich der Intoleranz?!",
  "ReaperLocated_Munificus_Intro13_Text": "BRUDER ECTAR: Das ist reichlich unverschämt von dir –",
  "ReaperLocated_Munificus_Intro14_Text": "DOMINA LUNETE: Eingriff: Die Astartes und die Inquisition existieren beide zum Wohl der Menschheit!",
  "ReaperLocated_Munificus_Intro15_Text": "BRUDER ECTAR: Du hast ... durchaus recht, Domina ...",
  "ReaperLocated_Munificus_Intro16_Text": "BRUDER ECTAR: Inquisitorin, ich entschuldige mich. Das Training des Ordens ist äußerst pragmatisch.",
  "ReaperLocated_Munificus_Intro17_Text": "BRUDER ECTAR: Falls ich ungehobelt gewirkt habe, tut mir das leid.",
  "ReaperLocated_Munificus_Intro18_Text": "INQUISITORIN VAKIR: Nein, das war mein Fehler.",
  "ReaperLocated_Munificus_Intro19_Text": "INQUISITORIN VAKIR: Im Vergleich zu den endlosen Intrigen und dem Stiefellecken des Administratums ist deine Direktheit geradezu erfrischend.",
  "ReaperLocated_Munificus_Intro20_Text": "INQUISITORIN VAKIR: Lass uns gemeinsam voranschreiten und diesen Schnitter zerstören!",
  "SeedAccident_Intro1_Text": "INQUISITORIN VAKIR: Commander, ich habe ... die mir zugewiesenen ... Saat-Proben verbraucht. Mit deiner Erlaubnis werde ich unsere Reserven verwenden, um fortzufahren.",
  "SeedAccident_Choice0_MenuText": "Verwende Saat eines anderen Stamms.",
  "SeedAccident_Choice1_MenuText": "Verwende unsere Saat-Reserven.",
  "SeedAccident_Choice2_MenuText": "Schließe die Forschung ohne sie ab.",
  "SeedAccident_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Es könnte funktionieren. Ich versuche es, wenn du darauf bestehst ...",
  "SeedAccident_Choice_0_Script02_Text": "Update: Die Inquisitorin nutzt einen alternativen Stamm, um die Saat zu ersetzen. Kurz darauf geschieht ein Unfall, bei dem sie verletzt wird.",
  "SeedAccident_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Eine weise Entscheidung, die du nicht bereuen wirst.",
  "SeedAccident_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Wenn du ... darauf bestehst ...",
  "SeedAccident_Choice0_MenuTextB": "[b:DU: Verwende Saat eines anderen Stamms.]",
  "SeedAccident_Choice1_MenuTextB": "[b:DU: Verwende unsere Saat-Reserven.]",
  "SeedAccident_Choice2_MenuTextB": "[b:DU: Schließe die Forschung ohne sie ab.]",
  "SeedCorruption1_Intro1_Text": "DOMINA LUNETE: Warnung: Fahrlässiger Umgang mit unseren Saat-Reserven! Die Hygieneprotokolle werden nicht korrekt befolgt.",
  "SeedCorruption1_Intro2_Text": "INQUISITORIN VAKIR: Das ist ein Rennen gegen die Zeit, Commander. Kleinere Verunreinigungen sind keine Gefahr für die Grey Knights!",
  "SeedCorruption1_Choice0_MenuText": "Verstärke die Libris mit Schutzzeichen.",
  "SeedCorruption1_Choice1_MenuText": "Befolge die Sicherheitsprotokolle!",
  "SeedCorruption1_Choice2_MenuText": "Die Zeit ist knapp!",
  "SeedCorruption1_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Du musst um jeden Preis dafür sorgen, dass sie mich nicht stören.",
  "SeedCorruption1_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Wenn du darauf bestehst ... Aber das wird meine Forschung behindern.",
  "SeedCorruption1_Choice_2_Script01_Text": "DOMINA LUNETE: Berechne: Negatives Ergebnis mit 56,37666 % Wahrscheinlichkeit.",
  "SeedCorruption1_Choice_2_Script02_Text": "INQUISITORIN VAKIR: Die meisten Statistiken halten der Realität nicht stand.",
  "SeedCorruption1_Choice0_MenuTextB": "[b:DU: Verstärke die Libris mit Schutzzeichen.]",
  "SeedCorruption1_Choice1_MenuTextB": "[b:DU: Befolge die Sicherheitsprotokolle!]",
  "SeedCorruption1_Choice2_MenuTextB": "[b:DU: Die Zeit drängt!]",
  "SeedCorruption2_Intro1_Text": "DOMINA LUNETE: Update: Nachteilige Verderbnis der Maschinen breitet sich aus dem Laderaum der Libris aus. Grund: Hygieneprotokolle wurden nicht befolgt. Ich habe bereits mehrere Servitoren geläutert.",
  "SeedCorruption2_Intro2_Text": "BRUDER ECTAR: Solche Verderbnis kann unseren Brüder nichts anhaben, doch die Edikt ist dafür anfällig. Diese Nachlässigkeit ist inakzeptabel!",
  "SeedCorruption2_Intro3_Text": "INQUISITORIN VAKIR: Die Verluste sind bedauerlich, aber kein Grund zur Sorge. Absolute Effizienz ist zur Eindämmung dieser Blüte erforderlich, das versteht ihr doch alle?",
  "SeedCorruption2_Choice0_MenuText": "Verstärke die Libris mit Schutzzeichen.",
  "SeedCorruption2_Choice1_MenuText": "Befolge die Sicherheitsprotokolle!",
  "SeedCorruption2_Choice2_MenuText": "Wir müssen das Tempo priorisieren.",
  "SeedCorruption2_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Du musst um jeden Preis dafür sorgen, dass sie mich nicht stören.",
  "SeedCorruption2_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Wenn du darauf bestehst ... Aber das wird meine Forschung behindern.",
  "SeedCorruption2_Choice_2_Script01_Text": "DOMINA LUNETE: Inakzeptabel: Risikotendenz potenziert sich durch diesen Protokollverstoß!",
  "SeedCorruption2_Choice_2_Script02_Text": "INQUISITORIN VAKIR: Wir sind im Krieg, Techpriesterin, da gibt es Opfer!",
  "SeedCorruption2_Choice0_MenuTextB": "[b:DU: Verstärke die Libris mit Schutzzeichen.]",
  "SeedCorruption2_Choice1_MenuTextB": "[b:DU: Befolge die Sicherheitsprotokolle!]",
  "SeedCorruption2_Choice2_MenuTextB": "[b:DU: Wir müssen das Tempo priorisieren.]",
  "Shortcut_Intro1_Text": "DOMINA LUNETE: Warnung: Instabile Warp-Manifestation voraus! Berechne Kursalternative ...",
  "Shortcut_Intro2_Text": "INQUISITORIN VAKIR: Diese Route bedeutet eine erhebliche Verzögerung, Commander!",
  "Shortcut_Intro3_Text": "BRUDER ECTAR: Auch mit einem voll reparierten Schiff wäre es töricht, direkt durch diesen Sturm zu fliegen.",
  "Shortcut_Intro4_Text": "INQUISITORIN VAKIR: Wir brauchen uns nicht blind voranzutasten! Auch im Warp gibt es Nullstellen, doch in der Libris liegt ein uralter Text, der uns hindurchleiten könnte.",
  "Shortcut_Intro5_Text": "BRUDER ECTAR: Commander, die Inquisitorin schlägt einen gefährlichen Weg vor, selbst unsere Großmeister halten sich nicht leichtsinnig im Warp auf!",
  "Shortcut_Choice0_MenuText": "Kehren wir um.",
  "Shortcut_Choice1_MenuText": "Vakir soll uns durch den Sturm führen.",
  "Shortcut_Choice2_MenuText": "Fliege weiter durch den Sturm.",
  "Shortcut_Choice3_MenuText": "Weiche dem Warpsturm aus.",
  "Shortcut_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Feiglinge! Die Zeit arbeitet bereits für die Blüte, unser Feind darf nicht weiter an Boden gewinnen.",
  "Shortcut_Choice_1_Script01_Text": "DOMINA LUNETE: Übergebe Navigationsbefugnis an die Inquisitorin ...\nSchlage einen neuen Kurs durch den Sturm ein ...",
  "Shortcut_Choice_1_Script02_Text": "DOMINA LUNETE: Update: Das Gellarfeld hat minimalen Schaden erlitten ... Die Edikt hat den Sturm sicher durchflogen.",
  "Shortcut_Choice_1_Script03_Text": "INQUISITORIN VAKIR: Was habe ich dir gesagt, Ectar? Jetzt entschuldige mich, ich muss mich ... erholen.",
  "Shortcut_Choice_2_Script01_Text": "DOMINA LUNETE: Warnung: Kollision mit Warpsturm voraus, auf Zusammenstoß vorbereiten!",
  "Shortcut_Choice_2_Script02A_Text": "DOMINA LUNETE: Update: Das Gellarfeld hat minimalen Schaden erlitten ... Wir scheinen unser Ziel unmittelbar erreicht zu haben.",
  "Shortcut_Choice_2_Script02B_Text": "DOMINA LUNETE: Rumpf ist beschädigt! Analyse läuft ...\nCommander, die Edikt hat erheblichen Schaden erlitten, doch wir scheinen unser Ziel unmittelbar erreicht zu haben.",
  "Shortcut_Choice_3_Script01_Text": "DOMINA LUNETE: Nav-Servitoren denken nach ...\nNeuer Kurs gesetzt, Warpantrieb aktiviert.",
  "Shortcut_Choice_3_Script02_Text": "Die Edikt erleidet kleinere Schäden, als sie den Rand des Warpsturms passiert.",
  "Shortcut_Choice0_MenuTextB": "[b:DU: Kehre um.]",
  "Shortcut_Choice1_MenuTextB": "[b:DU: Vakir soll uns durch den Sturm führen.]",
  "Shortcut_Choice2_MenuTextB": "[b:DU: Fliege weiter durch den Sturm.]",
  "Shortcut_Choice3_MenuTextB": "[b:DU: Weiche dem Warpsturm aus.]",
  "SoloMission_Intro1_Text": "INQUISITORIN VAKIR: Commander, unser Prognosticarius-Chor hat anomale Blütenaktivität in einem nahegelegenen System festgestellt. Normalerweise würde ich ein direktes Eingreifen empfehlen, aber ...",
  "SoloMission_Intro2_Text": "Bruder Ectar: Unsere Prognosticarien haben uns versichert, dass ein solches Unterfangen völlig fehlschlagen würde. Sie haben herausgefunden, dass nur ein Ritter dieser Aufgabe gewachsen wäre. Seltsam, oder?",
  "SoloMission_Intro3_Text": "INQUISITORIN VAKIR: Ja, sehr seltsam. Es könnte sein, dass diese Anomalie die Vorhersagen deiner Prognosticarien irgendwie beeinflusst hat ...",
  "SoloMission_Intro4_Text": "BRUDER ECTAR: Wenn ja, wäre so etwas beispiellos in unserem Orden ... Und doch bin ich noch skeptisch ... Der betreffende Bruder würde diese Ruhmesgelegenheit sicher ergreifen, doch er könnte in eine Falle gelockt werden.",
  "SoloMission_Choice0_MenuText": "Höre auf die Warnung: Schicke den Ritter los.",
  "SoloMission_Choice1_MenuText": "Ignoriere die Warnung: Schicke einen Trupp los.",
  "SoloMission_Choice2_MenuText": "Ignoriere die Anomalie komplett.",
  "SoloMission_Choice_0_Script01_Text": "BRUDER ECTAR: Ich werde unseren Bruder sofort informieren.",
  "SoloMission_Choice_1_Script01_Text": "BRUDER ECTAR: Verstanden, Commander, vielleicht sollten wir uns hier auf unser Bauchgefühl verlassen.",
  "SoloMission_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Ich bin stets dafür, unsere Truppenstärke zu erhalten, aber nicht zulasten der Bekämpfung der Blüte!",
  "SoloMission_Choice0_MenuTextB": "[b:DU: Höre auf die Warnung: Schicke den Ritter los.]",
  "SoloMission_Choice1_MenuTextB": "[b:DU: Ignoriere die Warnung: Schicke einen Trupp los.]",
  "SoloMission_Choice2_MenuTextB": "[b:DU: Ignoriere die Anomalie komplett.]",
  "SpaceHulk_Intro1_Text": "DOMINA LUNETE: Warnung: Eine große Anomalie nähert sich unseren Koordinaten.",
  "SpaceHulk_Intro2_Text": "BRUDER ECTAR: Analyse?",
  "SpaceHulk_Intro3_Text": "DOMINA LUNETE: Verarbeite ... Aussetzende Wärmequellen ohne aktive Signalmuster identifiziert, momentane Theorie deutet auf einen Space Hulk hin. Wenn ja, besteht eine hohe Chance, dass wertvolle Archäotech an Bord ist.",
  "SpaceHulk_Intro4_Text": "INQUISITORIN VAKIR: Eine faszinierende Möglichkeit! Dort könnte es Waffen geben! Die setzen wir dann ein!",
  "SpaceHulk_Intro5_Text": "BRUDER ECTAR: Dein akademisches Interesse in allen Ehren, aber wir könnten von unserer Mission abgelenkt werden. Ich schlage vor, wir zerstören das Objekt aus sicherer Entfernung und verschwinden.",
  "SpaceHulk_Choice0_MenuText": "Meide das Objekt komplett.",
  "SpaceHulk_Choice1_MenuText": "Eröffne das Feuer auf das Objekt.",
  "SpaceHulk_Choice2_MenuText": "Schicke Ritter los, um es zu untersuchen.",
  "SpaceHulk_Choice_0_Script01_Text": "BRUDER ECTAR: Das war die klügste Wahl, Commander.",
  "SpaceHulk_Choice_0_Script02_Text": "DOMINA LUNETE: Bedauern. Registriert.",
  "SpaceHulk_Choice_0_Script03_Text": "INQUISITORIN VAKIR: Registriert und wiederholt.",
  "SpaceHulk_Choice_0_Script04_Text": "Als du von dem Space Hulk ablegst, orten Auspex-Scans ein Schiff der Death Guard, das aus den Trümmern auftaucht und die Verfolgung einleitet.",
  "SpaceHulk_Choice_1_Script01_Text": "BRUDER ECTAR: Das war die klügste Wahl, Commander.",
  "SpaceHulk_Choice_1_Script02_Text": "DOMINA LUNETE: Bedauern. Registriert.",
  "SpaceHulk_Choice_1_Script03_Text": "INQUISITORIN VAKIR: Registriert und wiederholt.",
  "SpaceHulk_Choice_1_Script04_Text": "{battle_interaction:SpaceHulk_Choice_1_Interaction}",
  "SpaceHulk_Choice_1_Script04A_Text": "[Waffenstufe {weapon_level}] Ein Schiff der Death Guard hat hinter dem Space Hulk auf die Edikt gelauert, die jedoch einen vernichtenden Erstschlag landet und ihr Ziel unbeschadet zerstört.",
  "SpaceHulk_Choice_1_Script4B_Text": "[Waffenstufe {weapon_level}] Ein Schiff der Death Guard hatte sich hinter dem Space Hulk versteckt. Der Erstschlag der Edikt verschafft dir jedoch einen erheblichen Vorteil, und du erleidest nur geringen Schaden, bevor du dein Ziel zerstörst.",
  "SpaceHulk_Choice_1_Script4C_Text": "[Waffenstufe {weapon_level}] Ein Schiff der Death Guard hatte sich hinter dem Space Hulk versteckt. Obwohl die Edikt unterlegen ist, verschafft dir dein Angriff einen taktischen Vorteil, der es dir ermöglicht, den Feind zu vernichten.",
  "SpaceHulk_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Ausgezeichnet. Mal sehen, was deine Brüder finden.",
  "SpaceHulk_Choice_2_Script02_Text": "Deine Ritter entdecken ein Archäotech-Versteck im Space Hulk, wie es Lunete auf der Edikt vorausgesagt hatte, werden dort aber von einem großen Kontingent der Death Guard angegriffen. Sie besiegen den Feind und bringen Sprengladungen am Hulk an, bevor sie auf die Edikt zurückkehren.",
  "SpaceHulk_Choice0_MenuTextB": "[b:DU: Meide das Objekt komplett.]",
  "SpaceHulk_Choice1_MenuTextB": "[b:DU: Eröffne das Feuer auf das Objekt.]",
  "SpaceHulk_Choice2_MenuTextB": "[b:DU: Schicke Ritter los, um es zu untersuchen.]",
  "SurgicalProblems_Intro0_Text": "Die Apothecarien der Edikt teilen dir mit, dass die Wunden von {knight:0} zu schwerwiegend sind. Mit den uns an Bord zur Verfügung stehenden medizinischen Einrichtungen wird man sie nicht behandeln können; ohne einen direkten Eingriff wird er sterben.",
  "SurgicalProblems_Intro1_Text": "BRUDER ECTAR: Commander, in der Nähe gibt es eine Hospitalis-Station mit lebenswichtigen medizinischen Vorräten. Wenn ich einen Kurs dorthin setzen darf ...",
  "SurgicalProblems_Intro2_Text": "INQUISITORIN VAKIR: Das Leben eines einzelnen Kriegers wird den Verlauf dieser Kampagne nicht ändern!",
  "SurgicalProblems_Intro3_Text": "BRUDER ECTAR: Hüte deine Zunge, Inquisitorin, das ist das Leben meines Bruders, das du so grausam abtust!",
  "SurgicalProblems_Intro4_Text": "INQUISITORIN VAKIR: Du, Ectar, hast viele Brüder! Ein falscher Schritt bei dieser Blüte, und wir werden alle sterben!",
  "SurgicalProblems_Choice0_MenuText": "Setze riskante medizinische Verfahren ein.",
  "SurgicalProblems_Choice1_MenuText": "Gewähre ihm den Frieden des Imperators.",
  "SurgicalProblems_Choice2_MenuText": "Setze den Kurs auf die Koordinaten der Einrichtung.",
  "SurgicalProblems_Choice_0_Script01_Text": "BRUDER ECTAR: Ja, Commander. Der Imperator wird über ihn wachen.",
  "SurgicalProblems_Choice_0_Script02A_Text": "Den Apothecarien gelingt es, {knight:0} zu stabilisieren, der jetzt ganz normal weiterbehandelt werden kann.",
  "SurgicalProblems_Choice_0_Script02B_Text": "Die Apothecarien ergreifen extreme Maßnahmen, um {knight:0} das Leben zu retten, doch ihre Bemühungen scheitern ... und seine Gensaat wird zerstört.",
  "SurgicalProblems_Choice_1_Script01_Text": "BRÜTHER ECTAR: (überraschter Ausdruck) ... natürlich. Ich werde gehorchen.",
  "SurgicalProblems_Choice_1_Script02_Text": "INQUISITORIN VAKIR: Diese Entscheidung war notwendig, Commander, ich neide dir die Bürde der Befehlsgewalt nicht.",
  "SurgicalProblems_Choice_2_Script01_Text": "BRUDER ECTAR: Ich werde sofort die Navigatoren befragen.",
  "SurgicalProblems_Choice0_MenuTextB": "[b:DU: Setze riskante medizinische Verfahren ein.]",
  "SurgicalProblems_Choice1_MenuTextB": "[b:DU: Gewähre ihm den Frieden des Imperators.]",
  "SurgicalProblems_Choice2_MenuTextB": "[b:DU: Setze den Kurs auf die Koordinaten der Einrichtung.]",
  "SurgicalProblems_Arrival_Intro1_Text": "INQUISITORIN VAKIR: Ich habe mich heimlich mit dem Quartiermeister der Station arrangiert, um die medizinischen Vorräte zu besorgen, aber er behauptet, sein Lager wäre leer. Dann faselte er etwas von einer Lieferung, und wollte mich wohl bestechen. Wir sollten unsere Verluste begrenzen.",
  "SurgicalProblems_Arrival_Intro2_Text": "BRUDER ECTAR: Commander, ist das Leben eines unserer Brüder nicht ein paar Tage des Wartens wert?",
  "SurgicalProblems_Arrival_Intro3_Text": "INQUISITORIN VAKIR: Ein Grey Knight oder eine Billion Seelen, Commander?",
  "SurgicalProblems_Arrival_Choice0_MenuText": "Versuche, ihn zu bestechen.",
  "SurgicalProblems_Arrival_Choice1_MenuText": "Gewähre ihm den Frieden des Imperators.",
  "SurgicalProblems_Arrival_Choice2_MenuText": "Wir warten, bis sie eintreffen.",
  "SurgicalProblems_Arrival_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Ich werde mich mal mit dem Quartiermeister unterhalten.",
  "SurgicalProblems_Arrival_Choice_0_Script02_Text": "Offensichtlich war dieser Quartiermeister der einzige ehrliche Beamte in der Galaxie. Du wirst auf das Eintreffen der Lieferung warten müssen.",
  "SurgicalProblems_Arrival_Choice_1_Script01_Text": "BRUDER ECTAR: Eine schwierige und doch notwendige Wahl. Seine Gensaat kann einem anderen dienen.",
  "SurgicalProblems_Arrival_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Ja, Commander, halte die Edikt außerhalb der Ortungsreichweite.",
  "SurgicalProblems_Arrival_Choice0_MenuTextB": "[b:DU: Versuche, ihn zu bestechen.]",
  "SurgicalProblems_Arrival_Choice1_MenuTextB": "[b:DU: Gewähre ihm den Frieden des Imperators.]",
  "SurgicalProblems_Arrival_Choice2_MenuTextB": "[b:DU: Wir warten, bis sie eintreffen.]",
  "TheDuel_Intro1_Text": "BRUDER ECTAR: Commander, die Zeit ist gekommen, einen deiner Brüder auszusuchen, der als dein Champion dienen soll. Es ist Brauch, den Würdigsten durch ein formales Duell zu bestimmen.",
  "TheDuel_Intro2_Text": "INQUISITORIN VAKIR: Ein Duell ... Meinst du das ernst?",
  "TheDuel_Intro3_Text": "BRUDER ECTAR: Solche Waffenprüfungen sind bei uns üblich, wie dir der Commander zweifelsohne bestätigen wird!",
  "TheDuel_Intro4_Text": "DOMINA LUNETE: Skepsis ...",
  "TheDuel_Choice0_MenuText": "Sie sollen stattdessen ihre Tapferkeit beweisen.",
  "TheDuel_Choice1_MenuText": "Verbiete das Duell.",
  "TheDuel_Choice2_MenuText": "Lasse das Duell geschehen.",
  "TheDuel_Choice_0_Script01_Text": "DOMINA LUNETE: Leichtsinnig ist das.\n",
  "TheDuel_Choice_0_Script02_Text": "BRUDER ECTAR: Ignoriere die Domina, sie versteht nichts von unseren Sitten.",
  "TheDuel_Choice_1_Script01_Text": "BRUDER ECTAR: Solche uralten Gebräuche gibt es aus guten Gründen, unsere Brüder werden enttäuscht sein.",
  "TheDuel_Choice_2_Script01_Text": "BRUDER ECTAR: Ich freue mich auf das Scharmützel!",
  "TheDuel_Choice_2_Script02_Text": "INQUISITORIN VAKIR: Halbstarke ...",
  "TheDuel_Choice0_MenuTextB": "[b:DU: Sie sollen stattdessen ihre Tapferkeit beweisen.]",
  "TheDuel_Choice1_MenuTextB": "[b:DU: Verbiete das Duell.]",
  "TheDuel_Choice2_MenuTextB": "[b:DU: Lasse das Duell geschehen.]",
  "TimeForATournament_Intro_1_Text": "GROßMEISTER KAI: Commander, deine Männer sind den Hallen von Titan zu lange ferngeblieben. Ich habe Angst, dass unsere Traditionen ihnen fremd werden. Die Dringlichkeit von Kampagnen mag ihnen das Gefühl geben, dass ihnen Ablenkungen verwehrt sind, doch wir müssen unseren Leib wie auch unseren Willen mäßigen. Ich schlage eine kurze Unterbrechung unserer Operationen vor, damit wir ein Turnier veranstalten können, um sie an ihr Erbe zu erinnern und ihren Eid zu erneuern.",
  "TimeForATournament_Intro_2_Text": "INQUISITORIN VAKIR: Dringlichkeit ist das Stichwort! Commander, wir dürfen uns nicht von Banalitäten ablenken lassen.\n",
  "TimeForATournament_Choice_0_MenuText": "Veranstalte eine große Prüfung der Stärke!",
  "TimeForATournament_Choice_1_MenuText": "Die Blüte ruht nicht. Und wir auch nicht.",
  "TimeForATournament_Choice_2_MenuText": "Veranstalte einen kleinen Waffenwettbewerb.",
  "TimeForATournament_Choice_0_Script01_Text": "INQUISITORIN VAKIR: Die Blüte breitet sich laufend aus, für solche Banalitäten haben wir keine Zeit!",
  "TimeForATournament_Choice_0_Script02_Text": "BRUDER ECTAR: Kurzfristige Opfer versprechen langfristige Erfolge, Inquisitorin. Deine Brüder werden sich über die Herausforderung freuen, Commander!",
  "TimeForATournament_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Äußerst clever, Commander! Deine Brüder können ihre Spielchen spielen, wenn du wieder sicher auf Titan bist!",
  "TimeForATournament_Choice_2_Script01_Text": "BRUDER ECTAR: Es mag keine hundertprozentige Umsetzung der Anweisungen des Großmeisters sein, aber eine solche Demonstration wird unseren Brüdern guttun.",
  "TimeForATournament_Choice_0_MenuTextB": "[b:DU: Veranstalte eine große Prüfung der Stärke!]",
  "TimeForATournament_Choice_1_MenuTextB": "[b:DU: Die Blüte ruht nicht. Und wir auch nicht.]",
  "TimeForATournament_Choice_2_MenuTextB": "[b:DU: Veranstalte einen kleinen Waffenwettbewerb.]",
  "TooManySeeds_Intro1_Text": "GROßMEISTER KAI: Commander, laut meiner Berichte hast du einen viel zu großen Vorrat an besudelter \"Saat\" an Bord deines Schiffs. Der Einsatz verderbter Artefakte ist manchmal eine bedauerliche Notwendigkeit, doch sie sollten stets einem klaren und wichtigen Zweck dienen und nicht wie billiger Schmuck begehrt werden. Ich rate dir, diesen Überschuss sofort loszuwerden.",
  "TooManySeeds_Intro2_Text": "INQUISITORIN VAKIR: Ich protestiere! Unser schwer verdientes Forschungsmaterial über die Blüte darf nicht geopfert werden! Wir müssen die Bedrohung damit bekämpfen!",
  "TooManySeeds_Intro3_Text": "BRUDER ECTAR: Commander, wenn du dich Kais Bitte beugst, stellen wir uns vielleicht mit den Großmeistern gut. Ich könnte einen Ritus der Läuterung an dieser widerlichen Saat vollziehen und sie zerstören!",
  "TooManySeeds_Choice_0_MenuText": "Zerstöre deine gesamte Saat.",
  "TooManySeeds_Choice_1_MenuText": "Weigere dich, deine Saat zu opfern.",
  "TooManySeeds_Choice_2_MenuText": "Zerstöre etwas von deiner Saat.",
  "TooManySeeds_Choice_0_Script01_Text": "BRUDER ECTAR: Ich treffe sofort die Vorbereitungen! Großmeister Kai wird schon sehen, unsere Einsatztruppe mag angeschlagen sein, aber der Geist der Grey Knights lodert an Bord der Edikt!",
  "TooManySeeds_Choice_1_Script01_Text": "INQUISITORIN VAKIR: Ja, ich werde sie alle brauchen, wenn wir diesen Sudelsektor reinigen sollen.",
  "TooManySeeds_Choice_1_Script02_Text": "BRUDER ECTAR: Ich werde deine Entscheidung widerwillig dem Großmeister mitteilen.",
  "TooManySeeds_Choice_2_Script01_Text": "INQUISITORIN VAKIR: Commander, die törichten Vorstellungen deines Ordens gefährden diese Kampagne.",
  "TooManySeeds_Choice_2_Script02_Text": "BRUDER ECTAR: Nein, Inquisitor, es ist töricht, die Forderungen eines Großmeisters zu ignorieren.",
  "TooManySeeds_Choice_0_MenuTextB": "[b:DU: Zerstöre deine gesamte Saat.]",
  "TooManySeeds_Choice_1_MenuTextB": "[b:DU: Weigere dich, deine Saat zu opfern.]",
  "TooManySeeds_Choice_2_MenuTextB": "[b:DU: Zerstöre etwas von deiner Saat.]",
  "WarpStormDisturbanceA_Arrival_Intro1_Text": "BRUDER ECTAR: Was ist das für eine Abscheulichkeit?",
  "WarpStormDisturbanceA_Arrival_Intro2_Text": "INQUISITORIN VAKIR: Irgendein riesiger Turm ... der sich bis in die Umlaufbahn des Planeten erstreckt. Woraus ist er?",
  "WarpStormDisturbanceA_Arrival_Intro3_Text": "DOMINA LUNETE: Analyse: Das Material ist pilzartig, die Struktur ähnelt einem Bienenstock. Blütenmuster sind sicher vorhanden.",
  "WarpStormDisturbanceA_Arrival_Intro4_Text": "INQUISITORIN VAKIR: Ein neues Gefäß für das Verbreiten von Verderbnis? Es muss zerstört werden!",
  "WarpStormDisturbanceA_Arrival_Intro5_Text": "BRUDER ECTAR: Endlich stimme ich mal mit der Inquisitorin überein.",
  "WarpStormDisturbanceA_Arrival_Intro6_Text": "DOMINA LUNETE: Warnung: Defensivkapazität unbekannt, Muster der Wärmeableitung lassen auf Ionenschilde oder Sternenwaffen schließen.",
  "WarpStormDisturbanceA_Arrival_Intro7_Text": "BRUDER ECTAR: Wir wissen nicht genau, womit wir es hier zu tun haben, Commander. Unter diesen Umständen könnten wir Großmeister Kai um die Genehmigung für einen Notfall-Exterminatus bitten.",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuText": "Fordere einen Notfall-Exterminatus an.",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuText": "Eröffne das Feuer auf den Stock.",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuText": "Schicke Ritter los, um ihn zu zerstören.",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuText": "Lass den Stock links liegen.",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script01_Text": "BRUDER ECTAR: Ich werde sofort den Großmeister kontaktieren!",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script02_Text": "Nach einiger Zeit genehmigt Großmeister Kai widerwillig den Exterminatus-Befehl und stellt die Mittel dafür bereit. Der Stock wird aus sicherer Entfernung zerstört.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script01_Text": "DOMINA LUNETE: Geschützbatterien werden vorbereitet.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02_Text": "{battle_interaction:WarpStormDisturbanceA_Arrival_Choice_1_Interaction}",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02A_Text": "[Waffenstufe {weapon_level}] Lunete hatte dich gewarnt: Die Makropole ist schwer bewaffnet, aber sie ist den Geschützbatterien der Edikt nicht gewachsen.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02B_Text": "[Waffenstufe {weapon_level}] Lunete hatte dich gewarnt: Die Makropole ist schwer bewaffnet. Du kannst sie zwar aus der Umlaufbahn zerstören, erleidest dabei aber Schaden.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02C_Text": "[Waffenstufe {weapon_level}] Lunete hatte dich gewarnt: Die Makropole ist schwer bewaffnet. Du kannst sie zwar aus der Umlaufbahn zerstören, die Edikt wird dabei jedoch schwer beschädigt.",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script01_Text": "BRUDER ECTAR: Sofort, Commander!",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script02_Text": "Unser Ritter wurde in den Stock teleportiert, traf dort aber auf eine Armee von Nurgles Schergen. Er konnte sie zwar zerstören, wurde dabei allerdings schwer verwundet.",
  "WarpStormDisturbanceA_Arrival_Choice_3_Script01_Text": "INQUISITORIN VAKIR: Das ist eine Pflichtverletzung, Commander, die werde ich in meinem Bericht erwähnen!",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuTextB": "[b:DU: Fordere einen Notfall-Exterminatus an.]",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuTextB": "[b:DU: Eröffne das Feuer auf die Makropole.]",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuTextB": "[b:DU: Schicke Ritter los, um sie zu zerstören.]",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuTextB": "[b:DU: Lass die Makropole links liegen.]",
  "WarpStormDisturbanceB_Arrival_Intro1_Text": "INQUISITORIN VAKIR: Dieser Warpsturm wird direkt auf den Planeten gerichtet, Mächte der Zerstörung sind da unten am Werk.",
  "WarpStormDisturbanceB_Arrival_Intro2_Text": "DOMINA LUNETE: Analyse ungewiss. Empfehle sofortige Abreise.",
  "WarpStormDisturbanceB_Arrival_Intro3_Text": "INQUISITORIN VAKIR: Dieses Phänomen muss untersucht werden, Domina. Wir könnten wenigstens versuchen, weitere Daten aus dem Orbit zu gewinnen.",
  "WarpStormDisturbanceB_Arrival_Intro4_Text": "BRUDER ECTAR: Dieser Planet ist eine Brutstätte für die Verderbnis geworden. Ich könnte eine Gruppe unserer Brüder auf die Oberfläche führen und alle Ketzerei dort läutern!",
  "WarpStormDisturbanceB_Arrival_Intro5_Text": "INQUISITORIN VAKIR: Ein recht forscher Ansatz.",
  "WarpStormDisturbanceB_Arrival_Intro6_Text": "BROTHER ECTAR: Ich vermute, wenn der Commander kein Risiko eingehen wollte, könnten wir Großmeister Kai um eine Sondergenehmigung für einen Angriff mit Exterminatus bitten.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuText": "Fordere einen Notfall-Exterminatus an.",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuText": "Schicke Ectar los, um die Angelegenheit zu untersuchen.",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuText": "Analysiere die Lage aus der Umlaufbahn.",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuText": "Fliege an der Anomalie vorbei.",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script01_Text": "BRUDER ECTAR: Ich werde sofort den Großmeister kontaktieren!",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script02_Text": "Nach einiger Zeit genehmigt Großmeister Kai widerwillig den Exterminatus-Befehl und stellt die Mittel dafür bereit. Er ist jedoch enttäuscht, dass du die Anomalie mit deinen vorhandenen Mitteln nicht angegangen bist.",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script01_Text": "BRUDER ECTAR: Ausgezeichnet, wir teleportieren uns sofort auf die Oberfläche!",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script02_Text": "Ectar und seine Einsatztruppe kämpfen sich durch einen Dämonenbefall, um die Quelle der Störung zu finden: Ein verschollenes Relikt hatte der Blüte ihre verderbliche Macht beschert. Ectar glaubt, das Artefakt könnte geläutert und von deinen Rittern genutzt werden.",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Orbital-Schubdüsen aktiviert, erreichen die Umlaufbahn ...",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Warnung! Kritische Warp-Instabilität! Die Edikt wird geentert, kehre den Schub um!",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script03_Text": "INQUISITORIN VAKIR: Faszinierend ... verschwindet ... der Planet?",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script04_Text": "Die Anomalie verschwindet plötzlich von deinen Sensoren, und du stellst fest, dass das Schiff auf einmal an einen völlig anderen Ort des Sektors transportiert wurde.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Verstanden, lege abweichenden Kurs fest.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script02_Text": "Die Anomalie verschwindet plötzlich von deinen Sensoren, und du stellst fest, dass das Schiff auf einmal an einen völlig anderen Ort des Sektors transportiert wurde.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuTextB": "[b:DU: Fordere einen Notfall-Exterminatus an.]",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuTextB": "[b:DU: Schicke Ectar los, um die Angelegenheit zu untersuchen.]",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuTextB": "[b:DU: Analysiere die Lage aus der Umlaufbahn.]",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuTextB": "[b:DU: Fliege an der Anomalie vorbei.]"
    }