{
  "GrandMasterReport1_1_Intro1_Text": "INKWIZYTORKA VAKIR: Tu Inkwizytorka Kartha Vakir z Ordo Malleus, jestem wychowanką Ivixiy Dannica, kod dostępu – purpurowa fanfara 11-17-21. Proszę o natychmiastową odpowiedź z Tytana.",
  "GrandMasterReport1_1_Intro2_Text": "WIELKI MISTRZ KAI: Inkwizytorko, mówi Wielki Mistrz Vardan Kai. Ten czyn graniczy z herezją. Krzyki Astropatów, których spopieliłaś, rozbrzmiewają echem w całej Osnowie! Masz szczęście, że prowadzę kampanię w pobliskim systemie Kimmerra. Domagam się wyjaśnień. I to szybko.",
  "GrandMasterReport1_1_Intro3_Text": "INKWIZYTORKA VAKIR: Wielki Mistrzu, przejęłam dowództwo nad Zgubnym Edyktem. Mamy problem...",
  "GrandMasterReport1_1_Intro4_Text": "WIELKI MISTRZ KAI: Przewodzisz krążownikowi uderzeniowemu Szarych Rycerzy?!",
  "GrandMasterReport1_1_Intro5_Text": "INKWIZYTORKA VAKIR: Mam do tego prawo. Miałam wizję przyszłości tego sektora – widziałam, ile okrucieństw go spotka. Już teraz pełno tu Poxwalkerów Nurgle'a…",
  "GrandMasterReport1_1_Intro6_Text": "WIELKI MISTRZ KAI: Doprawdy? Dziwi mnie, że agentka z takim rodowodem nie ma sprzętu, by uporać się z… drobnymi zagrożeniami ze strony chaosu. Agravain, pomożesz mi załatwić tę błahą sprawę?",
  "GrandMasterReport1_1_Intro7_Text": "BRAT ECTAR: Mój panie, Agravain poległ w trakcie ostatniej kampanii wymierzonej w kult Kaedium. Wracaliśmy naprawić statek na Tytanie, kiedy pojawiła się Inkwizytorka…",
  "GrandMasterReport1_1_Intro8_Text": "WIELKI MISTRZ KAI: Bracie Ectarze, to przykra wiadomość. Domniemywam, że mianowałeś jednego z naszych braci na jego miejsce? Mów więc, Dowódco – co sądzisz o opowieści Inkwizytorki?",
  "GrandMasterReport1_1_Choice0_Text": "[b:TY: Ma sporo racji, Wielki Mistrzu. Inkwizytorka odkryła zakażony artefakt przy truchle Poxwalkera. Coś złowrogiego wisi w powietrzu...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Powiedz o ziarnie Wykwitu.",
  "GrandMasterReport1_1_Choice0P1_Text": "WIELKI MISTRZ KAI: Intrygujące, ale galaktyka jest pełna nierozwiązanych tajemnic.",
  "GrandMasterReport1_1_Choice0P2_Text": "INKWIZYTORKA VAKIR: Jestem pewna, że Poxwalkerzy są tylko objawem znacznie poważniejszego problemu, ale potrzebuję chwili na przeprowadzenie pogłębionych badań...",
  "GrandMasterReport1_1_Choice0P3_Text": "WIELKI MISTRZ KAI: No dobrze. Nie mam w zwyczaju podważać zdania podwładnych, chyba że są ku temu dobre przesłanki.\nZgubny Edykt pozostanie pod waszą opieką…",
  "GrandMasterReport1_1_Choice1_Text": "[b:TY: Nie wygląda na to, żeby zaraza była czymś groźnym, natomiast Zgubny Edykt jest poważnie uszkodzony. Powinniśmy wracać na Tytana, zamiast zajmować się jakimś rutynowym zagrożeniem.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Powinniśmy wracać na Tytana.",
  "GrandMasterReport1_1_Choice1P1_Text": "INKWIZYTORKA VAKIR: Rutynowym zagrożeniem?! Pobrana próbka dowodzi, że to coś znacznie gorszego…",
  "GrandMasterReport1_1_Choice1P2_Text": "WIELKI MISTRZ KAI: Inkwizytorko, dowody powinny opierać się na twardych danych, a tych jeszcze nie dostarczyłaś. Jeśli zaraza nie jest aż takim problemem, chętnie zobaczę moich braci na Tytanie.",
  "GrandMasterReport1_1_Choice1P3_Text": "INKWIZYTORKA VAKIR: W takim razie muszę poruszyć tę sprawę z Lordem Inkwizytorem. Zgubny Edykt oczywiście będzie musiał tu pozostać, dopóki nie uda nam się zwołać trybunału formalnego, a patrząc na naszą obecną lokalizację, może to zająć kilka miesięcy. Przykra sprawa. A myślałam, że zdołamy uniknąć tej uciążliwej biurokracji.",
  "GrandMasterReport1_1_Choice1P4_Text": "WIELKI MISTRZ KAI: …Izba Militarna raczej nie powinna być postrzegana jako organ uchylający się od swoich obowiązków, nawet tych najmniej przyjemnych. Póki co Edykt pozostanie pod waszą opieką, a ja wyślę wam możliwie dużo zasobów.",
  "GrandMasterReport1_1_Choice2_Text": "[b:TY: Ma sporo racji, Wielki Mistrzu. Wszystko wskazuje na to, że zabicie kilku Poxwalkerów to tylko część pracy do wykonania. A mnie nauczono działać kompleksowo, jeśli chodzi o eliminację zarazy.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Przyznaj rację Inkwizytorce.",
  "GrandMasterReport1_1_Choice2P1_Text": "WIELKI MISTRZ KAI: Każdy z was poradziłby sobie z hordą tych pasożytów. Dlaczego niby Inkwizytorka powinna dostać do tego całą grupę uderzeniową?",
  "GrandMasterReport1_1_Choice2P2_Text": "INKWIZYTORKA VAKIR: Jestem pewna, że Poxwalkerzy są tylko objawem znacznie poważniejszego problemu, ale potrzebuję chwili na przeprowadzenie pogłębionych badań...",
  "GrandMasterReport1_1_Choice2P3_Text": "WIELKI MISTRZ KAI: No dobrze. Nie mam w zwyczaju podważać zdania podwładnych, chyba że są ku temu dobre przesłanki.\nZgubny Edykt pozostanie pod waszą opieką…",
  "GrandMasterReport1_1_Outro1_Text": "INKWIZYTORKA VAKIR: Dziękuję, Wielki Mistrzu… Ale jest jeszcze jeden powód, dla którego chciałam rozmawiać z Zarządcą Arsenału Tytana. Może mógłbyś mi jeszcze pomóc przy…",
  "GrandMasterReport1_1_Outro2_Text": "WIELKI MISTRZ KAI: Podziękujesz mi później. Dostaniesz 60 tyrtejańskich dni słonecznych na udowodnienie, że to zagrożenie zasługuje na angażowanie całej grupy uderzeniowej… Grupa uderzeniowa Xiphos w obecnej formie mogłaby zostać wykorzystana w trakcie kilku galaktycznych kampanii. Na wszelkie dodatkowe wsparcie z arsenału będziecie musieli zasłużyć.",
  "GrandMasterReport1_1_Outro3_Text": "INKWIZYTORKA VAKIR: Ale…\n(Koniec połączenia)\nNo tak…",
  "GrandMasterReport1_2_Intro1_Text": "WIELKI MISTRZ KAI: Inkwizytorko, szczegółowo przeanalizowałem twój raport. Sługusy Boga Zarazy niezaprzeczalnie wykazują wyższą aktywność w twoim sektorze, ale nie ma zbyt wielu dowodów na to, że problem urósł do skali galaktycznej pandemii…",
  "GrandMasterReport1_2_Intro2_Text": "INKWIZYTORKA VAKIR: Mogłabym...",
  "GrandMasterReport1_2_Intro3_Text": "WIELKI MISTRZ KAI: Jeszcze nie… Szczerze mówiąc, Zgubny Edykt uległ zbyt dużym uszkodzeniom, by można go było wykorzystywać przy… bardziej aktywnych zagrożeniach. Dlatego tymczasowo zezwalam, żeby pozostał pod twoją opieką.",
  "GrandMasterReport1_2_Intro4_Text": "INKWIZYTORKA VAKIR: Mogę więc...",
  "GrandMasterReport1_2_Intro5_Text": "WIELKI MISTRZ KAI: Nie, nie możesz. Zezwalam na korzystanie z mojego statku, by maksymalnie ograniczyć twoje histeryczne zachowanie. Tu jednak moja hojność się kończy. Będziesz potrzebować mocniejszych dowodów, by przekonać mnie do swojej teorii. Mam nadzieję, że w międzyczasie nie będziesz wchodzić w drogę Dowódcy i pozwolisz mu służyć imperium…\n(Koniec połączenia)",
  "GrandMasterReport1_2_Intro6_Text": "INKWIZYTORKA VAKIR: Odrzuca moje badania bez zastanowienia!",
  "GrandMasterReport1_2_Intro7_Text": "BRAT ECTAR: Wielki Mistrz nie ma zbyt przyjacielskich stosunków z Inkwizycją.",
  "GrandMasterReport1_2_Intro8_Text": "INKWIZYTORKA VAKIR: Czyż nie prowadzimy tej odwiecznej wojny ramię w ramię?",
  "GrandMasterReport1_2_Intro9_Text": "BRAT ECTAR: Szarzy Rycerze służą w Izbie Militarnej od dziesięciu tysięcy lat, ale Vardan Kai ma złe doświadczenia z waszym zakonem. Mimo to jest człowiekiem surowo przestrzegającym zasad, jeśli więc uda nam się określić skalę rosnącego zagrożenia zarazą, na pewno udzieli dodatkowego wsparcia. Dowódco, co mamy zrobić?",
  "GrandMasterReport1_2_Choice0_Text": "[b:TY: Prześlę jedno z zebranych ziaren Wykwitu na Tytana. To namacalny dowód tego, że zagrożenie jest poważne.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Wyślij ziarno na Tytana jako dowód.",
  "GrandMasterReport1_2_Choice0P1_Text": "INKWIZYTORKA VAKIR: Te ziarna są mi niezbędne do badań! Moje meldunki powinny im wystarczyć…",
  "GrandMasterReport1_2_Choice0P2_Text": "BRAT ECTAR: Świetny pomysł, Dowódco. Być może namacalny dowód nowej zarazy sprawi, że Wielki Mistrz się nią zainteresuje i udzieli nam wsparcia. Przygotuję niezbędne pieczęcie, żeby przetransportować Ziarno w bezpieczny sposób.",
  "GrandMasterReport1_2_Choice1_Text": "[b:TY: Inkwizytorko, dostaniesz Konsyliarza, który pomoże ci z danymi.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Przydziel Konsyliarza do przygotowania meldunku.",
  "GrandMasterReport1_2_Choice1P1_Text": "INKWIZYTORKA VAKIR: Świetnie sobie radzę z własnymi zbiorami danych! Ale przyjmuję twoją propozycję. Widać, że poważnie podchodzisz do tego zagrożenia.",
  "GrandMasterReport1_2_Choice2_Text": "[b:TY: Być może powinniśmy zwrócić się do któregoś z innych Wielkich Mistrzów? Poszukajmy dodatkowej pomocy gdzie indziej.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Poszukaj pomocy za plecami mistrza Kai.",
  "GrandMasterReport1_2_Choice2P1_Text": "INKWIZYTORKA VAKIR: Dowódca ma rację. Doszły mnie słuchy, że Siódme Braterstwo ma dobre stosunki z Inkwizycją. Może powinniśmy zwrócić się do nich…",
  "GrandMasterReport1_2_Choice2P2_Text": "BRAT ECTAR: Dla ignorancji Inkwizytorki można znaleźć wytłumaczenie, ale twój sposób myślenia, Dowódco, mnie rozczarował. Arsenał Tytana leży w wyłącznych kompetencjach Kaia. Każda próba ich podważenia spotka się ze słuszną sankcją!",
  "GrandMasterReport1_2_Choice3_Text": "[b:TY: Ectarze, Wielki Mistrz pokłada w nas wiarę. Być może moje odznaki przysięgi nie są aż tak legendarne jak niektórych, ale nie zawiodę go!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Wypełnimy nasz obowiązek.",
  "GrandMasterReport1_2_Choice3P1_Text": "BRAT ECTAR: Całkowicie się zgadzam, Dowódco! Udowodnijmy Wielkiemu Mistrzowi, że możemy kontynuować dzieło Agravaina i wypędzić nieczyste istoty z tego sektora!",
  "GrandMasterReport1_3_Intro1_Text": "WIELKI MISTRZ KAI: Inkwizytorko, nie cierpię marnotrawstwa. Od miesięcy kierujesz Zgubnym Edyktem i nadal nie wypleniliście tej drobnej zarazy. Oczekiwałem konkretnych wyników, a nie kolejnych tomów spekulacji.",
  "GrandMasterReport1_3_Intro2_Text": "INKWIZYTORKA VAKIR: Nie tak łatwo jest rozwikłać działanie Chaosu, Wielki Mistrzu. Stal może okazać się niewystarczającym środkiem w walce z zarazą.",
  "GrandMasterReport1_3_Intro3_Text": "WIELKI MISTRZ KAI: Być może...",
  "GrandMasterReport1_3_Intro4_Text": "WIELKI MISTRZ KAI: Ale zanim omówimy brak wyników wyjaśnij mi proszę, dlaczego agent Ordo Malleus kontaktował się w twoim imieniu z Wielkim Mistrzem Covanem Leoraciem z Siódmego Braterstwa?",
  "GrandMasterReport1_3_Intro5_Text": "INKWIZYTORKA VAKIR: Jaki agent? Nic o tym nie...",
  "GrandMasterReport1_3_Intro6_Text": "WIELKI MISTRZ KAI: Milcz! Moja Kapituła Zakonu to nie jakiś przerośnięty organ biurokratyczny ze świata-ula, który można przekupić łapówkami lub przysługami! Służę pod świętą przysięgą, wysyłając… ograniczone… zasoby Tytana w miejsca, w których są najbardziej potrzebne.\nTa operacja trwa tylko dlatego, że na to pozwalam. Rozumiesz?!",
  "GrandMasterReport1_3_Intro7_Text": "INKWIZYTOR VAKIR: Yes, Wielki Mistrz...",
  "GrandMasterReport1_3_Intro8_Text": "WIELKI MISTRZ KAI: Cieszę się...",
  "GrandMasterReport1_3_Intro9_Text": "WIELKI MISTRZ KAI: Przejdźmy do rzeczy. Pobieżnie przejrzałem twoje ostatnie sprawozdanie. Dowódco, proszę przedstawić szczerą ocenę postępów poczynionych na polu walki.",
  "GrandMasterReport1_3_Choice0_Text": "[b:TY: Bez obaw, Wielki Mistrzu. Szarzy Rycerze sprawnie radzą sobie z zarazą.]",
  "GrandMasterReport1_3_Choice0_MenuText": "Wykwit nie może się z nami mierzyć!",
  "GrandMasterReport1_3_Choice0P1_Text": "BRAT ECTAR: Zgadzam się. Nawet jeśli kroczymy z trudem, to dalej jesteśmy Szarymi Rycerzami. Nie lękamy się tego zadania.",
  "GrandMasterReport1_3_Choice0P2_Text": "WIELKI MISTRZ KAI: Widzisz, Inkwizytorko? Oto odwaga synów Tytana! Dowódco, Ectarze, doceniam waszą wiarę w siebie. Przekieruję część waszego przydziału do innego Braterstwa będącego w pilniejszej potrzebie. Żegnajcie.\n(Koniec połączenia)",
  "GrandMasterReport1_3_Choice1_Text": "[b:TY: Wielki Mistrzu, zaraza rozprzestrzenia się i ewoluuje. Braknie nam możliwości, by jej przeciwdziałać.]",
  "GrandMasterReport1_3_Choice1_MenuText": "Uszkodzenia Edyktu uniemożliwiają prowadzenie tej kampanii!",
  "GrandMasterReport1_3_Choice1P1_Text": "BRAT ECTAR: To prawda. Minął już rok od zakończenia kampanii przeciwko kultystom krwi z Kaedium, a my dalej nie dotarliśmy do suchego doku na naprawę. Gdyby w nasze miejsce udało się wysłać nowy statek, na pewno całe przedsięwzięcie przebiegałoby sprawniej.",
  "GrandMasterReport1_3_Choice1P2_Text": "WIELKI MISTRZ KAI: Słyszałem, że wasza czcigodna Tech-kapłanka słynie z tego, że potrafi w cudowny sposób naprawiać maszyny w terenie. Czy to prawda?",
  "GrandMasterReport1_3_Choice1P3_Text": "BRAT ECTAR: Nie rozmawiamy o zdolnościach Dominy!",
  "GrandMasterReport1_3_Choice1P4_Text": "WIELKI MISTRZ KAI: Uważaj, co mówisz, Ectarze! Twoje słowa mają dużą wagę w Braterstwie, ale nie sprawią, że w moim arsenale pojawią się dodatkowe krążowniki! Mogę wysłać co najwyżej kilku serwitorów, ale nie chcę słuchać dalszych wymówek. Oczekuję rezultatów.\n(Koniec połączenia)",
  "GrandMasterReport1_3_Choice2_Text": "[b:TY: Wielki Mistrzu, to nowy rodzaj zarazy. Wykrywamy ją i eliminujemy na jednej planecie, a w tym czasie rozprzestrzenia się na trzech kolejnych. A mamy tylko jeden statek.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Tracimy przewagę!",
  "GrandMasterReport1_3_Choice2P1_Text": "BRAT ECTAR: Muszę przyznać rację Dowódcy. Rośnie zagrożenie, jakie stwarza Wykwit, a nam brakuje sprzętu do prowadzenia dłuższej kampanii.",
  "GrandMasterReport1_3_Choice2P2_Text": "WIELKI MISTRZ KAI: Wiesz Ectarze, jaką wagę ma w Zakonie twoje zdanie. Nie pozwólmy, aby mówiono, że Szarzy Rycerze ugięli się pod falą nadchodzących sił ciemności.\n(Koniec połączenia)",
  "GrandMasterReport1_3_Choice3_Text": "[b:TY: Wielki Mistrzu, to nowy rodzaj zarazy. Wykrywamy ją i eliminujemy na jednej planecie, a w tym czasie rozprzestrzenia się na trzech kolejnych. A mamy tylko jeden statek.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Tracimy przewagę!",
  "GrandMasterReport1_3_Choice3P1_Text": "WIELKI MISTRZ KAI: Tak, te ziarna, o których wcześniej wspominaliście… Dowódco, masz świadomość, ile aktywnych najazdów demonów bez przerwy nadzoruję? Jeśli chcesz zachować dowództwo przez dłuższy czas, musisz pokazać, że potrafisz skutecznie zarządzać zasobami.\nPotraktuj to jako trudną lekcję roztropności.\n(Koniec połączenia)",
  "GrandMasterReport1_3_Outro1_Text": "INKWIZYTORKA VAKIR: Wydaje mi się, że wcale nie przeczytał moich sprawozdań...",
  "GrandMasterReport1_3_Outro2_Text": "BRAT ECTAR: Wielcy Mistrzowie przywykli do wydawania rozkazów i posłuszeństwa. Jeśli przestaniesz omawiać każdą kwestię, w której się nie zgadzacie, to może prędzej zyskasz jego szacunek...",
  "GrandMasterReport1_3_Outro3_Text": "INKWIZYTORKA VAKIR: Chyba zbyt optymistycznie zakładałam, że współpracując z Adeptus Astartes mogłabym uniknąć tego obrzydliwego, biurokratycznego lizusostwa, tak rozpowszechnionego w całym imperium.",
  "GrandMasterReport1_3_Outro4_Text": "BRAT ECTAR: Szarzy Rycerze mają takie zawołanie: służyć ludzkości i nie chcieć nic w zamian.",
  "GrandMasterReport1_3_Outro5_Text": "INKWIZYTORKA VAKIR: Dostosowałam już swoje oczekiwania.",
  "GrandMasterReport1_4_Intro1_Text": "WIELKI MISTRZ KAI: Inkwizytorko, moi Konsyliarze szczegółowo przyjrzeli się odczytom z waszego Auspeksu. Wykryte przez was trendy są dość… niepokojące.",
  "GrandMasterReport1_4_Intro2_Text": "WIELKI MISTRZ KAI: Dziękuję za dostarczenie niepodważalnych dowodów. Wyślę dodatkowe siły, które pomogą wyplenić tę zarazę.",
  "GrandMasterReport1_4_Intro3_Text": "WIELKI MISTRZ KAI: Pamiętajcie, że Szarzy Rycerze uczestniczą w 89 operacjach w całym Imperium, więc muszę rozważnie gospodarować zasobami. Dowódco, jesteś wybrankiem Ectara, a on niewątpliwie udzielił ci mądrych rad. Czego najbardziej potrzebujecie od Zakonu?",
  "GrandMasterReport1_4_Choice0_Text": "[b:TY: Mamy do czynienia z wrogim legionem. Do jego zwalczenia potrzebujemy przede wszystkim większej liczby braci-rycerzy.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Poproś o więcej rycerzy.",
  "GrandMasterReport1_4_Choice0P1_Text": "WIELKI MISTRZ KAI: Macie dość rycerzy, by zwalczyć to zagrożenie, ale z uwagi na trudności, jakie sprawia współpraca z Inkwizytorką, zapewnię wam wsparcie dodatkowych wojowników.\n(Koniec połączenia)",
  "GrandMasterReport1_4_Choice1_Text": "[b:TY: Przede wszystkim potrzebujemy lepszego oręża i pancerzy, żeby każda wyprawa kończyła się zwycięstwem.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Poproś o więcej broni i pancerzy.",
  "GrandMasterReport1_4_Choice1P1_Text": "WIELKI MISTRZ KAI: Przez pewien czas arsenał będzie pozostawał uszczuplony, ale spełnię tę prośbę najlepiej, jak potrafię.\n(Koniec połączenia)",
  "GrandMasterReport1_4_Choice2_Text": "[b:TY: Nasz krążownik musi odzyskać pełną sprawność. Potrzebujemy do tego celu więcej serwitorów, którzy przeprowadzą naprawy w terenie.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Poproś o serwitorów.",
  "GrandMasterReport1_4_Choice2P1_Text": "WIELKI MISTRZ KAI: To dość prozaiczna prośba. Spodziewałbym się, że prędzej padnie z ust Inkwizytorki. Miałem nadzieję, że wasze priorytety skoncentrują się raczej na zwalczaniu Wykwitu, ale spełnię tę prośbę najlepiej, jak potrafię.\n(Koniec połączenia)",
  "GrandMasterReport1_4_Choice3_Text": "[b:TY: Wykwit pozostaje nierozwikłaną zagadką. Dodatkowe zasoby z Wielkiego Archiwum na Tytanie mogłyby nam bardzo pomóc.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Poproś o grymuary.",
  "GrandMasterReport1_4_Choice3P1_Text": "WIELKI MISTRZ KAI: To dziwne, że Inkwizytorka nadal łaknie wiedzy, przecież tyle już wie, nieprawdaż? Oczywiście nadam priorytet twojej prośbie i zadbam, aby Zakon dostarczył wam odpowiednich informacji.\n(Koniec połączenia)",
  "GrandMasterReport1_4_Outro1_Text": "INKWIZYTORKA VAKIR: Szydzi ze mnie!",
  "GrandMasterReport1_4_Outro2_Text": "BRAT ECTAR: Byłem świadkiem, jak pod wpływem siły jego charakteru uginali się Inkwizytorzy o znacznie wyższej pozycji. Myślę, że cię sprawdza.",
  "GrandMasterReport1_4_Outro3_Text": "INKWIZYTORKA VAKIR: Najwyżej moją cierpliwość!",
  "GrandMasterReport1_4_Outro4_Text": "BRAT ECTAR: Uznał powagę twojego raportu, to pewien sukces.",
  "GrandMasterReport1_5_Intro1_Text": "WIELKI MISTRZ KAI: Inkwizytorko, Astropaci są przeciążeni, więc spada wydajność łączności, a ja nie mam czasu na rozmowy o brakach postępów. Szybko wyeliminujcie tę poczwarę Chaosu albo wyślę Edykt w inne miejsce.",
  "GrandMasterReport2_1_Intro1_Text": "INKWIZYTORKA VAKIR: Wielki Mistrzu, od czasu naszej ostatniej rozmowy zdobyłam istotne informacje...",
  "GrandMasterReport2_1_Intro2_Text": "WIELKI MISTRZ KAI: Właśnie przeczytałem twój najnowszy raport.\nZaczyna się dość niewinnie od napaści na opanowany przez Nurgle'a eldarski Światostatek…\n…co doprowadziło do pojawienia się jednego, dwóch, trzech, nie… pięciu Większych Demonów…\nA to może zwiastować najbardziej niszczycielski wybuch Wykwitu w całym sektorze.\nNa co poświęciłaś cenny czas, Inkwizytorko?",
  "GrandMasterReport2_1_Intro3_Text": "INKWIZYTORKA VAKIR: Chciałabym zwrócić twoją uwagę na sekcję CT2011-5, wynika z niej...",
  "GrandMasterReport2_1_Intro4_Text": "WIELKI MISTRZ KAI: Dość! Nie chcę słuchać twoich oderwanych od rzeczywistości wymówek. Dowódco! Ty też nie jesteś bez winy, żądam natychmiastowych wyjaśnień.",
  "GrandMasterReport2_1_Choice0_Text": "[b:TY: Wielki Mistrzu, poczyniliśmy istotne postępy: Inkwizytorka odkryła źródło Wykwitu na Światostatku i mamy plan, jak powstrzymać zarazę.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Skup się na postępach.",
  "GrandMasterReport2_1_Choice0P1_Text": "WIELKI MISTRZ KAI: Rzeczywiście będzie wam potrzebny plan, jeśli chcecie coś zrobić z pięcioma większymi demonami, które panoszą się w sektorze. Dlaczego nie zniszczyliście ich od razu?!",
  "GrandMasterReport2_1_Choice0P2_Text": "INKWIZYTORKA VAKIR: Prowadziłam misję badawczą. Zleciłam twoim braciom, by zaczekali, a sama udałam się na eksplorację eldarskiego Nexusa. Ja za to odpowiadam.",
  "GrandMasterReport2_1_Choice0P3_Text": "WIELKI MISTRZ KAI: Cóż za… niespodziewany gest pokory! Jestem pod wrażeniem. Nie spodziewałem się, że jesteś do tego zdolna.",
  "GrandMasterReport2_1_Choice1_Text": "[b:TY: Wielki Mistrzu, biorę na siebie pełną odpowiedzialność. Moja zgoda na wyprawę była podyktowana nadzieją, że powstrzymamy niecne intrygi Pana Zarazy. Inkwizytorka wykonywała moje rozkazy.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Weź pełną odpowiedzialność.",
  "GrandMasterReport2_1_Choice1P1_Text": "WIELKI MISTRZ KAI: Takiej odpowiedzi oczekiwałbym od twojego poprzednika. Agravain był dzielnym żołnierzem, ale często przedkładał służbę nad uczciwość.",
  "GrandMasterReport2_1_Choice1P2_Text": "BRAT ECTAR: Gwarantuję, Wielki Mistrzu, że nie narażamy na szwank naszych cnót.",
  "GrandMasterReport2_1_Choice1P3_Text": "WIELKI MISTRZ KAI: Doprawdy Ectarze? Rozumiem zatem, że nie uchylisz się od krótkiej pokuty za wszystkie niepowodzenia, którym jesteście winni.",
  "GrandMasterReport2_1_Choice2_Text": "[b:TY: Inkwizytorka przez swoją lekkomyślność zaczęła ingerować w zakażoną xenotechnologię, co doprowadziło do serii zdarzeń, z których skutkami mamy teraz do czynienia.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Zrzuć winę na Inkwizytorkę.",
  "GrandMasterReport2_1_Choice2P1_Text": "INKWIZYTORKA VAKIR: Dowódco, jak śmiesz...!",
  "GrandMasterReport2_1_Choice2P2_Text": "WIELKI MISTRZ KAI: Milcz! Własny raport cię pogrąża, pozbawiłbym cię statusu za te heretyckie czyny!",
  "GrandMasterReport2_1_Choice2P3_Text": "INKWIZYTORKA VAKIR: Prawda leży po mojej stronie. Postaw mnie przed trybunałem, a odeprę każdy zarzut.",
  "GrandMasterReport2_1_Choice2P4_Text": "WIELKI MISTRZ KAI: Trudno cię zbić z tropu, co? Gdybyś była rycerzem, odpokutowałabyś za całkowity brak skruchy. Dowódco, doceniam twoje zmagania z tą… przeszkodą.",
  "GrandMasterReport2_1_Outro1_Text": "INKWIZYTORKA VAKIR: Wielki Mistrzu, mam do przekazania ważne informacje, jeśli mogę. Wiem, jak pokonać Wykwit.",
  "GrandMasterReport2_1_Outro2_Text": "WIELKI MISTRZ KAI: Na to wygląda! Twój plan zakłada wykorzystanie tajemnej xenotechnologii do stworzenia... Kodeksu Toxicus, tak? Nasz Zakon ma doświadczenie w używaniu nieznanych relikwii, ale to rozwiązanie wydaje się wyjątkowo niekonwencjonalne.",
  "GrandMasterReport2_1_Outro3_Text": "INKWIZYTORKA VAKIR: To nie jest nic nowego. Przeprowadziłam badania.",
  "GrandMasterReport2_1_Outro4_Text": "WIELKI MISTRZ KAI: Akurat co do tego nie mam żadnych wątpliwości. Gdzie tylko się pojawiasz, Inkwizytorko, twoje działania pozostawiają trwały ślad. Wieści o naszym zaginionym Lordzie Zakonu wywołały wśród członków rady wielkie poruszenie. Chyba nie pozostaje mi nic innego, jak dalej wspierać waszą operację.",
  "GrandMasterReport2_1_Outro5_Text": "INKWIZYTORKA VAKIR: Dziękuję, Wielki...",
  "GrandMasterReport2_1_Outro6_Text": "WIELKI MISTRZ KAI: Jednak z uwagi na twoją lekkomyślność odbieram ci możliwość dowodzenia Szarymi Rycerzami w bitwie. Możesz uczestniczyć w przyszłych misjach bojowych, gdy będą potrzebne twoje umiejętności, ale musisz co do joty wykonywać rozkazy Dowódcy.\n(Koniec połączenia)",
  "GrandMasterReport2_1_Outro7_Text": "INKWIZYTORKA VAKIR: Jakim cudem dowiedział się o Draigo? Nie umieściłam tej informacji w raporcie…",
  "GrandMasterReport2_1_Outro8_Text": "BRAT ECTAR: Powiedziałem mu, rzecz jasna. Pojawienie się Najwyższego Wielkiego Mistrza to zdarzenie bez precedensu.",
  "GrandMasterReport2_1_Outro9_Text": "INKWIZYTORKA VAKIR: Mogłeś mnie chociaż ostrzec!",
  "GrandMasterReport2_1_Outro10_Text": "BRAT ECTAR: Odpowiadam przed Zakonem, nie przed tobą!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINA LUNETE: Interwencja: Ta wymiana zdań jest nieproduktywna! Do skutecznej realizacji misji będzie konieczna otwarta współpraca. Naszym najważniejszym obowiązkiem jest wspieranie Dowódcy.",
  "GrandMasterReport2_1_Outro12_Text": "BRAT ECTAR: Domino, jak zawsze masz rację. Przepraszam, Dowódco. Powinienem był porozmawiać z tobą przed poinformowaniem Wielkiego Mistrza o Lordzie Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INKWIZYTORKA VAKIR: …",
  "GrandMasterReport2_2_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, przedstawię to zwięźle: Popieram twoją strategię niszczenia Żniwiarzy. Przekażę dodatkowe zalecenia i mam nadzieję, że zrobisz z nich mądry użytek.",
  "GrandMasterReport2_2_Intro2_Text": "WIELKI MISTRZ KAI: Jest jednak jedna kwestia, którą muszę poruszyć. Inkwizytorko Vakir, twoje raporty są rażąco niejasne i pozbawione szczegółów. Musiałem oprzeć się na sprawozdaniu brata Ectara, by poznać wasze obecne postępy. Odnoszę przez to osobliwe wrażenie, że próbujesz mnie w pewien sposób sprawdzać. Mam nadzieję, że w kolejnym raporcie się to zmieni.\n(Koniec połączenia)",
  "GrandMasterReport2_2_Intro3_Text": "INKWIZYTORKA VAKIR: Zaiste, sprawdzam go. Mam to pisać tak, jakbym zwracała się do grona głupców?!",
  "GrandMasterReport2_2_Intro4_Text": "BRAT ECTAR: Muszę przyznać rację Wielkiemu Mistrzowi.",
  "GrandMasterReport2_2_Intro5_Text": "INKWIZYTORKA VAKIR: Doprawdy? Nie miałam cię za uczonego! Zdradź mi proszę, którą część raportu postanowiłeś zmienić za moimi plecami?",
  "GrandMasterReport2_2_Intro6_Text": "BRAT ECTAR: Jestem bratem seniorem i mam obowiązek działać zgodnie z poleceniami Cytadeli. Gdybyś tak jawnie nie dążyła do ochrony swojej reputacji, nie zostałbym poproszony o interwencję!",
  "GrandMasterReport2_2_Intro7_Text": "INKWIZYTORKA VAKIR: Snujesz wiele domniemań, Purysto. Zaraza rozprzestrzenia się w wielu kierunkach, a my jeszcze nie do końca zrozumieliśmy jej naturę. Usiłuję – samodzielnie i za pomocą niezwykle prymitywnych narzędzi – rozwikłać to, co siły Chaosu planowały od stuleci. Nie chcę marnować czasu na uproszczanie swoich analiz! Chyba to rozumiesz, Dowódco?",
  "GrandMasterReport2_2_Choice0_Text": "[b:TY: Czy przydałby ci się własny Prognostyk do przewidywania, gdzie rozwiną się przyszłe odnogi Wykwitu?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Przydziel Inkwizytorce Vakir prognostyka do pomocy.",
  "GrandMasterReport2_2_Choice0P1_Text": "INKWIZYTORKA VAKIR: Zaskakujesz mnie, Dowódco. Jasnowidz wysokiego szczebla bardzo przydałby się przy moich badaniach… Tak, to byłoby wielkie wsparcie.",
  "GrandMasterReport2_2_Choice1_Text": "[b:TY: Mam dość tych dziecinnych kłótni na pokładzie mojego statku! Musimy działać wspólnie, aby utrzymać zaufanie Wielkiego Mistrza i zdobyć wsparcie niezbędne do zwalczenia Wykwitu.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Udziel obojgu lekcji dyscypliny.",
  "GrandMasterReport2_2_Choice1P1_Text": "BRAT ECTAR: Nie chciałem nikogo zlekceważyć, Dowódco.",
  "GrandMasterReport2_2_Choice1P2_Text": "INKWIZYTORKA VAKIR: Owszem, ale pamiętaj, że ja przewodzę tą operacją.",
  "GrandMasterReport2_2_Choice1P3_Text": "BRAT ECTAR: A władza leży w rękach Wielkiego Mistrza.",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINA LUNETE: Współpraca: największą skuteczność jest gwarantowana przez jasno określoną hierarchię dowodzenia. Naszym najważniejszym celem pozostaje zapewnienie sukcesu Dowódcy na polu bitwy.",
  "GrandMasterReport2_2_Choice2_Text": "[b:TY: Bracie Ectarze, musimy wypracować wspólne stanowisko przy komunikacji z Tytanem. Naszym prawdziwym wrogiem jest Wykwit.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Stań po stronie Inkwizytorki.",
  "GrandMasterReport2_2_Choice2P1_Text": "BRAT ECTAR: Oczywiście... podporządkuję się twojej decyzji, Dowódco.",
  "GrandMasterReport2_2_Choice2P2_Text": "INKWIZYTORKA VAKIR: No to mamy umowę. Wykorzystamy każdą okazję, żeby skłonić Wielkiego Mistrza do wsparcia tej operacji.",
  "GrandMasterReport2_2_Choice2P3_Text": "BRAT ECTAR: Znów przekręca intencje słowami...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINA LUNETE: Interwencja: ta kłótnia nie ma sensu. Wielki Mistrz przyjął do wiadomości naszą obecną sytuację, co jest wspólnym osiągnięciem!",
  "GrandMasterReport2_2_Choice3_Text": "[b:TY: Brat Ectar postąpił właściwie. Musimy jawnie mówić o naszych niepowodzeniach i koncentrować się na przeszkodach, które są przed nami.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Stań po stronie brata Ectara.",
  "GrandMasterReport2_2_Choice3P1_Text": "INKWIZYTORKA VAKIR: Nie owijajmy w bawełnę. Mówisz o moich błędach...",
  "GrandMasterReport2_2_Choice3P2_Text": "BRAT ECTAR: To chyba było jasne? Postąpiłem zgodnie z protokołem, a Dowódca przyznaje…",
  "GrandMasterReport2_2_Choice3P3_Text": "INKWIZYTORKA VAKIR: Obchodzą mnie twarde fakty! Twoje samowolne działania to jedynie strata mojego…",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINA LUNETE: Interwencja: ta kłótnia nie ma sensu. Wielki Mistrz przyjął do wiadomości naszą obecną sytuację, co jest wspólnym osiągnięciem!",
  "GrandMasterReport2_3_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, martwi mnie błyskawiczne rozprzestrzenianie się Wykwitu, ale twoje żądania względem arsenału Tytana urosły do niebotycznych rozmiarów. Dowódca grupy uderzeniowej Szarych Rycerzy musi pamiętać o samodyscyplinie w ogniu walki. Czy aby na pewno posiadłeś cnoty przynależne osobie na twojej pozycji?",
  "GrandMasterReport2_3_Choice0_Text": "[b:TY: Wielki Mistrzu, zrobimy, co w naszej mocy, ale musimy przedłożyć walkę z zarazą nad tradycje Zakonu.]",
  "GrandMasterReport2_3_Choice0_MenuText": "Uchyl się od wykonania rozkazu Wielkiego Mistrza.",
  "GrandMasterReport2_3_Choice0P1_Text": "WIELKI MISTRZ KAI: Dowodzisz od niedawna, więc tym razem wybaczę ci twą bezczelność. Tradycje Zakonu są podstawą naszej siły. Jeśli odsuniesz je na dalszy plan tylko po to, żeby osiągnąć wyniki, to będziesz je osiągać samotnie. Gdy następnym razem będziemy rozmawiać, masz mieć ze sobą głowę co najmniej jednego ze Żniwiarzy!\n(Koniec połączenia)",
  "GrandMasterReport2_3_Choice1_Text": "[b:TY: Nasza potrzeba jest najwyższej wagi. Poproszę najstarszych braci, by sprawdzili, czy postępuję w duchu przysięg. Jeśli uznasz wyniki za niedostateczne, zrób to, co uważasz za słuszne.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Przeprowadź Rytuał Pokuty.",
  "GrandMasterReport2_3_Choice1P1_Text": "WIELKI MISTRZ KAI: Imponujesz mi, Dowódco. Nawet kapitan-weteran nie byłby skory do poświęcania swoich najlepszych wojowników w samym środku trwającej kampanii. Z niecierpliwością czekam na wyniki.\n(Koniec połączenia)",
  "GrandMasterReport2_3_Choice2_Text": "[b:TY: Uważam, że nasze zapotrzebowanie jest wysokie, ale musimy postępować zgodnie z przysięgami rycerskimi. Brat Ectar dokona ponownej konsekracji każdego artefaktu na pokładzie statku i zwróci go, jeśli nie będzie wykorzystywany.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Zwróć niepotrzebne wyposażenie na Tytana.",
  "GrandMasterReport2_3_Choice2P1_Text": "WIELKI MISTRZ KAI: Cieszę się, że nawet tak daleko od Tytana przestrzegane są doktryny naszego braterstwa. Mam nadzieję, że skontaktujesz się ze mną w odpowiednim czasie, bracie Ectarze.\n(Koniec połączenia)",
  "GrandMasterReport2_3_Outro1_Text": "INKWIZYTORKA VAKIR: Doskonale, kiedy w końcu uznał wagę zagrożenia, postanowił wycofać swoje wsparcie. Cóż za rozsądne zachowanie.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINA LUNETE: Zgoda: wyniki wymagają zasobów, nie osiąga się ich samymi aspiracjami.",
  "GrandMasterReport2_3_Outro3_Text": "BRAT ECTAR: Nasza sytuacja jest trudna, ale bracia w innych częściach galaktyki także mierzą się z niewyobrażalną grozą. Imperator przekazał nam potężne dary. Cnotą jest dokonywać heroicznych czynów za pomocą najprostszego uzbrojenia. Nie zapominaj o tym, Dowódco.",
  "GrandMasterReport2_3_Outro4_Text": "INKWIZYTORKA VAKIR: Chaos nie wojuje z jedną ręką związaną za plecami...",
  "GrandMasterReport2_4_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, rozmawiałem z braćmi, którzy mieli sprawdzić, czy postępujesz zgodnie z przysięgami. Nie zauważyłem nieprawidłowości. W przyszłości nie będę tak gwałtownie kwestionować twoich zasad. To powiedziawszy…",
  "GrandMasterReport2_4_Intro2_Text": "WIELKI MISTRZ KAI: Dowódco, Prognostycy poinformowali, że zabiłeś Żniwiarza. Wierzę, że to doświadczenie ugruntowało w tobie wartość naszych tradycji. To powiedziawszy…",
  "GrandMasterReport2_4_Intro3_Text": "WIELKI MISTRZ KAI: Prognostycy poinformowali, że Żniwiarz cię pokonał! Ten haniebny czyn został zapisany w kronikach Tytana. Mam nadzieję, że za to odpokutujesz i w przyszłości będziesz gorliwiej wypełniać rycerskie przysięgi. To powiedziawszy...",
  "GrandMasterReport2_4_Intro4_Text": "WIELKI MISTRZ KAI: Nasi Prognostycy zaobserwowali niespotykany dotąd wzrost aktywności Boga Zarazy w waszym sektorze. Nie zdołali go wcześniej przewidzieć.",
  "GrandMasterReport2_4_Intro5_Text": "INKWIZYTORKA VAKIR: Wielki Mistrzu, czy mamy przez to rozumieć, że możemy oczekiwać przybycia liczniejszych posiłków? Być może drugiego krąż…",
  "GrandMasterReport2_4_Intro6_Text": "WIELKI MISTRZ KAI: Niestety, Inkwizytorko. To zdarzenie doprowadziło do próżni we władzy, którą Lordowie Chaosu postanowili teraz wypełnić. Nasze braterstwa mierzą się z silnymi naciskami, dlatego zwracam się do was z prośbą o udostępnienie Zakonowi części waszej nadwyżki zapasów.",
  "GrandMasterReport2_4_Choice0_Text": "[b:TY: Wielki Mistrzu, wszyscy wiemy, że przed nami wymagająca kampania, a stan Edyktu jest daleki od ideału. Czy Tytan mógłby zaopatrzyć w nowe zasoby przynajmniej naszą Tech-kapłankę?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Nie mamy żadnych wolnych zasobów!",
  "GrandMasterReport2_4_Choice0P1_Text": "WIELKI MISTRZ KAI: Dowódco, nie możemy pozwolić na zniszczenie całej galaktyki, by uratować jeden sektor. Muszę mieć na względzie szerszą perspektywę. Chociaż jeśli by się zastanowić, to ze wszystkich moich krążowników uderzeniowych Edykt najdłużej pozostaje z dala od Tytana bez uzupełnienia zaopatrzenia. Mogę zaoferować wam niewielką pomoc – przez pewien czas Arsenał będzie pozostawał uszczuplony.\n(Koniec połączenia)",
  "GrandMasterReport2_4_Choice1_Text": "[b:TY: Obecnie Wykwit jest pod kontrolą. Tymczasowo przekażę kilku moich braci do szerszych działań.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Wyślij Szarych Rycerzy.",
  "GrandMasterReport2_4_Choice1P1_Text": "INKWIZYTORKA VAKIR: To nierozsądne, potrzebujemy każdego...",
  "GrandMasterReport2_4_Choice1P2_Text": "WIELKI MISTRZ KAI: Dowódco, prawdziwy rycerz to altruista, który wypełnia obowiązki zarówno słowami, jak i czynami. Zakon zapamięta to poświęcenie.\n(Koniec połączenia)",
  "GrandMasterReport2_4_Choice2_Text": "[b:TY: Nasza Tech-Kapłanka doskonale radzi sobie z utrzymaniem Edyktu. Myślę, że możemy przekazać wam kilku serwitorów, o ile ich potrzebujecie.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Wyślij serwitorów.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINA LUNETE: Uwaga: obecne możliwości ponownego zaopatrywania w tym sektorze są ograniczone ze względu na aktywność Wykwitu...",
  "GrandMasterReport2_4_Choice2P2_Text": "WIELKI MISTRZ KAI: Domino, od setek lat jesteś znana z wybitnych zdolności naprawy w terenie. Czy odmówiłabyś swoim… mniej zdolnym pobratymcom wsparcia, którego potrzebują?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINA LUNETE: Zaprzeczenie.",
  "GrandMasterReport2_4_Choice2P4_Text": "WIELKI MISTRZ KAI: Właśnie. Dowódco, twój dobrowolny wkład w sprawę został należycie odnotowany.\n(Koniec połączenia)",
  "GrandMasterReport2_4_Choice3_Text": "[b:TY: Wiem o pewnych tomach z prywatnego zbioru Inkwizytorki, które powinny zawierać cenne informacje. Natychmiast zlecę ich wysyłkę na Tytana.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Wyślij grymuary.",
  "GrandMasterReport2_4_Choice3P1_Text": "INKWIZYTORKA VAKIR: Są moje, nawet się nie waż!",
  "GrandMasterReport2_4_Choice3P2_Text": "WIELKI MISTRZ KAI: Bez obaw, Inkwizytorko. Gdy w pełni wyczyścicie sektor, zrekompensuję wam ten datek. Dowódco, twój dobrowolny wkład w sprawę został należycie odnotowany.\n(Koniec połączenia)",
  "GrandMasterReport2_4_Outro1_Text": "INKWIZYTORKA VAKIR: Chcesz się podzielić jeszcze jakimiś pustymi zapewnieniami, Purysto?",
  "GrandMasterReport2_4_Outro2_Text": "BRAT ECTAR: …",
  "GrandMasterReport2_5_Intro1_Text": "WIELKI MISTRZ KAI: Moi Prognostycy zgłaszają, że nie poczyniono dalszych postępów w walce ze Żniwiarzami. W przepowiedniach nie pada żadne imię, ale podejrzewam, że to Inkwizytorka utrudnia działania. Co ty na to, Dowódco?",
  "GrandMasterReport2_5_Choice0_Text": "[b:TY: Wielki Mistrzu, ogrom naszego zadania nas przytłacza. Mamy tylko jeden krążownik uderzeniowy i kilku rycerzy – nie możemy się rozdwoić!]",
  "GrandMasterReport2_5_Choice0_MenuText": "Wielki Mistrz oczekuje zbyt wiele!",
  "GrandMasterReport2_5_Choice0P1_Text": "WIELKI MISTRZ KAI: Nie lamentuj, Dowódco. Takie zachowanie nie przystoi osobie na twoim stanowisku. To nasz przywilej i obowiązek, by podejmować się zadań, które mogą zdawać się niemożliwe do wykonania. Przynieś mi głowy Żniwiarzy i udowodnij, że twoich żyłach płynie rycerska krew!\n(Koniec połączenia)",
  "GrandMasterReport2_5_Choice0P2_Text": "BRAT ECTAR: Musimy przyspieszyć, Dowódco. Na szali jest znacznie więcej niż tylko nasz honor!",
  "GrandMasterReport2_5_Choice1_Text": "[b:TY: Nie, Wielki Mistrzu, to ja dowodzę operacjami na polu bitwy, więc odpowiedzialność za nasze niepowodzenia spoczywa na moich barkach.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Weź odpowiedzialność za niewielkie postępy.",
  "GrandMasterReport2_5_Choice1P1_Text": "WIELKI MISTRZ KAI: Hm, doceniam twą szczerość, ale to budzi obawy, czy brat Ectar podjął właściwą decyzję, mianując cię dowódcą. Przynieś mi głowy tych Żniwiarzy i udowodnij, że jesteś godzien kontynuowania dziedzictwa Agravaina!\n(Koniec połączenia)",
  "GrandMasterReport2_5_Choice1P2_Text": "BRAT ECTAR: Musimy przyspieszyć, Dowódco. Na szali jest znacznie więcej niż tylko nasz honor!",
  "GrandMasterReport2_5_Choice2_Text": "[b:TY: Wielki Mistrzu, twoje instynkty nie zawodzą. Niekonwencjonalne taktyki Inkwizytorki zakłóciły nasze działania.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Przyznaj rację Wielkiemu Mistrzowi.",
  "GrandMasterReport2_5_Choice2P1_Text": "WIELKI MISTRZ KAI: Rozumiem waszą trudną sytuację, ale to ty dowodzisz operacjami na polu bitwy w tej kampanii. Nasz zakon współpracuje z Inkwizycją od samego początku. Musisz poradzić sobie z tą przeszkodą, by udowodnić, że miano dowódcy ci się należy.\n(Koniec połączenia)",
  "GrandMasterReport2_5_Choice2P2_Text": "INKWIZYTORKA VAKIR: Przeszkodą… Nawet biurokraci ze światów-uli działają bardziej zdecydowanie! Dowódco, znajdziesz mnie w Libris. Muszę zająć się swoimi obowiązkami.",
  "GrandMasterReport2_6_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, mam niepokojące wieści: Cała inkwizytorska wyprawa badawcza, która szukała dowodów na potwierdzenie teorii Zagłady, została dotknięta psioniczną infekcją śluzową. Zaraza w mgnieniu oka rozprzestrzeniła się na całym statku, a gdy nasi bracia przybyli na miejsce, konieczne było unicestwienie całej załogi.",
  "GrandMasterReport2_6_Intro2_Text": "BRAT ECTAR: Atak psioniczny wymierzony w Inkwizycję? Wielki Mistrzu, nie mogliśmy przewidzieć…",
  "GrandMasterReport2_6_Intro3_Text": "WIELKI MISTRZ KAI: Spokojnie, Ectarze. Sytuacja została opanowana. Podejrzewam, że nie był to bezpośredni atak, a reakcja obronna na ich wtargnięcie. Ze względów bezpieczeństwa ograniczam wykorzystanie Prognostyków w waszym sektorze do czasu, aż będziemy mieli pewność, że ich pieczęcie zostały konsekrowane do ochrony przed wpływem energii psionicznej. Dowódco, co o tym sądzisz?",
  "GrandMasterReport2_6_Choice0_Text": "[b:TY: Z całym należnym szacunkiem, Wielki Mistrzu, ale właśnie dlatego nieustannie podkreślamy, jakim zagrożeniem jest Wykwit! Potrzebujemy twojego wsparcia, by pomścić ten atak!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Poproś o dodatkowe zasoby.",
  "GrandMasterReport2_6_Choice0P1_Text": "WIELKI MISTRZ KAI: Przyjąłem do wiadomości, Dowódco. Pokora to cnota, którą często zaniedbuję. Chociaż to rażąca pycha Inkwizytorki sprawiła, że stałem się tak stronniczy.",
  "GrandMasterReport2_6_Choice0P2_Text": "INKWIZYTORKA VAKIR: Rażąca... pycha?!",
  "GrandMasterReport2_6_Choice0P3_Text": "WIELKI MISTRZ KAI: Teraz wiem, że wszystkie przewidywania znalazły swoje odzwierciedlenie w rzeczywistości.",
  "GrandMasterReport2_6_Choice1_Text": "[b:TY: Czy mógłbyś przesłać dane dotyczące ataku? Inkwizytorka na pewno zechce pomścić swoich towarzyszy.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Wyślij Inkwizytorkę z misją zwiadowczą.",
  "GrandMasterReport2_6_Choice1P1_Text": "INKWIZYTORKA VAKIR: Lepiej, żebym została na Edykcie i badała...",
  "GrandMasterReport2_6_Choice1P2_Text": "WIELKI MISTRZ KAI: Doskonały pomysł! Koniec końców wszyscy jesteśmy Łowcami Demonów. Prawda, Inkwizytorko?\nWyślę współrzędne do waszych Astropatów. Zniszczcie wszystko, co tam znajdziecie. Nie wahajcie się ani przez chwilę.",
  "GrandMasterReport2_6_Choice1P3_Text": "INKWIZYTORKA VAKIR: Do tego zadania lepiej nadaliby się twoi bracia, ale nie zamierzam unikać obowiązków.",
  "GrandMasterReport2_6_Choice2_Text": "[b:TY: Czy mógłbyś przesłać dane dotyczące ataku? Wyślę oddział najbardziej zaprawionych w boju braci, by zbadali i usunęli źródło tej herezji.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Wyślij oddział z misją zwiadowczą.",
  "GrandMasterReport2_6_Choice2P1_Text": "WIELKI MISTRZ KAI: Oto prawdziwy człowiek czynu! Zgadzam się – nie możemy pozwolić, by herezja dotknęła kolejnych braci.\nWyślę współrzędne do waszych Astropatów. Zniszczcie wszystko, co tam znajdziecie. Nie wahajcie się ani przez chwilę.",
  "GrandMasterReport2_6_Choice3_Text": "[b:TY: To poważna zniewaga. Pokażemy wyznawcom Pana Zarazy, co oznacza atak na Inkwizycję!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Zorganizuj karną krucjatę!",
  "GrandMasterReport2_6_Choice3P1_Text": "WIELKI MISTRZ KAI: Doskonale, taka postawa przystoi synowi Tytana! Jesteś niczym płonące ostrze pośród mroku. Odnajdź wroga i wypleń zarazę. Niech nieprzyjaciel lęka się naszego gniewu!",
  "GrandMasterReport2_6_Outro1_Text": "WIELKI MISTRZ KAI: Zapamiętajcie moje słowa: ta zniewaga spotka się z natychmiastową odpowiedzią. Dołączy do was grupa uderzeniowa z mojego braterstwa złożona z Mieczowników. Wspólnie oczyścimy sektor i wypełnimy tę świętą powinność!\n(Koniec połączenia)",
  "GrandMasterReport2_6_Outro2_Text": "BRAT ECTAR: W pełni wyposażona grupa uderzeniowa będzie dla nas olbrzymią pomocą...",
  "GrandMasterReport2_6_Outro3_Text": "INKWIZYTORKA VAKIR: Wygląda na to, że w końcu otrzymaliśmy wsparcie, którego potrzebowaliśmy. Miejmy nadzieję, że nie jest za późno.",
  "GrandMasterReport2_7_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, cóż za wspaniała, godna podziwu krucjata! Wzmocniliśmy pieczęcie, by chroniły przed wpływem Wykwitu. Przywrócę chór Prognostyków przydzielony do waszego sektora.",
  "GrandMasterReport2_7_Intro2_Text": "WIELKI MISTRZ KAI: Zawiodłem się, Dowódco. Dumnie mówiłeś o krucjacie zemsty, ale rycerz nie może akceptować porażki. Niestety nie udało nam się uświęcić pieczęci do ochrony przed wpływem Wykwitu, więc chór Prognostyków będzie niedostępny jeszcze przez pewien czas.",
  "GrandMasterReport2_7_Intro3_Text": "WIELKI MISTRZ KAI: Nie mam dobrych wieści. Moi Mieczownicy po drodze do waszego sektora natknęli się na niemożliwy do przebycia obszar targany burzami Osnowy i musieli zawrócić. Obawiam się, że Pan Zarazy czynnie interweniuje, by nic nie zagroziło Zagładzie.",
  "GrandMasterReport2_7_Intro4_Text": "INKWIZYTORKA VAKIR: Więc... przestaniesz nas wspierać?",
  "GrandMasterReport2_7_Intro5_Text": "WIELKI MISTRZ KAI: Nie, Inkwizytorko. Jesteście w wielkiej potrzebie, a ja mam jeszcze jeden plan w zanadrzu. Z wielkim trudem zdołałem pożyczyć mały okręt zero, którego cena w przysługach byłaby bolesna do przeliczenia. Te statki nie są nazbyt pojemne, ale zniosły przeprawę przez Oko Terroru, więc mam nadzieję, że uda mu się do was dotrzeć. Dowódco, powiedz proszę, jakich zasobów potrzebujecie, by prowadzić kampanię? Dołożę wszelkich starań, aby je dostarczyć.",
  "GrandMasterReport2_7_Choice0_Text": "[b:TY: Wielki Mistrzu, mamy solidne uzbrojenie, ale brakuje nam surowców do jego uświęcenia, by bronić się przed rosnącymi siłami wroga. Czy mógłbyś przekazać nam więcej pieczęci czystości?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Poproś o dodatkowe Pieczęci Czystości (ulepszenia).",
  "GrandMasterReport2_7_Choice0P1_Text": "WIELKI MISTRZ KAI: To wszystko? Znakomicie, zlecę przygotowanie potężnych pieczęci, które wzmocnią wasz oręż i pancerz. Przybędą na pokładzie okrętu zero. Będę modlił się do Imperatora, by do was dotarł.\n(Koniec połączenia)",
  "GrandMasterReport2_7_Choice1_Text": "[b:TY: Wielki Mistrzu, zmagamy się z coraz silniejszymi i okrutniejszymi Demonami. Czy mógłbyś wspomóc nas w walce, przekazując nam relikwie?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Poproś o więcej uzbrojenia.",
  "GrandMasterReport2_7_Choice1P1_Text": "WIELKI MISTRZ KAI: Zdecydowanie. Wyślę na pokładzie okrętu zero specjalnie wyselekcjonowaną broń i pancerze.\nBędę modlił się do Imperatora, by do was dotarły.\n(Koniec połączenia)",
  "GrandMasterReport2_7_Choice2_Text": "[b:TY: Wielki Mistrzu, straciliśmy wiele sił na polu bitwy. Jeśli nie dostaniemy posiłków z Tytana, zaczniemy przegrywać walkę z Wykwitem.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Poproś o dodatkowych rycerzy.",
  "GrandMasterReport2_7_Choice2P1_Text": "WIELKI MISTRZ KAI: Niedawno otrzymałem od ciebie oddział najlepszych wojowników, którzy wsparli innych braci w potrzebie, dlatego nie odrzucę tej prośby. Wysłanie całego bractwa przez te burze byłoby jednak zbyt ryzykowne. Skieruję do was niewielki korpus doświadczonych Mieczowników, by służył waszej sprawie.\nBędę modlił się do Imperatora, by do was dotarł.\n(Koniec połączenia)",
  "GrandMasterReport2_7_Choice2P2_Text": "WIELKI MISTRZ KAI: Wysłanie całego bractwa przez te burze byłoby zbyt ryzykowne… (wzdycha) Rozumiem jednak, że jesteście w potrzebie. Skieruję do was niewielki korpus Mieczowników-ochotników, by służył waszej sprawie.\nBędę modlił się do Imperatora, by do was dotarł.\n(Koniec połączenia)",
  "GrandMasterReport2_7_Outro1_Text": "INKWIZYTORKA VAKIR: W końcu zaczynają zauważać powagę naszej sytuacji.\nPomyśl tylko, Ectarze, ile moglibyśmy osiągnąć, gdybyśmy od początku mieli drugą grupę uderzeniową.",
  "GrandMasterReport2_7_Outro2_Text": "BRAT ECTAR: Nie ma sensu rozpaczać po fakcie. Musimy radzić sobie z sytuacją, w której się znaleźliśmy… aż do końca.",
  "GrandMasterReport2_8_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, burze Osnowy w okolicy waszego sektora stały się jeszcze bardziej dotkliwe. Obecnie Astropaci mają problemy ze zlokalizowaniem waszego sygnału. Zwołałem konklawe Wielkich Mistrzów, aby zaradzić tej tragicznej sytuacji. Mam nadzieję, że dostanę zezwolenie na wysłanie grupy krążowników uderzeniowych w celu znalezienia bezpiecznego przejścia przez Osnowę.\nW międzyczasie mogę zlecić wysyłkę niewielkiego wsparcia na pokładzie okrętu zero. Powiedz, co by wam się najbardziej przydało.",
  "GrandMasterReport2_8_Choice0_Text": "[b:TY: Nasi bracia wiele się nauczyli w czasie tej kampanii, ale musimy zrobić wszystko, co w naszej mocy, żeby przygotować ich na kolejne wyzwania. Czy możesz przysłać sztandar zakonu, który będzie drogowskazem w ich medytacjach?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Poproś o sztandar zakonu.",
  "GrandMasterReport2_8_Choice0P1_Text": "WIELKI MISTRZ KAI: To dość prosta prośba, ale traktuję ją poważnie. Chwała Rycerzom Tytana!\n(Koniec połączenia)",
  "GrandMasterReport2_8_Choice1_Text": "[b:TY: Wykwit szaleje – nie możemy zezwolić na to, aby choć jedna zarażona planeta całkowicie wymknęła się spod kontroli. Obawiam się, że nie mamy innego wyjścia, jak sprowadzić na nich łaskę Imperatora.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Potrzebujemy uzbrojenia, by przeprowadzić Exterminatus.",
  "GrandMasterReport2_8_Choice1P1_Text": "WIELKI MISTRZ KAI: W zwyczajnych okolicznościach decyzji o Exterminatusie nie podejmuje się łatwo… Wygląda jednak na to, że zależą od tego losy waszego sektora. Na pokładzie okrętu zero prześlę wam tyle torped cyklonicznych, ile zdołam.\n(Koniec połączenia)",
  "GrandMasterReport2_8_Choice2_Text": "[b:TY: Wielki Mistrzu, straciliśmy wiele sił na polu bitwy. Jeśli nie dostaniemy posiłków z Tytana, zaczniemy przegrywać walkę z Wykwitem.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Poproś o dodatkowych rycerzy.",
  "GrandMasterReport2_8_Choice2P1_Text": "WIELKI MISTRZ KAI: Niedawno otrzymałem od ciebie oddział najlepszych wojowników, którzy wsparli innych braci w potrzebie, dlatego nie odrzucę tej prośby. Wysłanie całego bractwa przez te burze byłoby zbyt ryzykowne, mogę jednak skierować do was niewielki korpus doświadczonych Mieczowników, by służył waszej sprawie. Niestety, na okręcie zero nie zmieści się ich zbyt wielu.\n(Koniec połączenia)",
  "GrandMasterReport2_8_Choice2P2_Text": "WIELKI MISTRZ KAI: Wysłanie całego bractwa przez te burze byłoby zbyt ryzykowne, jednak mogę skierować do was niewielki korpus doświadczonych Mieczowników, by służył waszej sprawie. Niestety, na okręcie zero nie zmieści się ich zbyt wielu.\n(Koniec połączenia)",
  "GrandMasterReport2_8_Outro1_Text": "INKWIZYTORKA VAKIR: Świetnie. Kolejna jałowa, ślamazarna procedura biurokratyczna! Dobrze chociaż, że Kai pojął, z czym się mierzymy…",
  "GrandMasterReport2_8_Outro2_Text": "BRAT ECTAR: Ta wieść o konklawe to coś niebywałego!",
  "GrandMasterReport2_8_Outro3_Text": "INKWIZYTORKA VAKIR: Naprawdę jesteś taki naiwny, Ectarze? Zdążymy wykonać swoje zadanie, zanim całe to twoje konklawe skończy debatować nad tym, czy powinniśmy radzić sobie sami!",
  "GrandMasterReport2_9_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, konklawe analizuje wszystkie wektory. Kilka braterstw koordynuje masową operację oczyszczającą, wzywając siły z całego segmentu do wspólnej reakcji z Ordo Malleus. Burze Osnowy ciągle utrudniają komunikację i przemieszczanie oddziałów. Zgubny Edykcie, przygotuj się na dalsze…\n(Koniec połączenia)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINA LUNETE: Astropaci zamilkli.",
  "GrandMasterReport2_9_Intro3_Text": "INKWIZYTORKA VAKIR: Ostrzegałam, Ectarze... Zbyt późno.",
  "GrandMasterReport2_9_Intro4_Text": "BRAT ECTAR: …",
  "GrandMasterReport2_10_Intro1_Text": "BRAT ECTAR: Dowódco, burze Osnowy dalej rozprzestrzeniają się na granicy sektora. Nie nawiązaliśmy łączności z Wielkim Mistrzem Kai, ale na szczęście wsparcie z Tytana najprawdopodobniej zdoła do nas dotrzeć.",
  "GrandMasterReport3_1_Intro1_Text": "WIELKI MISTRZ KAI: Dowódco, Prognostycy z Tytana ostrzegli mnie o zatrważającej przepowiedni. Muszę się nią z wami podzielić: Książę Demonów pożera Zgubny Edykt od środka… (szum) …podczas gdy Inkwizytorka bierze udział w zaślubinach, którym towarzyszą krzyki i śmiech… (szum) …Miecz rozdzierający mrok na zawsze ginie wśród morderczych cierni Wykwitu… (szum) Dowódco, tych wizji nie wolno bagatelizować! Musiałem (szum) i poświęcić (szum) Astropatów (szum) żeby się z tobą skontaktować przez te przeklęte burze!\nPostaram się (szum) zapasy, ale oczekuję odpowiedzi!",
  "GrandMasterReport3_1_Choice0_Text": "[b:TY: Trudne warunki panujące podczas tej kampanii wymagały od nas niekonwencjonalnych metod. Ale bez obaw – odniesiemy zwycięstwo, nieważne jakim kosztem.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Wytłumacz ogólnikowo swoje porażki.",
  "GrandMasterReport3_1_Choice0P1_Text": "WIELKI MISTRZ KAI: Jakoś nie mogę (szum) pozbyć się obaw, Dowódco! Wyczuwam (szum) że coś przede mną ukrywasz!",
  "GrandMasterReport3_1_Choice0P2_Text": "BRAT ECTAR: Ależ skąd, mój Panie. To ja odpowiadam za niewłaściwe przeszkolenie młodego Dowódcy w kwestii hierarchii dowodzenia. Chciał wyjaśnić, że zdobyliśmy od Demona fałszywe informacje i wpędziliśmy Lorda Draigo w pułapkę…\n(Koniec połączenia)",
  "GrandMasterReport3_1_Choice1_Text": "[b:TY: Gdy Książe Demonów zniszczył Kodeks Toxicus, musieliśmy zdobyć od niego informacje, by zwalczyć Wykwit. Został ujęty i odizolowany w bezpieczny sposób.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Wyjaśnij, że pojmaliście Kadexa.",
  "GrandMasterReport3_1_Choice1P1_Text": "WIELKI MISTRZ KAI: To bardzo (szum) nietypowe postępowanie… Naszą powinnością jest niszczenie demonów (szum) nie zabawianie się z nimi. (szum) Praktycznie nie zdarza się, żeby nasi bracia dopuszczali się takich czynów. Czego się dowiedzieliście?",
  "GrandMasterReport3_1_Choice1P2_Text": "BRAT ECTAR: Niestety, Wielki Mistrzu, wystąpiły pewne problemy. Demon podał nam fałszywe informacje i wysłaliśmy Lorda Draigo w pułapkę…\n(Koniec połączenia)",
  "GrandMasterReport3_1_Choice2_Text": "[b:TY: Mamy tragiczne wieści: próbując dojść do źródła mocy Wykwitu, wpędziliśmy Najwyższego Wielkiego Mistrza w pułapkę...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Powiedz, co spotkało Draigo.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINA LUNETE: Ingerencja: Dowódco, zakończyłam połączenie astropatyczne w czasie rzeczywistym, Wielki Mistrz cię nie usłyszy.",
  "GrandMasterReport3_1_Outro2_Text": "BRAT ECTAR: Domino! Co ty, na tron Imperator, wyprawiasz?!",
  "GrandMasterReport3_1_Outro3_Text": "DOMINA LUNETE: Kalkulacja: Wydarzenia związane z Najwyższym Wielkim Mistrzem doprowadziły do istotnej zmiany parametrów misji. Prawdopodobieństwo, że konklawe na Tytanie natychmiast zawiesi kampanię Zgubnego Edyktu, wynosi 72,1%. Szanse na niepowodzenie naszej misji wzrosną z kolei do 100%.",
  "GrandMasterReport3_1_Outro4_Text": "BRAT ECTAR: Musimy powiadomić Wielkich Mistrzów! Nie wiedzą, jaki los spotkał naszego Lorda Zakonu!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINA LUNETE: Zaprzeczenie: Tytan jest zbyt daleko, by na czas dostarczyć potrzebne wsparcie. Kontrapunkt: Ich ingerencja mogłaby narazić naszą misję na szwank. Uzasadnienie: Ten sektor został otoczony burzami Osnowy, co tłumaczy wszelkie zakłócenia w komunikacji.",
  "GrandMasterReport3_1_Outro6_Text": "INKWIZYTORKA VAKIR: Chociaż raz mamy z Tech-kapłanką wspólne zdanie.",
  "GrandMasterReport3_1_Outro7_Text": "BRAT ECTAR: Już tu nie rządzisz, Inkwizytorko! Mimo wszystko, Dowódco... zgadzam się z oceną Dominy. Rytuał powinien zostać przeprowadzony jak najszybciej, jeśli chcemy mieć szansę pomóc Lordowi Draigo… Nie wspominając o położeniu kresu Wykwitowi.",
  "GrandMasterReport3_1_Outro8_Text": "INKWIZYTORKA VAKIR: Możemy już skończyć się spierać? Mam mnóstwo pracy...",
  "GrandMasterReportFlowering1_Text": "WIELKI MISTRZ KAI: Korona z Noctilithu doprowadziła do zwiększenia aktywności Wykwitu w waszym sektorze i otwarcia Bramy Chaosu. Szarym Rycerzom zdarzają się porażki, ale lepiej, żeby to był tylko wyjątek.",
  "GrandMasterReportFlowering2_Text": "WIELKI MISTRZ KAI: Wykwit rozrasta się w zatrważającym tempie! Bodajże Wielki Mistrz Vaurmand rzekł: „Imperator toleruje porażki, bo są częścią procesu nauki, ale tylko ignorant nie wyciąga żadnych wniosków i przyjmuje porażki za normę”. Nie będę tolerował dalszej ignorancji.",
  "GrandMasterReportFlowering3_Text": "WIELKI MISTRZ KAI: Dowiedziałem się, że źródłem Wykwitu są trzy aktywne Bramy Chaosu! Zaczynam się zastanawiać, czy moja decyzja o wyborze dowódcy tej kampanii była słuszna… Nie masz krzty honoru? Masz wypełnić swoją powinność i utrzymać pozycje!",
  "GrandMasterReportFlowering4_Text": "WIELKI MISTRZ KAI: Chór na Tytanie przepowiedział nadchodzący kataklizm w waszym sektorze! Zawodzą, że nadejdzie „Zagłada”, która doprowadzi do zapadnięcia się Materium w Ogrodzie Nurgle'a. Zwiastują tysiąclecia nieustannej zarazy. To chyba oczywiste, że za wszelką cenę musicie powstrzymać Wykwit! Dość wymówek!",
  "GrandMasterReportExterminatus1_Text": "WIELKI MISTRZ KAI: Zacznę od rozkazu przeprowadzenia Exterminatusa. Czasami musimy wyobrażać sobie rzeczy niewyobrażalne. Takie brzemię i zobowiązanie ciąży na Ordo Malleus. Nie należy traktować tego w kategoriach porażki, ale trzeba pamiętać, że takie decyzje są trudne do podjęcia, a ich cena – bardzo wysoka.",
  "GrandMasterReportExterminatus2_Text": "WIELKI MISTRZ KAI: Czyżby zlecono kolejny Exterminatus? Mówiłem, że jest to narzędzie, z którego należy korzystać rozsądnie. Rozumiem, że Wykwit stanowi poważne niebezpieczeństwo, ale walczymy dla dobra ludzkości, a nie po to, by doprowadzić do jej rychłego końca. Zawsze należy mieć uzasadnienie dla takich czynów.",
  "GrandMasterReportExterminatus3_Text": "WIELKI MISTRZ KAI: Zanim zaczniemy, chcę wyjaśnić jedną kwestię. Exterminatus nie jest kolejnym zwykłym narzędziem w arsenale. Podłożenie ognia, który pochłonie cały system, to taktyka z podręcznika Inkwizytora Kryptmana. Udowodniono jej skuteczność, ale nie zalecam kontynuowania tej tradycji. Trzeba pamiętać, że bilans jego ofiar wykraczał poza granice akceptowalne przez Inkwizycję. Wasze działania przyciągają uwagę. Jeśli nie zachowacie większej ostrożności, nie będę mógł was chronić.",
  "GrandMasterReportExterminatus4_Text": "WIELKI MISTRZ KAI: Zanim zaczniemy: Wygląda na to, że zamierzasz przedrzeć się przez sektor siłą, Dowódco. Pamiętaj, że Imperator chce rządzić w Imperium, a nie oglądać pozostałe po nim zgliszcza! Ponieważ moje wcześniejsze ostrzeżenia okazały się niewystarczające, dam ci jeszcze jedno, ostatnie: Wasza kampania przeciwko Wykwitowi została uznana za zbyt istotną, by zmuszać was do powrotu na Tytana na trybunał formalny. Inkwizycja wszczęła jednak własne śledztwo, a ja nie mam wpływu na to, jakie działania podejmie w związku z jego wynikami."
}