{
        "TalkToVakir_Intro1_Text": "VAKIR: Słucham, rycerzu.",
  "TalkToVakir_Intro2_Text": "VAKIR: Oboje jesteśmy zajęci. Czego potrzebujesz?",
  "TalkToVakir_Intro3_Text": "VAKIR: Zgubny Edykt jest ogromny, Dowódco, a jednak ciągle cię tu znajduję.",
  "TalkToVakir_Intro4_Text": "VAKIR: W czym mogę pomóc, Dowódco?",
  "TalkToVakir_Intro5_Text": "VAKIR: Widzę, że przychodzisz wprost do mnie. Nie ma chwili do stracenia.",
  "TalkToVakir_Intro6_Text": "VAKIR: W końcu jakaś odmiana. Kadex jest… dość uciążliwy.",
  "TalkToVakir_Return1_MenuText": "Porozmawiajmy o czymś innym.",
  "TalkToVakir_Return1_MenuTextB": "[b:TY: Porozmawiajmy o czymś innym.]",
  "TalkToVakir_Return1_Text": "VAKIR: Jeśli to konieczne.",
  "TalkToVakir_Return2_Text": "VAKIR: Dobrze.",
  "TalkToVakir_Return3_Text": "VAKIR: Nudzę cię?",
  "TalkToVakir_Return4_Text": "VAKIR: W porządku.",
  "TalkToVakir_Return5_Text": "VAKIR: Tak, nie traćmy czasu.",
  "TalkToVakir_Return6_Text": "VAKIR: Jeśli chcesz.",
  "TalkToVakir_Return7_Text": "VAKIR: Co cię martwi?",
  "TalkToVakir_Return8_Text": "VAKIR: Tak, musimy się skupić na ważnych kwestiach.",
  "TalkToVakir_Return9_Text": "VAKIR: Jak uważasz, Dowódco.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Kiedyś podwładny Imperatora, a teraz opanowany przez Chaos. To chyba coś na kształt żywiciela… W środku jest jakiś przedmiot…",
  "TalkToVakir_Story1_P1_MenuText": "Co z próbką Poxwalkera?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:TY: Co z próbką Poxwalkera?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: Rożni się od marionetek, które widziałam do tej pory. Jest bez wątpienia dziełem jednego ze sługusów Pana Zarazy, ale ma niespotykany wektor... Dam znać, gdy skończę badania.",
  "TalkToVakir_Story1_P2_MenuText": "To nietypowe?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:TY: To nietypowe?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: To nie takie proste. Choroba szybko się rozprzestrzenia. Za szybko, by można było przyjąć, że ziarna roznoszą zarazę przez bezpośredni kontakt fizyczny. Mam teorię, że wytwarzają coś w rodzaju pola psionicznego, które przyspiesza ekspansję.",
  "TalkToVakir_Story2_P1_MenuText": "Zatem zaraza rozprzestrzenia się przez te ziarna?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:TY: Zatem zaraza rozprzestrzenia się przez te ziarna?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Tak, twoi bracia niezwykle gorliwie podeszli do kwestii zbierania próbek. Dalsze badania wymagają nieuszkodzonych ziaren. Gdybym chciała użyć brutalnej siły, zwróciłabym się do Żelaznych Dłoni.",
  "TalkToVakir_Story2_P2_MenuText": "Ziarno z zebranej próbki uległo zniszczeniu?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:TY: Ziarno z zebranej próbki uległo zniszczeniu?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Wątpisz we mnie, Dowódco? Rezonans psioniczny pokrywający każde ziarno pozostawia trop, którym mogę podążać. Im więcej próbek zgromadzimy, tym wyraźniej widoczny będzie szlak do Nexusa.",
  "TalkToVakir_Story3_P1_MenuText": "Jak ziarna mogą ci pomóc w odnalezieniu Nexusa?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:TY: Jak ziarna mogą ci pomóc w odnalezieniu Nexusa?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: Nie wiem, dokąd zawiedzie nas psioniczny ślad… jeszcze. Te ziarna kiełkują jednak od jakiegoś czasu. Potrzebują bezpiecznego miejsca, gdzie Osnowa przenika już do Materium. Miejsca, które nie trafi w łatwy sposób pod naszą kuratelę i w którym ziarna mogłyby spoczywać w spokoju przez... setki lat.",
  "TalkToVakir_Story3_P2_MenuText": "Jak myślisz, czym jest ten nexus?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:TY: Jak myślisz, czym jest ten nexus?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Na pewno kilka setek. Powiem wprost. Choć Lordowie Chaosu rzeczywiście są potężni, to nie mogą zupełnie bezkarnie funkcjonować w Materium. Ta zaraza była planowana od bardzo dawna...",
  "TalkToVakir_Story3_P3_MenuText": "Setki lat?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:TY: Setki lat?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Tak. Nie wiemy zbyt wiele na ten temat, ale wydaje się, że Światostatek jest martwy od wieków. Wiemy natomiast, że jego mieszkańcy byli niezwykle wrogo nastawieni do Imperium. Gdy tylko go odkryto, na wszystkie okoliczne korytarze gwiezdne nałożono interdykt inkwizytorski. Być może zbyt długo trzymaliśmy się z dala od tego miejsca.",
  "TalkToVakir_Story4_P1_MenuText": "Czy odpowiedź może kryć się na Światostatku?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:TY: Czy odpowiedź może kryć się na Światostatku?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Wątpię. To Mroczny Książę, Bóg Pożądania, pragnie eldarskich dusz, a ja póki co mam dowody tylko na to, że ziarna zakażają ludzi. Mimo to na Światostatku musiało być coś, co związało chorobę Pana Zarazy z Materium.",
  "TalkToVakir_Story4_P2_MenuText": "Myślisz, że za zarazą stoją Eldarzy?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:TY: Myślisz, że za zarazą stoją Eldarzy?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Tak, pnącza Wykwitu sięgnęły już najdalszych regionów sektora. Przed nami bardzo trudne zadanie.",
  "TalkToVakir_Story5_P1_MenuText": "Mapa holograficzna migocze sygnałami niezliczonych najazdów.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:TY: Mapa holograficzna migocze sygnałami niezliczonych najazdów.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: To jeszcze niejasne, ale być może nadszedł czas masowego rozprzestrzenienia się zarazy, a Wykwit osiągnął punkt krytyczny, z którego nie ma już powrotu. Z czymkolwiek mamy do czynienia, sytuacja jest poważna, lecz musimy jakoś temu przeciwdziałać.",
  "TalkToVakir_Story5_P2_MenuText": "Awatar wspomniał o Zagładzie. Co o niej wiesz?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:TY: Awatar wspomniał o Zagładzie. Co o niej wiesz?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: Nie, myślę, że to ja mogę ją powstrzymać. Kodeks to tylko narzędzie ułatwiające tropienie Żniwiarzy, jednak to ty i twoi rycerze musicie ich unicestwić.",
  "TalkToVakir_Story5_P3_MenuText": "Uważasz, że Kodeks Toxicus może powstrzymać Zagładę?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:TY: Uważasz, że Kodeks Toxicus może powstrzymać Zagładę?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: Nie mogę sugerować, co masz myśleć. W Ordo są jednostki, które mają władzę nad umysłami innych, ale ja niestety muszę polegać wyłącznie na logice i własnych umiejętnościach obserwacji, by formułować argumenty wpływające na twoje decyzje. Możesz mi nie ufać, ale służę Imperium tak samo jak ty.",
  "TalkToVakir_Story5_P4_MenuText": "Mój brat-Purysta jest wobec ciebie nieufny. A czy ja mogę ci zaufać?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:TY: Mój brat-Purysta jest wobec ciebie nieufny. A czy ja mogę ci zaufać?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: Moja dusza pozostaje nieugięta i zawsze taka będzie. Wy, Astartes, macie we krwi posłuszeństwo i zawsze wykonujecie rozkazy. Ja, jako Inkwizytorka, muszę wątpić. Nie znaczy to jednak, że jestem mniej lojalna wobec Złotego Tronu.",
  "TalkToVakir_Story5_P5_MenuText": "Unikasz odpowiedzi. Pytanie pozostaje otwarte – czy można ci ufać?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:TY: Unikasz odpowiedzi. Pytanie pozostaje otwarte – czy można ci ufać?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: Sercem Kodeksu Toxicus jest upioryt z obwodu nieskończoności Usa’rya. Wstrząśniemy uwięzionymi w nim duszami Xenos. Pogrążą się w bólu wywołanym skażeniem Nurgla, a to cierpienie zaprowadzi nas do Pierwotnych Ziaren, które wykiełkowały dzięki Światostatkowi.",
  "TalkToVakir_Story6_P1_MenuText": "Jak działa ten bluźnierczy artefakt, który stworzyłaś?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:TY: Jak działa ten bluźnierczy artefakt, który stworzyłaś?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: Doprawdy, Dowódco! To dusze Xenos cierpią, nie poddani Imperatora. Nie obchodzi mnie los martwych Eldarów i ciebie też nie powinien.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar miał rację, ocierasz się o herezję.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:TY: Ectar miał rację, ocierasz się o herezję.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: Wyczuwam wahanie w twoim głosie, Dowódco. Sugeruję, abyś w przyszłości pokładał nieco więcej wiary w tych, którzy służą jako lewa ręka Imperatora. Słuchaj moich rad, a zniszczymy też pozostałe cztery szczepy.",
  "TalkToVakir_Story7_P1_MenuText": "Udało nam się wyeliminować Żniwiarza.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:TY: Udało nam się wyeliminować Żniwiarza.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Wszystkie demony noszą w sobie cień osobowości swego patrona. Żniwiarze zostali wybrani w tym właśnie celu. Być może Pan Zarazy upodobał ich sobie bardziej niż inne ze swoich dzieci?",
  "TalkToVakir_Story8_P1_MenuText": "Żniwiarze wydają się wyjątkowo nikczemni.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:TY: Żniwiarze wydają się wyjątkowo nikczemni.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: Czułam, jak opuszcza świat śmiertelników, a mimo to… towarzyszy mi niepokój, a nie radość…",
  "TalkToVakir_Story9_P1_MenuText": "Trzeci Żniwiarz wrócił do Osnowy!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:TY: Trzeci Żniwiarz wrócił do Osnowy!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: Informacje na temat przebiegu mojej służby mogą być analizowane przez uprawnione do tego osoby, a ty się do nich nie zaliczasz. Pozwól więc, że oszczędzę ci biurokratycznych męczarni. Zdarzało mi się być ganioną za zawierzanie intuicji, gdy brakowało faktów i twardych dowodów. Mimo to instynkt nigdy dotąd mnie nie zawiódł i ani razu nie zaniedbałam swoich obowiązków.",
  "TalkToVakir_Story9_P2_MenuText": "Przeżywasz rozterki zamiast się radować...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:TY: Przeżywasz rozterki zamiast się radować...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Zatem wyrażę się jasno. Mam niepokojące przeczucie, że… coś… jest tu nie w porządku. Oczy Nurgla są szeroko otwarte – nie puściłby naszej ingerencji płazem, a mimo to nie zaobserwowaliśmy żadnych prób zniweczenia naszych wysiłków... Nie chcę umniejszać tego zwycięstwa, ale czuję plugawy wzrok Pana Zarazy na naszych plecach. Obserwuje nas... czeka...",
  "TalkToVakir_Story9_P3_MenuText": "Nie do końca rozumiem.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:TY: Nie do końca rozumiem.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Gdybym wiedziała, plany obrony byłyby już opracowane, ale... Dowódco, zapomnij o tym. Nie powinnam cię obarczać moimi próżnymi spekulacjami.",
  "TalkToVakir_Story9_P4_MenuText": "Na co?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:TY: Na co?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Zależy mi na jego zniszczeniu dużo bardziej niż tobie, Dowódco. Jednak jest nam potrzebny. Bez Kodeksu Toxicus to on jest naszym jedynym śladem.",
  "TalkToVakir_Story10_P1_MenuText": "Naprawdę musimy utrzymywać tego plugawego demona przy życiu?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:TY: Naprawdę musimy utrzymywać tego plugawego demona przy życiu?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: Oczywiście, że nie. Musimy go do tego zmusić. Mogę wniknąć w umysł tego zdrajcy. Te stworzenia są słabe, właśnie dlatego uległy wpływom Niszczycielskich Potęg. Dzięki wierze mi to nie grozi.",
  "TalkToVakir_Story10_P2_MenuText": "Raczej nie pomoże nam z własnej woli.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:TY: Raczej nie pomoże nam z własnej woli.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Jeśli masz inny plan, słucham. Twój Purysta nie ma nic do zaoferowania, ale myślę, że możemy pozwolić mu interweniować... siłą, jeśli zawiodę.",
  "TalkToVakir_Story10_P3_MenuText": "Wizyta w umyśle Księcia Demonów wiąże się z mnóstwem niebezpieczeństw...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:TY: Wizyta w umyśle Księcia Demonów wiąże się z mnóstwem niebezpieczeństw...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Tak. W tej domenie plugawego terroru sam Bóg Zarazy tworzy niezliczone bakteriofagi, które zalewają Imperium. To tam dojrzewa Wykwit, karmiąc się trupią glebą, milionami strzępów mięsa i kości, które są pożywką dla tego wielkiego eksperymentu... Widziałam koszmar Zagłady – Ogród Nurgle'a rozciągający się na całe Materium. Słabszy umysł popadłby w rozpacz, ale w Ordo Malleus odpowiednio mnie przygotowano.",
  "TalkToVakir_Story11_P1_MenuText": "Miałaś wizję Ogrodu Nurgle'a?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:TY: Miałaś wizję Ogrodu Nurgle'a?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: Książę Demonów znalazł słaby punkt moich mentalnych pieczęci ochronnych. Ostrzegł swojego mistrza. Jesteśmy jak muchy wlatujące na pajęcze terytorium, Dowódco.... Musimy zabić pająka, nie widząc pajęczyn!",
  "TalkToVakir_Story12_P1_MenuText": "Wyglądasz na wstrząśniętą, Inkwizytorko.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:TY: Wyglądasz na wstrząśniętą, Inkwizytorko.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: To dla mnie bez znaczenia. Nasze zadanie wymaga udziału Szarych Rycerzy, a twoim obowiązkiem jest im przewodzić! Byłam już świadkiem śmierci dowódcy Zgubnego Edyktu podczas poprzedniej misji. Nie pozwolę, by pod moim okiem doszło do podobnej klęski.",
  "TalkToVakir_BG1_P1_MenuText": "Nigdy dotąd nie było mi dane bezpośrednio współpracować z żadnym inkwizytorem.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:TY: Nigdy dotąd nie było mi dane bezpośrednio współpracować z żadnym inkwizytorem.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: Wcześniej polowałam na heretyków wysysających moc bezpośrednio z Anomalii Hadex, niedaleko rejonu twojej poprzedniej kampanii. Gdy rozkazałam swojej astropatce odzyskać skradzioną energię, doznała wizji, o której opowiedziałam ci po przybyciu.",
  "TalkToVakir_BG1_P2_MenuText": "Dlaczego przejęłaś akurat ten statek?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:TY: Dlaczego przejęłaś akurat ten statek?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Interpretowanie wizji astropatów jest sztuką samą w sobie, ale ta przepowiednia jest równie straszliwa, co nieuchronna. Tego jestem pewna. Wspomniała o ogrodzie – w sensie metaforycznym czy dosłownym? Muszę przedrzeć się przez zapiski moich braci i sprawdzić, czy istnieją jakieś odniesienia do podobnych sytuacji.",
  "TalkToVakir_BG1_P3_MenuText": "Jej przekaz jest złowieszczy...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:TY: Jej przekaz jest złowieszczy...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Oczywiście, że nie. Czyż nie jesteśmy łowcami demonów? Szarzy Rycerze i Inkwizycja współpracują od zarania dziejów naszych zakonów. Wy jesteście młotem, a my wolą i ramieniem, które nim władają... Powinieneś już to wiedzieć, Dowódco. Czyżbyś mnie sprawdzał?",
  "TalkToVakir_BG2_P1_MenuText": "To nie jest twoje pierwsze spotkanie z pomiotem Osnowy...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:TY: To nie jest twoje pierwsze spotkanie z pomiotem Osnowy...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: W pewnym sensie służysz Inkwizycji... Nie patrz na mnie w ten sposób, Dowódco. Nie ośmieliłabym się pouczać cię, jak masz wykonywać swoją pracę. Każde z nas ma rolę do odegrania. Jesteśmy partnerami... oczywiście. Partnerami realizującymi moją misję.",
  "TalkToVakir_BG2_P2_MenuText": "Będziemy zatem współpracować na równych prawach?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:TY: Będziemy zatem współpracować na równych prawach?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: Nie. To nie moje zmartwienie. Jednak Szarzy Rycerze to unikalne i potężne narzędzie w walce z Chaosem, więc stanowią cenny zasób. Wiedz, że nie poświęcę twoich ludzi, jeśli nie będzie to absolutnie konieczne.",
  "TalkToVakir_BG2_P3_MenuText": "Czy mogę powierzyć ci życie moich braci?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:TY: Czy mogę powierzyć ci życie moich braci?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: Szczerze mówiąc, do niedawna wątpiłam nawet w istnienie twojego Zakonu. Najwyraźniej stare porzekadła się nie mylą – w dyskrecji siła.",
  "TalkToVakir_BG3_P1_MenuText": "Czy po raz pierwszy współpracujesz z Szarymi Rycerzami?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:TY: Czy po raz pierwszy współpracujesz z Szarymi Rycerzami?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Gdy astropatka zreferowała mi swój przekaz, skontaktowałam się z Ordo i poprosiłam o wsparcie militarne. W odpowiedzi otrzymałam jedynie zbiór współrzędnych. Przybyłam we wskazane miejsce, a krótko potem pojawił się Edykt. Wyobrażasz sobie moje zaskoczenie?",
  "TalkToVakir_BG3_P2_MenuText": "Skąd zatem dowiedziałaś się o nas?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:TY: Skąd zatem dowiedziałaś się o nas?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: Do końca nie wiem. Ordo dysponuje wybitnymi prognostykami, którzy potrafią doskonale odczytywać Imperialnego Tarota… Są też inne metody przewidywania, które ignorant nazwałby zapewne herezją. Ważne jest to, że Imperator wyraźnie chciał, by nasze drogi się przecięły. Zaraza Nurgle'a musi zostać powstrzymana.",
  "TalkToVakir_BG3_P3_MenuText": "Nasz powrót na Tytana nie był planowany. Skąd wiedzieli, gdzie byliśmy?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:TY: Nasz powrót na Tytana nie był planowany. Skąd wiedzieli, gdzie byliśmy?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: Dorastałam w Schola Progenium. Byłam sierotą... moich rodziców pokonała wyniszczająca choroba. Obserwowałam Pana Zarazy od dłuższego czasu, Dowódco.",
  "TalkToVakir_BG4_P1_MenuText": "Twój zapał w oczyszczaniu sektora z plagi dorównuje naszemu.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:TY: Twój zapał w oczyszczaniu sektora z plagi dorównuje naszemu.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Tak, wręcz ich szukałam. Słudzy Nurgle'a przyjmują różne formy – od rozumnych Poxwalkerów po groteskowe demony, z którymi się tu mierzymy. Spośród wszystkich istot Chaosu słudzy Pana Zarazy są najbardziej bluźnierczy i podstępni...",
  "TalkToVakir_BG4_P2_MenuText": "Spotkałaś wcześniej jego dzieci?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:TY: Spotkałaś wcześniej jego dzieci?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: Poświęciłam życie na oczyszczanie Galaktyki z tej plugawej zarazy. Wiem, że wam, Astartes, ta koncepcja może wydawać się obca, bo waszą powinnością jest służba... Ale tak, jeśli musisz wiedzieć – to dzieło mego życia. Osiągnęłam w tej dziedzinie znaczną biegłość – tyle mam na ten temat do powiedzenia.",
  "TalkToVakir_BG4_P3_MenuText": "Ta sprawa ma dla ciebie wymiar osobisty.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:TY: Ta sprawa ma dla ciebie wymiar osobisty.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: W swoim życiu walczyłam z wieloma pomiotami Osnowy. On jednak znał moje imię, prawda? Potrzebuję chwili, by przywołać wspomnienia…",
  "TalkToVakir_BG5_P1_MenuText": "Ten Kadex, którego spotkaliśmy na Usa’rya. Chyba go znasz?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:TY: Ten Kadex, którego spotkaliśmy na Usa’rya. Chyba go znasz?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Cicho!",
  "TalkToVakir_BG5_P2_MenuText": "Inkwizytorko?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:TY: Inkwizytorko?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: Milczeć, powiedziałam!",
  "TalkToVakir_BG5_P3_MenuText": "Inkwizytorko Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:TY: Inkwizytorko Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Tak, spotkałam już to stworzenie. Kiedyś był śmiertelnikiem, w każdym razie transczłowiekiem. Walczył w czasie Wielkiej Herezji, był dowódcą Gwardii śmierci. Bóg Zarazy rzeczywiście dokonał wielkiej rzeczy, włączając taką postać w swoje szeregi.",
  "TalkToVakir_BG5_P4_MenuText": "...?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:TY: …?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: A gdzie dokładnie mam według ciebie przebywać? Na własnym statku? Nie ma tam dość miejsca, by efektywnie prowadzić badania!",
  "TalkToVakir_BG6_P1_MenuText": "Odkąd przybyłaś niemal nie opuszczasz Libris.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:TY: Odkąd przybyłaś niemal nie opuszczasz Libris.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: Stal i pociski mogą co najwyżej opóźnić postępy arcywroga. Dowódco, czytasz czasem coś innego niż kancjonały posłuszeństwa?",
  "TalkToVakir_BG6_P2_MenuText": "Więc postanowiłaś otoczyć się księgami?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:TY: Więc postanowiłaś otoczyć się księgami?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Typowy Astartes, który koncentruje się wyłącznie na dorobku Zakonu. Poszerz swoje horyzonty, Dowódco! Przeczytaj Infectius Diabolique, rozprawę inkwizytora Lorda Morcusa na temat Nurgle'a. Zawiera spostrzeżenia, które mogą okazać się niezwykle cenne dla naszych wspólnych działań w tym sektorze.",
  "TalkToVakir_BG6_P3_MenuText": "Znam traktat Wielkiego Mistrza Mandulisa poświęcony doktrynie Nemesis.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:TY: Znam traktat Wielkiego Mistrza Mandulisa poświęcony doktrynie Nemesis.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: To zakrawa na hipokryzję, czyż nie, Dowódco? W istocie to twoje życie jest owiane tajemnicą – podczas naszych rozmów nie zdradzasz zbyt wiele na swój temat.",
  "TalkToVakir_BG7_P1_MenuText": "Bardzo mało o tobie wiem, Inkwizytorko.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:TY: Bardzo mało o tobie wiem, Inkwizytorko.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: Nie szkodzi, mówienie o sobie nie leży w mojej naturze i nie przywykłam do pogawędek. Pociesza mnie jednak fakt, że nasze rozmowy nigdy nie opuszczą tych komnat. Pytaj, o co chcesz.",
  "TalkToVakir_BG7_P2_MenuText": "To prawda. Podczas naszego szkolenia podkreśla się znaczenie cnót powściągliwości i umiaru.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:TY: To prawda. Podczas naszego szkolenia podkreśla się znaczenie cnót powściągliwości i umiaru.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Nie wszyscy. Mój mentor był… surowy… więc i ja taka jestem. Nie cackał się z innymi, ja też nie zamierzam.",
  "TalkToVakir_BG7_P3_MenuText": "Czy wszyscy członkowie Inkwizycji są tak bezwzględni jak ty?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:TY: Czy wszyscy członkowie Inkwizycji są tak bezwzględni jak ty?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: Wzywam wsparcie, gdy jest potrzebne. W końcu dlatego jestem tutaj z wami. To jednak prawda, że rzadko pracuję w towarzystwie. Zbyt wielu inkwizytorów w jednym sektorze może doprowadzić do nieporozumień i rozlewu krwi. Poza tym nie każdy podziela moją thoriańską perspektywę.",
  "TalkToVakir_BG7_P4_MenuText": "Zatem pracujesz w pojedynkę?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:TY: Zatem pracujesz w pojedynkę?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Tak, Złoty Tron nie będzie wiecznie utrzymywać Imperatora przy życiu. Musimy szukać sposobu na odrodzenie Mistrza Ludzkości zanim odejdzie na zawsze. To jedyne sensowne działanie.",
  "TalkToVakir_BG7_P5_MenuText": "Jesteś Thorianką?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:TY: Jesteś Thorianką?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: Taka jest cena służby, Dowódco. Nie możemy walczyć z Chaosem, nie poświęcając się. Ale nie martw się – nawet jeśli moje ciało osłabnie, umysł pozostanie twierdzą.",
  "TalkToVakir_BG9_P1_MenuText": "Inkwizytorko, ta praca cię wyczerpuje.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:TY: Inkwizytorko, ta praca cię wyczerpuje.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: Oto problem Astartes – wszystko postrzegacie przez pryzmat właściwych i niewłaściwych czynów. Jesteście zero-jedynkowi, jak Tech-Kapłani. Inkwizytorzy uczą się dostrzegać odcienie szarości. Oddaję cześć Imperatorowi, ale na swój własny sposób.",
  "TalkToVakir_BG9_P2_MenuText": "Nie widziałem cię jeszcze na żadnym nabożeństwie...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:TY: Nie widziałem cię jeszcze na żadnym nabożeństwie...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: Jego obecność ożywiła wspomnienia, których wolałabym nie przywoływać. Kiedyś przydzielono mi zadanie zbadania nietypowej aktywności na stacji szpitalnej asteroidy Cystermonious. Gdy Kadex wszedł w posiadanie preparatu medycznego zwanego Silnym Disenfectari, dostał obsesji na punkcie czystości i higieny...",
  "TalkToVakir_BG10_P1_MenuText": "Ten Kadex... emanuje pogardą.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:TY: Ten Kadex... emanuje pogardą.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: Bóg Zarazy ma poczucie humoru. Choć na wyższych poziomach asteroidy panowała nieskazitelna czystość, to pod jej powierzchnią, gdzie większość pacjentów trafiała na \"leczenie\", panował smród i plugastwo. To tam demony rozkładały ciała umierających, a Kadex zdobył przydomek Bestii z Cystermonious.",
  "TalkToVakir_BG10_P2_MenuText": "To chyba jest sprzeczne z celami jego pana?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:TY: To chyba jest sprzeczne z celami jego pana?]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Tak, ale najpierw oddałam się pod jego opiekę. Gdy zdałam sobie sprawę, kim był, uciekłam i w ciemno wysłałam prośbę o pomoc, licząc, że ktoś odpowie. Na szczęście w pobliskim układzie przebywała niewielka grupa uderzeniowa z zakonu Krwawych Aniołów. Oczyściliśmy każdy z poziomów, pozbyliśmy się wszystkich osobistych i medycznych serwitorów, ale wywołane przez niego skażenie pozostało. Koniec końców musiałam zlecić Exterminatus. Zginęły miliardy. Trudno mi się przyznać do tej porażki.",
  "TalkToVakir_BG10_P3_MenuText": "Odkryłaś jego prawdziwą naturę?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:TY: Odkryłaś jego prawdziwą naturę?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: Nie… Wybrałam się w haniebną, lecz konieczną podróż. Tak stara istota ma umysł niczym labirynt – każde rozgałęzienie może stać się więzieniem. Ja jednak znałam właściwe ścieżki.\n<i><color=\"red\">Tylko dlatego, że podążałaś już nimi na Cystermonious, Kartho!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Myśleliśmy, że utknęłaś w umyśle demona.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:TY: Myśleliśmy, że utknęłaś w umyśle demona.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: Został uwięziony, ale nie oczekuj, że będzie uległy. Każde dzikie zwierzę szczerzy kły, gdy zostanie zapędzone w kozi róg. Zapewniam cię jednak, że go zniewoliłam.\n<i><color=\"red\">Czyżby? Czy mam powiedzieć szlachetnym Astartes, ile warte są twoje przysięgi?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex nie wydaje się szczególnie „zdominowany”.",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:TY: Kadex nie wydaje się szczególnie „zdominowany”.]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">O tak, irytuje cię to, że widzę te wszystkie obietnice, które skrywasz w zakamarkach umysłu. Już pamiętasz, prawda? Miliardy istnień, które zawiodłaś, sprowadzając na stację Exterminatus. A wszystko po to, by rozprawić się ze mną, nic nieznaczącym starcem! I oto znów wróciłem. Inkwizytorko? GDZIE TERAZ JEST TWOJA PEWNOŚĆ SIEBIE?</color=\"red\"></i>\nMilcz!",
  "TalkToVakir_BG11_P3_MenuText": "Inkwizytorko, wyglądasz na... rozdrażnioną?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:TY: Inkwizytorko, wyglądasz na... rozdrażnioną?]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Dowódco, mówiłam, że... od czasu do czasu wyszczerzy kły. Niczym zwierzę rzucające się na kraty swojej klatki. Nie przejmuj się. Radziłam już sobie w znacznie gorszych sytuacjach.\n<i><color=\"red\">O nie, droga Inkwizytorko. Najgorsze dopiero nadejdzie!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inkwizytorko!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:TY: Inkwizytorko!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Słyszę go. Ale te prowokacje to niewiele więcej niż dziecinne zniewagi. Ot, paplanina jeńca.\n<i><color=\"red\">Wydaje mi się, że wwiercają się w twój umysł znacznie głębiej, droga Inkwizytorko!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Słyszysz w głowie podszepty Kadexa?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:TY: Słyszysz w głowie podszepty Kadexa?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Mój los nie ma znaczenia. Gdy Wykwit zostanie wypalony z tego sektora, Imperator osądzi moje działania.",
  "TalkToVakir_BG12_P2_MenuText": "Wiesz, że nie będziesz mogła opuścić tego statku, gdy skończymy.",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:TY: Wiesz, że nie będziesz mogła opuścić tego statku, gdy skończymy.]",
  "TalkToVakir_Contextual1_MenuText": "Jak oceniasz nasze postępy, Inkwizytorko?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:TY: Jak oceniasz nasze postępy, Inkwizytorko?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Jestem pod wrażeniem, Dowódco. Młot dziesiątkuje sługi Pana Zarazy. Jesteście godni swojego Braterstwa. Jeśli utrzymacie taką skuteczność, po wszystkim wrócicie na Tytana jako bohaterowie.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Rozumiem, dlaczego brat Ectar wyznaczył cię na następcę Agravaina. Uparcie dążysz do zniszczenia plugawych pomiotów Osnowy, nie ustępując najznamienitszym dowódcom. Na miejscu braci z Tytana bacznie bym cię obserwowała.",
  "TalkToVakir_Contextual3_Text": "VAKIR: Wojna z Wykwitem toczy się po naszej myśli. Tego należało oczekiwać, w końcu należysz do braterstwa Szarych Rycerzy. Mam doświadczenie we współpracy z Astartes, a ty nie ustępujesz swoim braciom pod względem skuteczności i bezwzględności. Miejmy nadzieję, że nie spoczniesz na laurach.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Nie wszyscy, którzy służą Inkwizycji, są tego warci. Z mojego doświadczenia wynika, że jakość działań moich sprzymierzeńców bywa... różna. Twoi Szarzy Rycerze udowodnili swoją wartość i mam nadzieję, że w przyszłości będą równie skuteczni.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Chociaż odnieśliście więcej zwycięstw niż porażek, muszę przyznać, że spodziewałam się więcej po Szarych Rycerzach. Nasi wrogowie poczynili niedopuszczalne postępy!",
  "TalkToVakir_Contextual6_Text": "VAKIR: Wiem, że prosimy o niemożliwe, ale Szarzy Rycerze powinni osiągać dobre wyniki nawet wtedy, gdy szanse są znikome. Udało wam się opóźnić rozwój Wykwitu, ale do zwycięstwa jeszcze daleko.",
  "TalkToVakir_Contextual7_Text": "VAKIR: Przed nami mroczna droga. Wykwit rozprzestrzenia się, a wy nieudolnie usiłujecie powstrzymać rozwój zarazy. Udowodnij, że Ectar miał rację, mianując cię dowódcą. Nie wszystko stracone... jeszcze.",
  "TalkToVakir_Contextual8_Text": "VAKIR: Podobno o człowieku świadczą nie ordery, lecz blizny. Dowódco, nie jesteśmy poznaczeni bliznami, tylko okaleczeni. Musimy w końcu odnieść zwycięstwo!",
  "TalkToVakir_Contextual9_Text": "VAKIR: Przegrywamy, Dowódco! Wykwit rozprzestrzenia się, wręcz zalewa cały sektor. Zrób coś albo Imperium nie przetrwa Zagłady!",
  "TalkToVakir_Outro1_MenuText": "Na razie to wszystko.",
  "TalkToVakir_Outro1_MenuTextB": "[b:TY: Na razie to wszystko.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Poszukujesz wiedzy, Dowódco? Nie jestem Odwiecznym, ale być może będę mógł ci pomóc.",
  "TalkToEctar_Intro2_Text": "ECTAR: Chodź, powiedz, co cię dręczy, bracie.",
  "TalkToEctar_Intro3_Text": "ECTAR: Aura twej egidy jest mocna. Jesteś gotów?",
  "TalkToEctar_Intro4_Text": "ECTAR: Tak, Dowódco. Sprzymierzmy się w walce z wrogiem.",
  "TalkToEctar_Intro5_Text": "ECTAR: Widzę, że nosisz modlitewne pieczęcie nawet w czasie kryzysu. Bardzo roztropnie.",
  "TalkToEctar_Intro6_Text": "ECTAR: Czy w głębi serca jesteś Purystą, Dowódco? Wkrótce się przekonamy.",
  "TalkToEctar_Return1_MenuText": "Porozmawiajmy o czymś innym.",
  "TalkToEctar_Return1_MenuTextB": "[b:TY: Porozmawiajmy o czymś innym.]",
  "TalkToEctar_Return1_Text": "ECTAR: Oczywiście.",
  "TalkToEctar_Return2_Text": "ECTAR: Co tylko uznasz za stosowne, Dowódco.",
  "TalkToEctar_Return3_Text": "ECTAR: Jak najbardziej.",
  "TalkToEctar_Return4_Text": "ECTAR: Tak, jeśli tego chcesz.",
  "TalkToEctar_Return5_Text": "ECTAR: Oczywiście, Dowódco.",
  "TalkToEctar_Return6_Text": "ECTAR: Jak sobie życzysz.",
  "TalkToEctar_Return7_Text": "ECTAR: Dobrze.",
  "TalkToEctar_Return8_Text": "ECTAR: Staram się służyć.",
  "TalkToEctar_Return9_Text": "ECTAR: Tak, oczywiście.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Prawdopodobnie jedno i drugie. Od razu zaczęła wysuwać żądania, mimo że statek wymaga poważnych napraw. Powinniśmy jednak zwracać uwagę na jej życzenia, przynajmniej dopóki nasze cele są zbieżne.",
  "TalkToEctar_Story1_P1_MenuText": "Inkwizytorka pomaga czy utrudnia działania?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:TY: Inkwizytorka pomaga czy utrudnia działania?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Dowódco, przecież nie jesteś już neofitą. Nawet my musimy respektować władzę Inkwizycji, gdy sytuacja tego wymaga. Być może mamy pewną swobodę działania ze względu na nasz status... ale przecież Inkwizycja odpowiada tylko przed Nim.",
  "TalkToEctar_Story1_P2_MenuText": "Mamy zatem moralne zobowiązania wobec niej?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:TY: Mamy zatem moralne zobowiązania wobec niej?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: To termin, który wyszedł już z użycia… Istnieje jednak pradawne prawo, które głosi, że każde ordo Inkwizycji może w razie konieczności wykorzystać utworzoną na jego potrzeby jednostkę zbrojną. Teoretycznie możemy zostać wezwani przez Ordo Malleus, do którego należy Vakir.",
  "TalkToEctar_Story1_P3_MenuText": "Nazwałeś nas Izbą Militarną?",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:TY: Nazwałeś nas Izbą Militarną?]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: Z przesłanek strategicznych. Przywoływane są pradawne zwyczaje, których Inkwizytorka powinna przestrzegać – jednym z nich jest przekazanie nam taktycznego dowodzenia na polu bitwy. Widzisz, nie tylko inkwizytorzy grają w dyplomatyczne gierki.",
  "TalkToEctar_Story1_P4_MenuText": "Jeśli to określenie jest już przestarzałe, dlaczego dalej się z niego korzysta?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:TY: Jeśli to określenie jest już przestarzałe, dlaczego dalej się z niego korzysta?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: Może dlatego, że naruszyła protokół? Dowódco, zauważ, że Inkwizytorka Vakir zebrała dość ubogi materiał dowodowy – mamy ledwie kilku Poxwalkerów i zagadkową wizję astropatki. Zanim powstrzymaliśmy Kult Kaedium, siał śmierć i zniszczenie na 12 światach Kopcach w 3 sektorach.",
  "TalkToEctar_Story2_P1_MenuText": "Co sądzisz o reakcji Wielkiego Mistrza Kai na naszą Inkwizytorkę?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:TY: Co sądzisz o reakcji Wielkiego Mistrza Kai na naszą Inkwizytorkę?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: Tajemne talizmany używane jako katalizatory skażenia nie są dla Rycerzy z Tytana żadną nowością. Inkwizytorka o tym wie.",
  "TalkToEctar_Story2_P2_MenuText": "A co z tym ziarnem, które odkryła?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:TY: A co z tym ziarnem, które odkryła?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: Nie, ale daleko nam obecnie do idealnej formy bojowej, a naszym obowiązkiem jest wspieranie Inkwizycji w razie potrzeby. Wielki Mistrz oceni nasz wkład w tę kampanię, biorąc pod uwagę inne, na które mogliśmy mieć znacznie bardziej namacalny... wpływ.",
  "TalkToEctar_Story2_P3_MenuText": "Uważasz, że te działania nie są warte zachodu?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:TY: Uważasz, że te działania nie są warte zachodu?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Wiem tyle, co ty. Być może nie dostrzegamy jakiegoś elementu tej układanki. Inkwizycja to ogromne, zdecentralizowane biurokratyczne monstrum. Możemy zwyczajnie stanowić trybik machiny działającej w jakimś innym celu... Nie snujmy jednak spekulacji. To na tobie spoczywa ciężar odpowiedzialności za to, byśmy nie wrócili na Tytana w niesławie. Proponuję, by skupić się na wykonaniu bieżącej misji.",
  "TalkToEctar_Story2_P4_MenuText": "Jeśli to przedsięwzięcie jest bez znaczenia, po co Inkwizycji grupa uderzeniowa?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:TY: Jeśli to przedsięwzięcie jest bez znaczenia, po co Inkwizycji grupa uderzeniowa?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: To koszt współpracy z Inkwizycją, bracie… Vakir żąda, byśmy stłumili słuszny gniew i zebrali materiał do badań.",
  "TalkToEctar_Story3_P1_MenuText": "Inkwizytorka chce, byśmy zebrali więcej ziaren.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:TY: Inkwizytorka chce, byśmy zebrali więcej ziaren.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: Nie... Wolałbym skąpać poddanych Nurgle'a w świętym ogniu, ale metody Inkwizytorki okazały się skuteczne. Niech doprowadzi nas do Nexusa, a my na miejscu okażemy słuszny gniew samego Imperatora.",
  "TalkToEctar_Story3_P2_MenuText": "Nie pochwalasz tego?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:TY: Nie pochwalasz tego?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Gardzą pomiotami Osnowy tak samo jak my, albo i bardziej. Ale nie są naszymi sojusznikami.",
  "TalkToEctar_Story4_P1_MenuText": "Eldarzy... To nie są nasi typowi przeciwnicy.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:TY: Eldarzy... To nie są nasi typowi przeciwnicy.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Tak, zanim dołączyłem do Purystów. Są niewiarygodnie zwinni, nigdy nie pozostają w bezruchu.",
  "TalkToEctar_Story4_P2_MenuText": "Walczyłeś z nimi?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:TY: Walczyłeś z nimi?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: Trzeba być gotowym na walkę z każdym przeciwnikiem. Nie powinniśmy jednak tracić cennego czasu. Nasi kompani są przekonani, że ten Światostatek jest martwy. Jeśli żyją tam jacyś Eldarzy, prawdopodobnie będą walczyć z naszym wspólnym wrogiem...",
  "TalkToEctar_Story4_P3_MenuText": "Mam zmodyfikować kantyki taktyczne?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:TY: Mam zmodyfikować kantyki taktyczne?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Powierzono nam ważne zadanie, Dowódco. Nieodpowiedzialne czyny Inkwizytorki tylko dodały promethium do ognia.",
  "TalkToEctar_Story5_P1_MenuText": "Zaraza opanowała sektor, bracie.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:TY: Zaraza opanowała sektor, bracie.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: Co ta przeklęta przez Imperatora Inkwizytorka uwolniła?! Powinna była wskazać kierunek do źródła zarazy i pozwolić nam wypełnić nasz święty obowiązek. Jej ingerencja zagroziła całej kampanii!",
  "TalkToEctar_Story5_P2_MenuText": "Kipisz ze złości, bracie Purysto. Wyczuwam to.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:TY: Kipisz ze złości, bracie Purysto. Wyczuwam to.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Tak, teraz musimy użyć wszystkich naszych sił do powstrzymania tej zarazy.",
  "TalkToEctar_Story5_P3_MenuText": "Mimo to kampania nadal trwa.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:TY: Mimo to kampania nadal trwa.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Gardzę nim. To bluźnierczy przedmiot stworzony z dusz Xenos i zdradzieckich składników.",
  "TalkToEctar_Story6_P1_MenuText": "Nie podoba ci się artefakt Inkwizytorki.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:TY: Nie podoba ci się artefakt Inkwizytorki.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: Istotnie, ale mamy święty obowiązek niszczenia demonów. Walczymy z siłami nadprzyrodzonymi i musimy być odpowiednio uzbrojeni.",
  "TalkToEctar_Story6_P2_MenuText": "Czyż sami nie korzystamy z Labiryntów Hipersześciennych?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:TY: Czyż sami nie korzystamy z Labiryntów Hipersześciennych?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: To często niepoddani modyfikacjom ludzie, którzy nie przeszli surowego szkolenia na Tytanie. Zbyt łatwo poddają się skażeniu, w odróżnieniu od Szarych Rycerzy – jak zapewne wiesz, nas nie da się zakazić.",
  "TalkToEctar_Story6_P3_MenuText": "Członkowie Ordo Malleus też używają takich niekonwencjonalnych narzędzi.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:TY: Członkowie Ordo Malleus też używają takich niekonwencjonalnych narzędzi.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: Nie. Nasi bracia odesłali go do Osnowy. Dobrze się spisaliście, ale nie mamy czasu na samochwalcze peany. To dopiero pierwszy z pięciu.",
  "TalkToEctar_Story7_P1_MenuText": "Nie widzę, byś się cieszył. Nadal wyczuwasz bijącą z Osnowy energię Żniwiarza?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:TY: Nie widzę, byś się cieszył. Nadal wyczuwasz bijącą z Osnowy energię Żniwiarza?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Wiem. Gdybym tylko mógł, walczyłbym tam na dole ramię w ramię z naszymi braćmi. Ta kampania będzie opiewana przez tysiąclecia. Wolałbym tylko nie być aż tak zależny od słabości tej śmiertelnej Inkwizytorki.",
  "TalkToEctar_Story8_P1_MenuText": "Pokonaliśmy kolejnego Żniwiarza.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:TY: Pokonaliśmy kolejnego Żniwiarza.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Póki co jej metody działają. Nie możemy jednak spocząć na laurach po ostatnich sukcesach. Musimy szybko wykonać zadanie. W przeciwnym razie Inkwizytorka może ulec tej samej zarazie, którą usiłuje kontrolować.",
  "TalkToEctar_Story8_P2_MenuText": "Czynimy postępy, nieprawdaż?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:TY: Czynimy postępy, nieprawdaż?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Dostrajając Kodeks, traci siły, obarcza ciężarem swoją duszę... Jednak dwóch Żniwiarzy nadal pozostaje przy życiu – musi za wszelką cenę kontynuować. Nie martw się, Dowódco. Będę ją miał na oku – jeśli osłabnie, zainterweniuję...",
  "TalkToEctar_Story9_P1_MenuText": "Inkwizytorka wydaje się rozkojarzona.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:TY: Inkwizytorka wydaje się rozkojarzona.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Są jak dwa głodne, okrążające się nawzajem psy. Wcześniej czy później jedno z nich rzuci się do ataku.",
  "TalkToEctar_Story10_P1_MenuText": "Zdrajca i Inkwizytorka – jakieś spostrzeżenia?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:TY: Zdrajca i Inkwizytorka – jakieś spostrzeżenia?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Dowiodła siły swej duszy, ale brakuje jej pokory i ostrożności, które my nabywamy w ogniu bitwy. Manipulowanie umysłem Księcia Demonów zwykle nie kończy się dobrze. Będę bacznie obserwował tę sytuację i jeśli zajdzie konieczność – powstrzymam ich.",
  "TalkToEctar_Story10_P2_MenuText": "Sądzisz, że Inkwizytorka może zawieść?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:TY: Sądzisz, że Inkwizytorka może zawieść?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: Nie mamy żadnej gwarancji. Najwyższy Wielki Mistrz nie przybywa na skinienie palcem. Jednak zwracam się do niego nie bez powodu. Modlę się w tej intencji i nie sądzę, by nasz Pan zignorował prośby.",
  "TalkToEctar_Story11_P1_MenuText": "Myślisz, że Lord Draigo odpowie na nasze wezwanie?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:TY: Myślisz, że Lord Draigo odpowie na nasze wezwanie?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Gdybym mógł wrócić do czasu sprzed tego szaleńczego przedsięwzięcia, podjąłbym taką decyzję. Jednak obecnie egzekucja mogłaby zagrozić Lordowi Draigo i powodzeniu naszej misji.",
  "TalkToEctar_Story12_P1_MenuText": "Czy uważasz, że powinniśmy stracić Inkwizytorkę?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:TY: Czy uważasz, że powinniśmy stracić Inkwizytorkę?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: Nie możemy liczyć na efekt zaskoczenia. Wkraczamy do Osnowy, na teren wroga. Zachowaj stanowczość i pamiętaj, czego cię nauczono...",
  "TalkToEctar_Story12_P2_MenuText": "Jeśli jej dusza zostanie splamiona, wróg dowie się, że nadchodzimy.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:TY: Jeśli jej dusza zostanie splamiona, wróg dowie się, że nadchodzimy.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: Ich tarczą zawsze jest wiara, Dowódco. Pogodzili się z tym, że nie wrócą. Jeśli jednak zachowają czystość i gorliwość, ich dusze zostaną ocalone.",
  "TalkToEctar_Story13_P1_MenuText": "Jak nasi bracia powinni przygotować się do wejście w Osnowę?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:TY: Jak nasi bracia powinni przygotować się do wejście w Osnowę?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: To byłby dla mnie wielki zaszczyt, ale wygląda na to, że Imperator ma wobec mnie inne plany. Przez swą niedoskonałość muszę działać w bardziej pośredni sposób.",
  "TalkToEctar_BG1_P1_MenuText": "Ectarze, dlaczego nas nie poprowadzisz?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:TY: Ectarze, dlaczego nas nie poprowadzisz?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: To sprawa między mną a Imperatorem. Wielki Mistrz Voldus jako pokutę zlecił mi służbę na Edykcie. Zakazał jednak opuszczania pokładu – mam obserwować z góry pole bitwy, na którym pragnę walczyć.",
  "TalkToEctar_BG1_P2_MenuText": "Niedoskonałość?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:TY: Niedoskonałość?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: Mam nadzieję, że na coś się przydam. Oby nastąpiło to, zanim zamkną mnie w sarkofagu Drednota!",
  "TalkToEctar_BG1_P3_MenuText": "Niemniej jednak twoje rady będą nieocenione.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:TY: Niemniej jednak twoje rady będą nieocenione.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Jego szlachetne życie zakończyła równie szlachetna śmierć. Podobnie jak większość braci należycie dochowywał tajemnic, wiem jednak, że najbardziej gardził sługami Khorne'a.",
  "TalkToEctar_BG1_P4_MenuText": "Mam nadzieję, że oddam sprawiedliwość dziedzictwu Agravaina.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:TY: Mam nadzieję, że oddam sprawiedliwość dziedzictwu Agravaina.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: No właśnie, dlaczego? Nie mnie to oceniać, ale byłego dowódcę otaczała aura spokoju... Żaden inny wróg nie wywoływał w nim takiej kipiącej nienawiści. Rzecz jasna gniew przyczynił się do powstania Khorne'a, Bóg Krwi mógł zatem żywić się nienawiścią Agravaina – ot, cała natura i ironia Chaosu.",
  "TalkToEctar_BG1_P5_MenuText": "Dlaczego akurat Boga Krwi?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:TY: Dlaczego akurat Boga Krwi?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Wszyscy Tech-Kapłani są na swój sposób ekscentryczni. Zerwano z nich zbyt wiele ludzkiego ciała.",
  "TalkToEctar_BG2_P1_MenuText": "Domina Lunete zachowuje się dość... dziwnie?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:TY: Domina Lunete zachowuje się dość... dziwnie?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Nic z tych rzeczy. Nie ma nikogo, komu ufałbym bardziej w kwestii opieki nad Zgubnym Edyktem, jednak jej gorliwość względem statku może czasami przyćmiewać nasz cel. Od czasu do czasu trzeba jej o tym przypominać.",
  "TalkToEctar_BG2_P2_MenuText": "Nie wierzysz jej?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:TY: Nie wierzysz jej?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Wielokrotnie ratowała mi życie. Odegrała kluczową rolę, przeprowadzając Edykt przez gwiezdne zwierciadło Euforycznego Barona i rozbijając jego demoniczną duszę na milion fragmentów. Jej kwalifikacje nie podlegają dyskusji. Krążą nawet legendy, że walczyła u boku Lorda Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "Uważasz, że nie można na niej polegać?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:TY: Uważasz, że nie można na niej polegać?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Pradawną, owszem. Tech-kapłani z Adeptus Mechanicus nie są skłonni do oszustw ani nie zależy im na pozycji społecznej wśród... niezmodyfikowanych, bo tak nas nazywają. Nas, Astartes, można zastąpić – żyjemy, walczymy, a w końcu umieramy w niekończącej się wojnie z Chaosem. Nasza Domina jest – śmiem powiedzieć – wyjątkowa nawet w swoim rodzaju, niemal niezastąpiona. Bez niej Edykt nie byłby nawet w części tak sprawny.",
  "TalkToEctar_BG2_P4_MenuText": "Najwyższego Wielkiego Mistrza! Czy to nie czyni jej...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:TY: Najwyższego Wielkiego Mistrza! Czy to nie czyni jej...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Tak, zabiłem niezliczoną ilość zakażonych istot, które zaraz po śmierci powstawały z martwych jako demony. Nurgle jest potężnym i niezwykle przebiegłym przeciwnikiem.",
  "TalkToEctar_BG3_P1_MenuText": "Walczyłeś już ze sługami Boga Zarazy?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:TY: Walczyłeś już ze sługami Boga Zarazy?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: Pan Zarazy nie pożąda po prostu śmierci i zniszczenia jak Khorne. Igra z życiem, zmienia je, przekształca w wynaturzony, plugawy wytwór własnej wyobraźni, a jego obrzydliwe dzieła zawzięcie przystosowują się do panujących warunków, by przetrwać... Musimy doszczętnie wyplenić tę plagę. W innym wypadku przerodzi się w coś nowego i znów zacznie rozprzestrzeniać.",
  "TalkToEctar_BG3_P2_MenuText": "Przebiegłym?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:TY: Przebiegłym?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: To zdradziecki legion Astartes, który oddał się Nurgle'owi w trakcie Wielkiej Herezji. Potężni wrogowie, którzy spędzili ostatnie dziesięć tysięcy lat gnijąc, ale nie zamierzając umrzeć. Są równie niebezpieczni i wstrętni jak inni poddani Nurgla.",
  "TalkToEctar_BG4_P1_MenuText": "Natknęliśmy się na Gwardię Śmierci. Powiedz mi więcej o tej formacji.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:TY: Natknęliśmy się na Gwardię Śmierci. Powiedz mi więcej o tej formacji.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Gdy Herezja dobiegała końca, ich tchórzliwy mistrz Mortarion począł błagać Pana Zarazy o wybawienie, a pozostali członkowie zakonu poszli za swoim mistrzem w otchłań ciemności.",
  "TalkToEctar_BG4_P2_MenuText": "Dlaczego odrzucili Światło Imperatora?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:TY: Dlaczego odrzucili Światło Imperatora?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Zdrajca Astartes, który oddał w całości ich dusze i fizyczne powłoki Bogu Zgnilizny.",
  "TalkToEctar_BG4_P3_MenuText": "I w ten sposób Gwardzista Śmierci przyczynił się do powstania Marines Zarazy?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:TY: I w ten sposób Gwardzista Śmierci przyczynił się do powstania Marines Zarazy?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Są powolni, ale wytrzymali. Dzięki plugawej zjadliwość chorób rozsiewanych przez Nurgle'a wytworzyli na skórze grubą warstwę tkanki bliznowatej, a ich ciała doznały już tylu infekcji, że są praktycznie niewrażliwe na urazy fizyczne. Nie pozwólcie im grać na czas – trzeba ich od razu zaatakować i zneutralizować.",
  "TalkToEctar_BG4_P4_MenuText": "Jak z nimi walczyć?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:TY: Jak z nimi walczyć?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Tak, Lord Draigo zaszczycił nas swoją obecnością. Mimo że znalazł się w potrzasku, skazany na wieczną wędrówkę po Pustkowiach Chaosu, to potrafi przedrzeć się do Materium, gdy Braterstwom Tytana grozi śmiertelne niebezpieczeństwo.",
  "TalkToEctar_BG5_P1_MenuText": "Mieliśmy szczęście, że Najwyższy Wielki Mistrz zainterweniował na Światostatku.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:TY: Mieliśmy szczęście, że Najwyższy Wielki Mistrz zainterweniował na Światostatku.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: Podczas walk na planecie Acralem Kaldor Draigo pokonał Księcia Demonów, gdy był zaledwie Bratem Bitewnym, i został za to przeklęty. Niektórzy Prognostycy wierzą, że to właśnie ta \"klątwa\" jest źródłem jego wielkości.",
  "TalkToEctar_BG5_P2_MenuText": "Jak do tego doszło?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:TY: Jak do tego doszło?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: W opowieściach nie ma cienia przesady. Poprzedni Wielki Mistrz został pokonany w walce przez Mortariona – Demonicznego Prymarchę Gwardii Śmierci. Draigo też uczestniczył w tym konflikcie i natychmiast został przywódcą Zakonu. Od razu poprzysiągł zemstę. Samotnie odszukał Mortariona, pokonał jego straż, powalił zdrajcę i wyrył imię swojego poprzednika w chorym sercu Prymarchy.",
  "TalkToEctar_BG5_P3_MenuText": "Już jako neofici poznawaliśmy liczne podania mówiące o zwycięstwach Lorda Draigo.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:TY: Już jako neofici poznawaliśmy liczne podania mówiące o zwycięstwach Lorda Draigo.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: Zabicie wybrańców Nurgle'a jest niemal niemożliwe. Uważam jednak, że Draigo zrobił coś znacznie gorszego – znieważył wroga w sposób, którego nie da się zapomnieć. Od tamtej pory Mortarion żywi czystą nienawiść względem Najwyższego Wielkiego Mistrza i wszystkich Szarych Rycerzy.",
  "TalkToEctar_BG5_P4_MenuText": "Dlaczego nie zabił zdrajcy?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:TY: Dlaczego nie zabił zdrajcy?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: Nie, to Książę Demonów przeklął naszego lorda na samym początku jego kariery. Draigo wrócił na Acralem dwa stulecia później i pokonał w walce odrodzoną istotę. To jednak doprowadziło do spełnienia się klątwy, którą Demon rzucił dawno temu. Na moment przed śmiercią wróg wygnał Draigo do Osnowy, zmuszając go do błąkania się po Sferze Chaosu.",
  "TalkToEctar_BG5_P5_MenuText": "Zatem to za sprawą Prymarchy Draigo błąka się po Sferze Chaosu?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:TY: Zatem to za sprawą Prymarchy Draigo błąka się po Sferze Chaosu?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: Członkowie zgromadzenia Purystów trzymają się na uboczu nawet w samotnych salach Tytana. Jestem Rycerzem Płomienia i przewodzę innym braciom. Rycerze liczą, że dzięki moim radom uda im się zachować czystość dusz.",
  "TalkToEctar_BG6_P1_MenuText": "Ectarze, dbasz o duchowe potrzeby naszych braci.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:TY: Ectarze, dbasz o duchowe potrzeby naszych braci.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: Na pokładzie Edyktu nie ma stałego Kapelana, więc ta rola przypadła mnie. Dosyć dobrze znam sześćset sześćdziesiąt sześć wersów pogardy. Dołącz do nas, gdy będziemy śpiewać następny kantyk rozgrzeszenia.",
  "TalkToEctar_BG6_P2_MenuText": "Czy to zadanie nie należy do obowiązków Kapelana?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:TY: Czy to zadanie nie należy do obowiązków Kapelana?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Pamiętam, jak wypędzałem swoją pierwszą większą istotę… Tuż po awansie wysłano mnie na upadły świat Iconia z zadaniem wspomożenia Inkwizycji w walce z demonem Tzeentcha – Skrzydlatym Panem. To... stworzenie opętało przywódcę rebelii i prawie skłoniło jego popleczników do obalenia skorumpowanej, nikczemnej władzy, która rządziła planetą.",
  "TalkToEctar_BG7_P1_MenuText": "Próby na Tytanie nie przygotowują do starcia z Większym Demonem.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:TY: Próby na Tytanie nie przygotowują do starcia z Większym Demonem.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Znałem możliwości Pana Przemian i wiedziałem, że potrafi wypaczać umysły wszystkich w pobliżu, ale moją skuteczność ograniczał brak wiary we własne zdolności przywódcze. Inkwizytorów bardziej od bezpieczeństwa Iconii obchodził sukces ich małej rebelii. Zapewniali mnie, że pozbędą się tej istoty po cichu, gdy tylko dojdzie do obalenia władzy.",
  "TalkToEctar_BG7_P2_MenuText": "Co się wtedy stało?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:TY: Co się wtedy stało?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: Po dłuższym czasie znów wezwano mnie na planetę, bym uprzątnął bałagan. Skąpaliśmy demona w lazurowym ogniu, ale szkody zostały już wyrządzone – dwoje Inkwizytorów i niezliczone niewinne dusze zostały przeniesione przez szczelinę w Osnowie do domeny Tzeentcha. Pokutuję za to do dziś.",
  "TalkToEctar_BG7_P3_MenuText": "Domyślam się, że tak się nie stało?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:TY: Domyślam się, że tak się nie stało?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Daj spokój, Dowódco. Wiedziałem wtedy tyle, co ty teraz. Sił Chaosu nie wolno lekceważyć. Los Imperium balansuje na ostrzu noża, a jeden prosty błąd w ocenie sytuacji może skazać nas na wieczne potępienie. Musimy wypełniać nasze obowiązki bez chwili wahania.",
  "TalkToEctar_BG7_P4_MenuText": "Nie mogłeś wiedzieć, co się wydarzy.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:TY: Nie mogłeś wiedzieć, co się wydarzy.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: Nie, to twoje brzemię. Edykt to potężna broń w walce z Chaosem i choć pokutując za błędy z Iconii nie mogę polec chwalebną śmiercią w bitwie, zobowiązuję się wspomagać cię z pokładu statku.",
  "TalkToEctar_BG7_P5_MenuText": "Los galaktyki nie spoczywa na twoich barkach.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:TY: Los galaktyki nie spoczywa na twoich barkach.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Owszem, choć jak widać nie była to wystarczająca kara... Teraz musimy zmagać się z tą Inkwizytorką, prawda? Na tron! Ta katastrofa na Usa’rya powinna położyć kres jej władzy, ale wygląda na to, że nadal musimy polegać na jej zdolnościach, jeśli chcemy zlokalizować zagrożenie. Pamiętaj o Iconii, Dowódco. Inkwizytorzy mają obszerną wiedzę, ale ich wzrok może zasnuwać mgła. Nie pozwól, by przesłoniła także twoje oczy.",
  "TalkToEctar_BG7_P6_MenuText": "Dlatego nie przejąłeś dowództwa?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:TY: Dlatego nie przejąłeś dowództwa?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: Dobrze, że pytasz, ale nie musisz się tym martwić. Przewodzisz Szarym Rycerzom, którzy zrodzili się z ziarna zasianego przez Imperatora. Będą walczyć niezłomnie, dopóki nasz obowiązek nie zostanie spełniony. Wtedy powrócimy w chwale na Tytana.",
  "TalkToEctar_BG8_P1_MenuText": "W jakiej kondycji są moi bracia podczas tej żmudnej kampanii?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:TY: W jakiej kondycji są moi bracia podczas tej żmudnej kampanii?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Tak, nawet pieczęcie więżące to stworzenie nie powstrzymują psionicznego fetoru, który rozprzestrzenia się po całym statku. Bracia po cichu narzekają na jego obecność, a Lunete musiała podjąć specjalne działania, by chronić swoich serwitorów przed skażeniem.\nGdy nadejdzie czas, Dowódco, z wielką satysfakcją podłożymy ogień... Moje płomienne spojrzenie sprawi, że demon będzie wić się w agonii. Zobaczysz.",
  "TalkToEctar_BG10_P1_MenuText": "Książe Demonów to dokuczliwy więzień.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:TY: Książe Demonów to dokuczliwy więzień.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: Nie ma lepszego narzędzia, które przecięłoby jego korzenie. Krążą legendy, że Imperator wykuł to ostrze jeszcze przed Wielką Herezją. Gdy Pieczętnik po raz pierwszy zgromadził założycieli naszego zakonu, przekazał miecz pierwszemu Najwyższemu Wielkiemu Mistrzowi jako dar od Imperatora. Nie ma czystszego ostrza w całej galaktyce.",
  "TalkToEctar_BG11_P1_MenuText": "Uważasz, że Tytanowy miecz zniszczy Wykwit?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:TY: Uważasz, że Tytanowy miecz zniszczy Wykwit?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: Z gniewu! Używam jej, by powstrzymywać kiełkującą zarazę, która szerzy się na naszym statku od chwili, gdy na pokładzie pojawił się Kadeks. To będzie iskra, za pomocą której zabiję bestię i odeślę jej płomienną esencję do strefy Chaosu.",
  "TalkToEctar_BG12_P1_MenuText": "Liber Daemonica na twojej piersi się żarzy.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:TY: Liber Daemonica na twojej piersi się żarzy.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: To symbol naszej wiary, a w rękach Szarego Rycerza wiara to broń silniejsza niż wszystkie ostrza śmiertelników. Jeśli nie znasz jeszcze wszystkich 666 słów – które należy znać – zalecam poświęcenie większej ilości czasu na przypomnienie sobie tego i owego.",
  "TalkToEctar_BG12_P2_MenuText": "Nie doszły mnie słuchy, by ktoś używał Liber Daemonica w taki sposób.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:TY: Nie doszły mnie słuchy, by ktoś używał Liber Daemonica w taki sposób.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: Jej umysł nie jest już tak czysty, jak w chwili, gdy po raz pierwszy wkraczała na pokład Edyktu. Ale żaden śmiertelnik nie jest doskonały, nawet niektórzy transludzie spoza naszego zakonu ulegli własnym ułomnościom... Inkwizytorka kroczy tą drogą, a ja nie zawaham się jej zgładzić, jeśli zagrozi naszej misji... Nawet jeśli miałoby to ożywić wspomnienia z Iconii.",
  "TalkToEctar_BG13_P1_MenuText": "W jakim stanie jest Inkwizytorka?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:TY: W jakim stanie jest Inkwizytorka?]",
  "TalkToEctar_Contextual1_MenuText": "Jak według ciebie sobie radzę?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:TY: Jak według ciebie sobie radzę?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: W sposób godny Wielkich Mistrzów Janusa i Draigo, Dowódco. Myślisz jak prawdziwy taktyk i strateg, wykorzystując braci do osiągania celów. Bycie Szarym Rycerzem pod twoim przywództwem to powód do dumy.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Jestem pod wielkim wrażeniem. Dorównujesz Wielkiemu Mistrzowi w tym, jak dowodzisz braćmi w walce z Chaosem. Twoje imię zostanie wykute w Hali Czempionów, a być może kiedyś będzie ci dane dzierżyć sam Tytanowy miecz!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Ponieśliśmy więcej strat niżbym chciał, ale żadna kampania nie przebiega bezboleśnie. Jestem zadowolony z twojego przywództwa i rozmieszczenia Rycerzy w walce z pomiotem Osnowy.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Oby tak dalej, Dowódco. Póki co jestem pod wrażeniem. Mam pewne zastrzeżenia, ale jestem perfekcjonistą, co niegdyś drażniło też Agravaina.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Poszło ci całkiem nieźle, biorąc pod uwagę to, że mierzymy się z zagrożeniem, które byłoby wyzwaniem nawet dla najznamienitszych członków Zakonu. Jednak oni stanęliby w pełni na wysokości zadania.",
  "TalkToEctar_Contextual6_Text": "ECTAR: Na pewno można by poprawić to i owo. Musisz lepiej zarządzać zasobami. Ale na Imperatora, jeszcze nie przegraliśmy!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Zbyt wielu braci poległo lub straciło organy progenoidalne. Marnujesz nasze ograniczone zasoby. Mówiąc wprost, albo się poprawisz, albo przegramy tę wojnę.",
  "TalkToEctar_Contextual8_Text": "ECTAR: Jeśli nasza grupa uderzeniowa w ogóle przetrwa i wróci na Tytana, będziemy musieli ponownie ocenić sytuację. Wstyd mi, że uznałem cię za zdolnego przywódcę.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Kalasz Tarczę Przysięgi... Wiele musisz osiągnąć, zanim spojrzę na ciebie z szacunkiem.",
  "TalkToEctar_Outro1_MenuText": "Na razie to wszystko.",
  "TalkToEctar_Outro1_MenuTextB": "[b:TY: Na razie to wszystko.]",
  "TalkToEctar_Outro1_Text": "Mam nadzieję, że to ci pomoże, bracie.",
  "TalkToEctar_Outro2_Text": "Jesteśmy młotem. Pamiętaj o tym.",
  "TalkToEctar_Outro3_Text": "Zazdroszczę naszym braciom, którzy są na polu bitwy, Dowódco…",
  "TalkToEctar_Outro4_Text": "Niech prowadzi cię mądrość Janusa, bracie.",
  "TalkToEctar_Outro5_Text": "Przygotujmy się na przyszłe trudy.",
  "TalkToEctar_Outro6_Text": "Modlę się o nasz rychły powrót na Tytana.",
  "TalkToLunete_Intro1_Text": "LUNETE: Protokół wymaga pozdrowienia na początku rozmowy. Możesz uznać, że to wymaganie zostało spełnione.",
  "TalkToLunete_Intro2_Text": "LUNETE: Dowódco, musimy się streszczać.",
  "TalkToLunete_Intro3_Text": "LUNETE: Dzięki równaniu binanetycznemu znam wszystkie możliwe wyniki tej rozmowy, ale proszę, kontynuuj.",
  "TalkToLunete_Intro4_Text": "LUNETE: Duchy maszyn Edyktu milczą. Czekam na polecenia.",
  "TalkToLunete_Intro6_Text": "LUNETE: Chcesz porozmawiać przez vox, Dowódco?",
  "TalkToLunete_Return1_MenuText": "Porozmawiajmy o czymś innym.",
  "TalkToLunete_Return1_MenuTextB": "[b:TY: Porozmawiajmy o czymś innym.]",
  "TalkToLunete_Return2_Text": "LUNETE: Czekam na nowe polecenia.",
  "TalkToLunete_Return3_Text": "LUNETE: Potwierdzam.",
  "TalkToLunete_Return5_Text": "LUNETE: Zaktualizowano parametry konwersacji przez vox.",
  "TalkToLunete_Return6_Text": "LUNETE: Można przejść do kolejnych działań.",
  "TalkToLunete_Return7_Text": "LUNETE: Duchy maszyn wyrażają aprobatę.",
  "TalkToLunete_Return8_Text": "LUNETE: Kontynuuj, Dowódco.",
  "TalkToLunete_Return9_Text": "LUNETE: Opróżniam nadmiarową pamięć komunikacji.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: Ten rozkaz jest zbyteczny, Dowódco. Zainicjowałam stosowne protokoły zaraz po przyjęciu go na pokład. Nie pozwolę narazić Edyktu na niebezpieczeństwo, nawet Inkwizytorce!",
  "TalkToLunete_Story1_P1_MenuText": "Ze względu na obecność Poxwalkera musimy aktywować protokoły kwarantanny.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:TY: Ze względu na obecność Poxwalkera musimy aktywować protokoły kwarantanny.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Tak jest, Dowódco. Dlatego też zastosowałam siedem warstw redundancji oraz najwyższe protokoły bezpieczeństwa, a nawet siatkę szeregowania binarnego jako uzupełnienie systemów kogitatorów Zgubnego Edyktu. Statek zachowa sterylność.",
  "TalkToLunete_Story1_P2_MenuText": "To nie jest zwyczajne skażenie.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:TY: To nie jest zwyczajne skażenie.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: Zgubny Edykt nigdy nie zawiódł żadnego z bractw, które nim podróżowały. Wymagania Inkwizytorki są jednak dość wygórowane.",
  "TalkToLunete_Story1_P3_MenuText": "Czy zabezpieczenia wytrzymają, aż wykonamy nasze zadanie w tym sektorze?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:TY: Czy zabezpieczenia wytrzymają, aż wykonamy nasze zadanie w tym sektorze?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: Tak właśnie działa Inkwizycja. Często są nielogiczni i kierują się prymitywnymi pobudkami. Wymagają natychmiastowych wyników, nawet gdy lepiej byłoby spokojnie przeanalizować problem. To jedno z niebezpieczeństw związanych z posługiwaniem się umysłem nieulepszonym przez Omnimesjasza.",
  "TalkToLunete_Story1_P4_MenuText": "Tak, działamy teraz według jej skali czasu.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:TY: Tak, działamy teraz według jej skali czasu.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: Nieczysty, organiczny stwór skalał mój statek. Inkwizytorka zupełnie nie zważa na moje procedury kwarantanny, a teraz chce sprowadzić więcej tych ziaren na pokład. Będę musiała skontrolować protokoły konsekracji.",
  "TalkToLunete_Story2_P1_MenuText": "Przynajmniej możemy się pozbyć ciała Poxwalkera.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:TY: Przynajmniej możemy się pozbyć ciała Poxwalkera.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Fragmenty starożytnej archeotechnologii nasycone energią Osnowy. Wstępna analiza wskazuje, że pochodzą z czasów przed Wielką Herezją, chociaż ich źródło pozostaje nieznane. Konieczne są dalsze badania, jednak priorytet mają rozkazy Inkwizytorki.",
  "TalkToLunete_Story3_P1_MenuText": "Te odłamki to więcej niż tylko zwykłe „ziarna”.",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:TY: Te odłamki to więcej niż tylko zwykłe „ziarna”.]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: Osnowa może skazić duchy maszyn – podobnie jak dusze. Heretecy rozprzestrzeniają złomoszyfr. Niegdyś szlachetne duchy służą teraz mrocznym siłom poprzez szkodliwe algorytmy…",
  "TalkToLunete_Story3_P2_MenuText": "Jak odłamek archeotechnologii może rozprzestrzeniać chorobę?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:TY: Jak odłamek archeotechnologii może rozprzestrzeniać chorobę?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Tak, kilka razy. Miałam kiedyś okazję zbadać czołg Predator, który służył Czarnemu Legionowi. Jego duchy były zepsute i nienawistne. Za wszelką cenę starały się rozprzestrzenić swoją skazę nawet na moje błogosławione maszyny. Było to pouczające doświadczenie, ale musiałam je zniszczyć, zanim udało mi się zaobserwować, do czego są zdolne.",
  "TalkToLunete_Story3_P3_MenuText": "Czy spotkałaś już takie byty?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:TY: Czy spotkałaś już takie byty?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Nie. Inkwizytorka nie zgodziła się na powrót na Tytana w celu dokonania niezbędnych napraw. Ostatnio Usa'rya nie daje jednak żadnych sygnałów aktywności. Najprawdopodobniej nie znajdziemy tam Światostatku, tylko zniszczoną skorupę.",
  "TalkToLunete_Story4_P1_MenuText": "Czy Zgubny Edykt ma szansę w starciu ze Światostatkiem?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:TY: Czy Zgubny Edykt ma szansę w starciu ze Światostatkiem?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Od powrotu ze Światostatku nie wychodzi z Libris. Ectar uważa, że ukrywa się, aby zamaskować porażkę.",
  "TalkToLunete_Story5_P1_MenuText": "Domino, czy widziałaś ostatnio Inkwizytorkę?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:TY: Domino, czy widziałaś ostatnio Inkwizytorkę?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: Porażka czy sukces… Te odczucia nie mają znaczenia. Tylko istoty niepoddane modyfikacjom odczuwają emocjonalną potrzebę potwierdzenia racji. Ustaliłam, że Inkwizytorka jest nieustępliwą jednostką. Odosobnienie to dla niej najskuteczniejszy sposób na opracowanie strategii przeciwko Wykwitowi.",
  "TalkToLunete_Story5_P2_MenuText": "A co ty uważasz?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:TY: A co ty uważasz?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: Najczystsze bluźnierstwo. Wśród Duchowieństwa jest wielu takich, którzy woleliby, żeby zostało zniszczone. Ale są też tacy – jak Arcymagos Cawl – którzy chętnie by je skonfiskowali do dalszych badań.",
  "TalkToLunete_Story6_P1_MenuText": "Co sądzisz o dziele Inkwizytorki?",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:TY: Co sądzisz o dziele Inkwizytorki?]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: Ten brak dyscypliny ma swój cel. Musimy jednocześnie doskonalić się przez poszukiwanie wiedzy i zachowywać wierność credo Omnimesjasza. Kapłan nie zawsze jest w stanie pogodzić różne impulsy, które nim kierują. Ja mam to szczęście, że mogę skupić się na potrzebach Edyktu, a liturgiczne sprzeczki pozostawić moim braciom na Marsie.",
  "TalkToLunete_Story6_P2_MenuText": "Adeptus Mechanicus gnębi niespójność doktrynalna.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:TY: Adeptus Mechanicus gnębi niespójność doktrynalna.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: To serce reliktu, skażone dawno temu i użyte do pozyskania mniejszych nasion, które widzieliśmy do tej pory. Sądzę, że Inkwizytorka ma rację – jeśli oczyścimy je ze skazy, będzie można przywrócić mu cel zgodny z wolą Boga Maszyny. Na Marsie jest wielu takich, którzy oddadzą swoje mechadendryty, żeby móc je zbadać.",
  "TalkToLunete_Story7_P1_MenuText": "Zdobyliśmy Pierwotne Ziarno. Co wiesz na temat jego pochodzenia?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:TY: Zdobyliśmy Pierwotne Ziarno. Co wiesz na temat jego pochodzenia?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: Dobrze się stało. Moi serwitorzy przeprowadzili inspekcję waszego uzbrojenia po misji. Dostępne są pewne usprawnienia, które można wykorzystać w następnych starciach ze Żniwiarzami Wykwitu. Przekażę wyniki do banków danych waszych osobistych kogitatorów do zbadania.",
  "TalkToLunete_Story8_P1_MenuText": "Kolejny Żniwiarz wrócił do Osnowy.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:TY: Kolejny Żniwiarz wrócił do Osnowy.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: Jakoś się trzyma. Przez systemy statku przepływają pomniejsze duchy maszyn, które zachowują się niespokojnie w pobliżu Żniwiarzy. Obawiam się, że niszczycielska skaza Nurgle'a naruszy święte obwody i zaatakuje te duchy złomoszyfrem. Ja i statek zachowujemy czujność.",
  "TalkToLunete_Story8_P2_MenuText": "W jakim stanie jest Zgubny Edykt?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:TY: W jakim stanie jest Zgubny Edykt?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: Nie jestem Magosem Biologisem, ale rzeczywiście działa pod dużą presją. Jej tętno znacznie wzrosło, a jej mózg iskrzy jak stary komunikator voxowy. Nie wyczuwam w niej jednak skażenia… póki co.",
  "TalkToLunete_Story9_P1_MenuText": "Czy zdiagnozowałaś u Inkwizytorki jakieś oznaki skażenia?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:TY: Czy zdiagnozowałaś u Inkwizytorki jakieś oznaki skażenia?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: Trzeba ukarać tego zdradzieckiego łajdaka za krzywdy i szkody wyrządzone Edyktowi. Mam w Manufactorum wiele narzędzi, które zadadzą mu ogromnie cierpienia i pomogą nam wydobyć z niego dane.",
  "TalkToLunete_Story10_P1_MenuText": "Książe Demonów został ujarzmiony.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:TY: Książe Demonów został ujarzmiony.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: Niech zatem ona się tym zajmie. Ja muszę nadzorować pracę zespołów naprawczych. Ale gdy tylko ten stwór opuści Libris, będzie miał do czynienia ze mną.",
  "TalkToLunete_Story10_P2_MenuText": "Inkwizytorka Vakir ma własne plany w kwestii przesłuchania…",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:TY: Inkwizytorka Vakir ma własne plany w kwestii przesłuchania…]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: Pomimo całkowitego braku logiki w zachowaniu Osnowy obliczyłam prawdopodobieństwo, że usłyszy on twoje wezwanie. Nawet gdybyśmy dysponowali oczyszczoną relikwią, nasze szanse powodzenia szacuję na maksymalnie 4,3%. Znam jednak Lorda Draigo i przy dwunastu różnych okazjach byłam świadkiem, jak jego działania wymykały się usankcjonowanym algorytmicznie ocenom prawdopodobieństwa. Powiem tylko, że każda alternatywna strategia, którą analizowałam, zwraca wynik na poziomie niższym niż 1%, tak więc jest to optymalna opcja.",
  "TalkToLunete_Story11_P1_MenuText": "Czy uważasz, że uda nam się skontaktować z Draigo?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:TY: Czy uważasz, że uda nam się skontaktować z Draigo?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: Z szacunku dla twoich braci nie wygeneruję algorytmu przewidującego szanse powodzenia… Założenia logiczne Inkwizytorki wydają się słuszne, ale konieczna jest głębsza analiza.",
  "TalkToLunete_Story12_P1_MenuText": "Co sądzisz o planach Vakir?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:TY: Co sądzisz o planach Vakir?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: Czy Książęta Demonów zostawiają ślady w Osnowie? Gdyby tak było, Mechanicus wiedziałby o tym już tysiąclecia temu. Ale z powodu braku czasu musimy uwierzyć Inkwizytorce na słowo.",
  "TalkToLunete_Story12_P2_MenuText": "Co cię w związku z tym niepokoi, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:TY: Co cię w związku z tym niepokoi, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: Duchy maszyn są niespokojne z powodu rytuału oczyszczenia Inkwizytorki. Obrzydza je to, co się dzieje na Edykcie. Odnotowano też skoki mocy i zakłócenia w cewkach na kilku pokładach. Złomoszyfr Nurgle'a mógł zainfekować część duchów maszyn, tak jak się obawiałam. Niestety, będę musiała wyczyścić niektóre kogitatory, aby usunąć skazę. Moje sługi się tym zajmą. Ty martw się swoją misją, Dowódco.",
  "TalkToLunete_Story13_P1_MenuText": "Jakieś meldunki, Domino Lunet?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:TY: Jakieś meldunki, Domino Lunet?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: Byliśmy podstawowym statkiem Dowódcy przez ostatnie 22 lata, chociaż ze względu na zawirowania związane z podróżowaniem przez Osnowę szacunki czasu są zawsze przybliżone.",
  "TalkToLunete_BG1_P1_MenuText": "Jak długo znałaś Dowódcę Agravaina?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:TY: Jak długo znałaś Dowódcę Agravaina?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: Był przywódcą Szarych Rycerzy, więc cieszył się szacunkiem. Jednak z mojej analizy wynika, że jego wskaźnik skuteczności misji wynosił zaledwie 99,7%. Spędził wiele godzin, kontemplując w żalu te brakujące 0,3%, gdy tylko mu o tym przypominałam.",
  "TalkToLunete_BG1_P2_MenuText": "Był szanowany przez Braci Bitewnych i załogę.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:TY: Był szanowany przez Braci Bitewnych i załogę.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Zachowałby umiar w działaniu. Nie ucieszyłby się z jej obecności, ale pozostałby wierny tradycjom relacji Zakonu z Inkwizycją. Nie cierpiał jednak głupców ani tych, którzy ośmielali się podważać jego autorytet. Szybkie szacunki wskazują, że gdyby Agravain nadal dowodził, z 73,6-procentowym prawdopodobieństwem doszłoby do konfrontacji między nim a Inkwizytorką Vakir.",
  "TalkToLunete_BG1_P3_MenuText": "Jak traktowałby Inkwizytorkę?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:TY: Jak traktowałby Inkwizytorkę?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: Nieposłuszeństwo sugeruje emocjonalną potrzebę utrudniania lub zaciemniania obrazu sytuacji. Ja tylko mówię prawdę. Zgubny Edykt potrzebuje wytchnienia po stratach w walce z Kaedium.",
  "TalkToLunete_BG1_P4_MenuText": "Wygląda na to, że był wpływową osobą. Twoje nieposłuszeństwo wobec Inkwizytorki jest dość dziwne.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:TY: Wygląda na to, że był wpływową osobą. Twoje nieposłuszeństwo wobec Inkwizytorki jest dość dziwne.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: Zaiste, służę Omnimesjaszowi… To dzięki Jego mechanicznej woli przemierzamy kosmos.",
  "TalkToLunete_BG1_P5_MenuText": "Służymy Imperatorowi i musimy podążać za jego rozkazami.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:TY: Służymy Imperatorowi i musimy podążać za jego rozkazami.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Oczywiście, jednak Imperialne Credo Eklezjarchy niesie w sobie tylko stłumione echo prawdziwej woli Boga Maszyny. Zresztą takie słowa nie powinny być zaskoczeniem dla członka Astartes. Owszem, oddajecie cześć Imperatorowi, ale wiem, że w swoim credo nie wielbicie go jako boga – zwłaszcza Szarzy Rycerze, którzy w końcu wywodzą się bezpośrednio ze Złotego Tronu.",
  "TalkToLunete_BG1_P6_MenuText": "Imperator i Omnimesjasz… to ta sama osoba, prawda?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:TY: Imperator i Omnimesjasz… to ta sama osoba, prawda?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: Kwestia własności statków floty Imperium i Astartes jest tak stara jak pakt między Imperatorem a Marsem, Dowódco. Służę statkowi bez względu na to, do kogo należy.",
  "TalkToLunete_BG3_P1_MenuText": "Dbasz o ten okręt, jednak nie jest on własnością kapłanów.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:TY: Dbasz o ten okręt, jednak nie jest on własnością kapłanów.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: To oczywiste. Przydzielono mnie do Edyktu wieki przed twoim poczęciem. Na tym statku służyło wcześniej kilku Wielkich Mistrzów. Jego chwalebna historia przyćmiewa historię każdego z obecnych na pokładzie i dołożę wszelkich starań, aby nie stała mu się krzywda.",
  "TalkToLunete_BG3_P2_MenuText": "Troszczysz się o ten statek bardziej niż o załogę.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:TY: Troszczysz się o ten statek bardziej niż o załogę.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: Kiedyś byłam w pobliżu Światostatku Alaitoc. Jego mieszkańcy nie zgodzili się na moją obecność na pokładzie pomimo mojej ciekawości. Udało mi się jednak zebrać pewne dane… Światostatki są zbudowane z fascynującego, choć bluźnierczego materiału znanego jako Upioryt, którym dysponuje kasta Eldarów zwana Piewcami Upiorytu.",
  "TalkToLunete_BG4_P1_MenuText": "Czy miałaś już okazję spotkać Światostatek?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:TY: Czy miałaś już okazję spotkać Światostatek?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: Materiał ten ma unikatowe właściwości. Niektórzy Tech-Kapłani i Lexmechanicy z Magos Xenobiologis uważają, że może on transmitować esencję życiową, czyli \"dusze\" Aeldari oraz rezonować z nimi... Uważam to za wysoce kontrowersyjne i graniczące z herezją, jednak chętnie poddałabym głębszej analizie tę zdolność do transmitowania danych… zarówno klasyfikowanych jako \"dusze\" lub wiązki xenokodu, jak i algorytmów wysokiego poziomu.",
  "TalkToLunete_BG4_P2_MenuText": "Dlaczego to cię aż tak intryguje, Domino?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:TY: Dlaczego to cię aż tak intryguje, Domino?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: Mam skrawki pamięci, w których Kaldor był zaledwie Justycjariuszem. Jest on wybitnym przedstawicielem istot niepoddanych modyfikacjom i takim pozostanie.",
  "TalkToLunete_BG5_P1_MenuText": "Sposób, w jaki mówiłaś na Światostatku o lordzie Draigo, świadczy o pewnej zażyłości…",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:TY: Sposób, w jaki mówiłaś na Światostatku o lordzie Draigo, świadczy o pewnej zażyłości…]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Na długo zanim został Najwyższym Wielkim Mistrzem, Kaldor połączył siły z Edyktem przeciwko Księciu-Heretekowi Zourike, samozwańczemu demonicznemu magowi z Mrocznego Mechanicum, który rozpowszechniał zakazaną technologię. Podczas tej kampanii często się naradzaliśmy. Zauważyłam wtedy, że jest wyjątkowy, nawet wśród Szarych Rycerzy.",
  "TalkToLunete_BG5_P2_MenuText": "To znaczy, że walczyłaś u jego boku?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:TY: To znaczy, że walczyłaś u jego boku?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Kaldor zwykł konfrontować się z zagrożeniami osobiście, często wbrew logice rezygnując ze wsparcia swych wiernych braci. Był jednak wyjątkowy, naznaczony przez waszego Imperatora. My nie mamy tyle szczęścia i musimy pokonać tę plagę, korzystając z bardziej tradycyjnych dogmatów.",
  "TalkToLunete_BG5_P3_MenuText": "Jak poradziłby sobie z Wykwitem?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:TY: Jak poradziłby sobie z Wykwitem?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Edykt w swojej długiej historii stawiał czoła wszelkiego rodzaju istotom, ale nigdy nie były one aż tak obrzydliwe. Na krótko przed tym, jak do nas dołączyłeś, braliśmy udział w wygnaniu bubosjańskiego książęcia z Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "Czy Edykt musiał się kiedykolwiek mierzyć z takim zagrożeniem jak Żniwiarze?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:TY: Czy Edykt musiał się kiedykolwiek mierzyć z takim zagrożeniem jak Żniwiarze?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole było agroświatem orbitującym wokół gazowego olbrzyma. Gazowe wyziewy połączyły się z fermentującymi algami, tworząc kanał, którym bubosjańskie książątko mogło przedostać się do Materium. Moi współbracia z generatora zalecili użycie środka pacyfikującego – piany, która miała oddzielić algi i uwolnić demona. Miała to być skuteczna strategia, która pozwoliłaby ochronić majątek Imperium…\nJednak gaz o wysokiej zawartości metanu bardzo szybko się pali, a Ectar nie był w litościwym nastroju, gdy jego oczyszczający płomień objął książątko.",
  "TalkToLunete_BG7_P2_MenuText": "Co się wtedy stało?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:TY: Co się wtedy stało?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: W analizie spektralnej znajdujemy się na przeciwnych biegunach. Ja czczę Boga Maszyny i moim credo jest logika, a brat Ectar jest Strażnikiem Płomienia i jego celem jest czystość duszy. Ta dychotomia bywa trudna.",
  "TalkToLunete_BG8_P1_MenuText": "Między tobą a bratem Ectarem panuje harmonia, nawet gdy się spieracie.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:TY: Między tobą a bratem Ectarem panuje harmonia, nawet gdy się spieracie.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Ectar i ja przeżyliśmy razem już 65.782 zmiany. Przyzwyczailiśmy się do siebie, ale przez pierwsze 3.000 interakcji atmosfera była napięta.",
  "TalkToLunete_BG8_P2_MenuText": "Jednak wasze relacje są życzliwe.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:TY: Jednak wasze relacje są życzliwe.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: Mój chór logistyków zajmuje się opracowywaniem metod zdobywania bieżących zapasów. Mamy kilka niekonwencjonalnych pomysłów.",
  "TalkToLunete_BG9_P1_MenuText": "Jesteśmy tu uwięzieni od dłuższego czasu.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:TY: Jesteśmy tu uwięzieni od dłuższego czasu.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: Chór namierzył dwie potencjalne enklawy Inkwizycji w sąsiednich sektorach. Możemy zgłosić zapotrzebowanie na dodatkowe wyposażenie, aby utrzymać pewien poziom sprawności podczas tej misji.",
  "TalkToLunete_BG9_P2_MenuText": "Co proponujesz?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:TY: Co proponujesz?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: Teoretycznie tak, ale jeden Omnimesjasz wie, czy nas posłuchają. Będę musiała porozmawiać z Inkwizytorką Vakir i poprosić o wystawienie upoważnienia inkwizytorskiego, by mieć pewność, że spełnią nasze żądania.",
  "TalkToLunete_BG9_P3_MenuText": "Czy są w zasięgu komunikacji astropatycznej?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:TY: Czy są w zasięgu komunikacji astropatycznej?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: Owszem, choć wyczuwam, że sonduje puste umysły moich serwitorów.",
  "TalkToLunete_BG10_P1_MenuText": "Czy pieczęcie więżące Księcia Demonów są całe?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:TY: Czy pieczęcie więżące Księcia Demonów są całe?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: Zamierza obejść środki ochronne Inkwizytorki i zamienić ich w bezmyślnych Poxwalkerów, którzy rozniosą zarazę po całym statku. Sprytny plan i łatwy do przeoczenia, jeśli poświęca się niewiele uwagi odczuciom duchów maszyn. Nie martw się, wzmocniłam odpowiednio moich serwitorów. Nie tylko Inkwizytorzy i Szarzy Rycerze mogą przechytrzyć Nurgle'a.",
  "TalkToLunete_BG10_P2_MenuText": "Co zdrajca chce zrobić z twoimi serwitorami?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:TY: Co zdrajca chce zrobić z twoimi serwitorami?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Zgadza się. Gdyby tylko odprawiła zalecone przeze mnie rytuały.",
  "TalkToLunete_BG12_P1_MenuText": "Plan zdominowania Księcia Demonów przez Inkwizytorkę się nie powiódł.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:TY: Plan zdominowania Księcia Demonów przez Inkwizytorkę się nie powiódł.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: Nie do końca, ale spędziłam na Edykcie tyle czasu, że byłam świadkiem wielu wypędzeń. Łączy je wiele podobnych czynności i rytuałów, które skatalogowałem i uformowałam w algorytm zapewniający maksymalne szanse na powodzenie.",
  "TalkToLunete_BG12_P2_MenuText": "Wiesz, jak zdominować tak potężną istotę, jaką jest demon, Domino?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:TY: Wiesz, jak zdominować tak potężną istotę, jaką jest demon, Domino?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: Szanse na powodzenie są nieskończenie małe. W każdej innej sytuacji byłabym przeciwna… jednak mówimy tu o Lordzie Draigo, a on nigdy nie zawiódł tych, którzy podróżują Edyktem.",
  "TalkToLunete_BG13_P1_MenuText": "Wkrótce zapuścimy się w Osnowę.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:TY: Wkrótce zapuścimy się w Osnowę.]",
  "TalkToLunete_Contextual1_MenuText": "Jak przebiegają prace konstrukcyjne?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:TY: Jak przebiegają prace konstrukcyjne?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: Czekałam na ciebie, Dowódco, żeby ustalić priorytety. Bez tych danych nie mogę określić potrzebnych zasobów. Musisz podjąć decyzję.",
  "TalkToLunete_Contextual2_Text": "LUNETE: Nie ma żadnego aktywnego projektu, co jest przejawem marnotrawstwa czasu. Złożyłam dodatkowe ofiary Omnimesjaszowi, żeby ochronić nas przed jego gniewem z powodu tak rażącej indolencji.",
  "TalkToLunete_Contextual3_Text": "LUNETE: Brak aktywnych projektów przebudowy, Dowódco.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Naprawy są w toku, Dowódco. Wydałam dyspozycje dotyczące serwitorów i elementów. Chwała Omnimesjaszowi.",
  "TalkToLunete_Contextual5_Text": "LUNETE: Zgodnie z poleceniem zajmuję się naprawą uszkodzeń. Muszę cię jednak ostrzec, Dowódco: Zgubny Edykt jest świątynią Boga Maszyny, a powtarzające się uszkodzenia są aktami profanacji. Postaraj się ograniczyć je do minimum.",
  "TalkToLunete_Contextual6_Text": "LUNETE: Wszystko idzie zgodnie z planami Boga Maszyny, Dowódco.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Systemy działają optymalnie. Naprawy są prowadzone zgodnie z planem.",
  "TalkToLunete_Contextual8_Text": "LUNETE: Reaktor znajdował się w części Edyktu, która była celem zmasowanego ataku Kaedium, zapewne w celu doprowadzenia do zniszczenia statku. Zastosowałam Formułę Szeregowania, próbując go ratować… To wyczerpujący, ale skuteczny środek tymczasowy. W cewkach pozostały pęknięcia i trzeba je uszczelnić, ale to wymaga czasu.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Dalsze naprawy i odzyskiwanie grymuarów można by przyspieszyć, gdyby Inkwizytorka zgodziła się na krótki czas opuścić ten obszar, ale odmówiła. Lexmechanicy proponują, żeby wezwać ją pod jakimś pozorem do Manufactorum i zyskać w ten sposób trochę czasu. To dość kuszące…",
  "TalkToLunete_Contextual10_Text": "LUNETE: Jestem w trakcie pozyskiwania potrzebnych surowców. W pobliżu znajduje się kilka światów karnych, które oceniam z co najmniej 87-procentową pewnością jako wolne od zanieczyszczeń wirusowych, więc powinniśmy być w stanie zdobyć akceptowalne próbki bez zmiany kursu.",
  "TalkToLunete_Contextual11_Text": "LUNETE: W Augurium udało nam się uzyskać okulus o wystarczającej powierzchni, aby zapewnić wymagane parametry. Teraz trzeba tylko umieścić macierz w odpowiednim położeniu. Wymaga to głębokich rozważań i bolesnego sakramentu ku czci Omnimesjasza. Wszystko jest na dobrej drodze.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Trwają prace naprawcze w Aptekarium, Dowódco. Praca z organicznymi obiektami testowymi jest trudna, ponieważ ludzkie ciała niepoddane modyfikacjom są irytująco kruche. W każdym razie udało nam się odzyskać kilka dializatorów znalezionych w gruzach. Po ponownej konsekracji przez brata Ectara powinny one usprawnić wszystkie procedury w Aptekarium.",
  "TalkToLunete_Contextual13_Text": "LUNETE: Trwa odbudowa pomieszczeń mieszkalnych. Irytuje mnie, że nawet Astartes wciąż wymagają tak prymitywnego cyklu dochodzenia do zdrowia. Może Szarzy Rycerze powinni wziąć przykład z Kapłanów Marsa?",
  "TalkToLunete_Contextual14_Text": "LUNETE: Trwa budowa komnaty medytacyjnej. Brat Ectar odmawia poświęcenia tego miejsca, dopóki nie zostaną spełnione jego bardzo konkretne wymagania. W zaufaniu: ilekroć próbuję rozwiązać z nim ten problem, mój poziom nonrepinefryny rośnie, przekraczając granice tolerancji. Jedynym porównywalnym terminem, jaki mogę tu przywołać, jest \"irytacja\", co i tak nie oddaje w pełni mojego stanu.",
  "TalkToLunete_Contextual15_Text": "LUNETE: Trwa oczyszczanie i przywracanie optymalnej funkcjonalności w lukach mechów. Kilka kohort serwitorów cały czas pracuje nad przekaźnikami mocy, Dowódco. Co to było? Na Omnimesjasza, przecież dałam konkretne instrukcje… Gdy skończymy, będę musiała zainicjować algorytm karcący u jednego z moich inżynierów. Albo będziemy potrzebować nowej partii serwitorów szybciej niż przewidywaliśmy.",
  "TalkToLunete_Contextual16_Text": "LUNETE: Trwa naprawa napędu osnowowego, Dowódco. Spośród wszystkich systemów statku to właśnie on wymaga największej precyzji przy odbudowie. Wszystkim naprawom mechanicznym towarzyszą kantyki Credo Omnimesjasza. Nie ma możliwości, żeby wróg przedostał się do wnętrza Edyktu przez silniki!",
  "TalkToLunete_Contextual17_Text": "LUNETE: Baterie dział i wieżyczki lanc wciąż wymagają rekonstrukcji. Zezwoliłam jednak na próbne strzelanie – strzelcy byli zadowoleni z rezultatów, a cele zostały skutecznie zniszczone. Trzeba przyznać, że duchy celownicze wykazywały szczególny entuzjazm.",
  "TalkToLunete_Contextual18_Text": "LUNETE: Zgłosiliśmy zapotrzebowanie na więcej głowic do spopielaczy atmosferycznych, a te, które mamy na pokładzie, są montowane na torpedach. Ta procedura wymaga dość drobiazgowych protokołów: piętnaście kantyków w kilku dialektach Lingua Technis, w tym w starożytnym binarnym dialekcie z Marsa. Możesz mieć jednak pewność, że torpedy będą gotowe na czas, Dowódco.",
  "TalkToLunete_Contextual19_Text": "LUNETE: Trwają prace nad tarczami próżniowymi. Muszę nadzorować ten aspekt osobiście, ponieważ tarcze próżniowe to tajna technologia Mechanicum – wiedza zakazana dla każdej istoty niebędącej Dominusem. Są one priorytetem, więc doprowadzę je do pełnej sprawności, gdy tylko będę w stanie.",
  "TalkToLunete_Outro1_MenuText": "Na razie to wszystko.",
  "TalkToLunete_Outro1_MenuTextB": "[b:TY: Na razie to wszystko.]"
    }