{
  "Reconstruction_Calendar_Construction_In_Progress": "Budowa w toku",
  "Reconstruction_Calendar_Repair_In_Progress": "Naprawa w toku",
  "Plasma_Reactor_1_Title": "Zwiększenie mocy wyjściowej reaktora I",
  "Plasma_Reactor_1_Description": "Naprawa reaktora plazmowego pozwoliła przeprowadzić podstawowe prace związane z odbudową, ale moc wyjściowa jest wciąż niewystarczająco stabilna, aby zasilać bardziej zaawansowane obiekty. Na efekty trzeba będzie trochę poczekać, ale usprawnienie reaktora jest niezbędnym krokiem w kierunku przywrócenia należnej chwały [b:Edyktowi].",
  "Plasma_Reactor_1_Benefit": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_1_Briefing": "Czujesz to, Dowódco? Wibracje płyt pokładowych… Pomruki generatora plazmy… [b:Edykt] zaczyna znowu śpiewać! Tę melodię mogą w pełni zrozumieć tylko wyznawcy Kultu Maszyny, wiedz jednak, że elementy, które były pozbawione zasilania od czasu naszej potyczki z Kaedium, znów działają.",
  "Plasma_Reactor_1_Effect": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_2_Title": "Zwiększenie mocy wyjściowej reaktora II",
  "Plasma_Reactor_2_Description": "Wymiana cewek plazmowych reaktora umożliwi dodatkowe zwiększenie mocy wyjściowej. Pozwoli to na przetwarzanie gęstszej chmury plazmy bez ryzyka katastrofalnej reakcji łańcuchowej – a my uzyskamy dostęp do kolejnej transzy projektów odbudowy.",
  "Plasma_Reactor_2_Benefit": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_2_Briefing": "Dowódco, naprawiłam cewki plazmowe w reaktorze [b:Edyktu]. To właśnie one utrzymują gazową plazmę w stabilnym stanie. Dzięki zastosowaniu atmosfery wiskozycyjnej równej wskaźnikowi retransmisji masy i energii oraz… cóż… myślę, że znasz podstawy teorii transmisji plazmy. Zarezerwuję w twoim kalendarzu czas na 4 cykle i będziemy mogli osobiście zbadać wnętrze reaktora!",
  "Plasma_Reactor_2_Effect": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_3_Title": "Zwiększenie mocy wyjściowej reaktora III",
  "Plasma_Reactor_3_Description": "Reaktor plazmowy powinien być już w pełni sprawny, ale pomiary mocy wyjściowej nadal utrzymują się poniżej standardów. Wewnętrzne odczyty Auspeksu sugerują, że może to być zakłócenie pochodzące od duchów maszyn w cewkach. Rozwiązanie tego problemu będzie wymagało znacznych środków, ale powinno pozwolić nam na pełne uruchomienie wszystkich systemów statku.",
  "Plasma_Reactor_3_Benefit": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_3_Briefing": "Dowódco! Reaktor działa już z optymalną wydajnością. Duchy maszyn w cewkach podtrzymujących mają właściwą temperaturę, ale w wyniku ataków Kaedium ucierpiały też duchy [b:Edyktu], co je rozwścieczyło i sprawiło, że mogą być śmiertelnie niebezpieczne. Musiałam poświęcić wielu serwitorów z kodem pacyfikacyjnym i rytuałami resynchronizacji, żeby duchy zaczęły zachowywać się prawidłowo.",
  "Plasma_Reactor_3_Effect": "Odblokowano dodatkowe projekty",
  "Plasma_Reactor_Repair_Title": "Naprawa: Reaktor plazmowy",
  "Plasma_Reactor_Repair_Description": "Reaktor plazmowy jest uszkodzony i nie działa. Dopóki go nie naprawimy, prace nad odbudową nie będą postępować.\n\nWynik naprawy: [g:odblokowanie projektów budowy]",
  "Plasma_Reactor_Repair_Benefit": "Budowa zablokowana",
  "Plasma_Reactor_Operational": "Reaktor plazmowy naprawiony",
  "Plasma_Reactor_Repair_Briefing": "Dowódco, ukończyłam naprawy reaktora plazmowego. Możemy przejść do kolejnego etapu odbudowy.",
  "Plasma_Reactor_Repair_Effect": "Reaktor plazmowy działa",
  "Plasma_Reactor_Repair_Event_Title": "Reaktor plazmowy",
  "Librarium_1_Title": "Libris-Malleus I",
  "Librarium_1_Description": "Inkwizytorka nie może wyjść z podziwu dla skali naszych zbiorów archiwalnych, ale uważa mechaniczne systemy pomocnicze Libris za „niedoskonałe”. Ma rację – zostały one mocno nadwyrężone podczas naszej ostatecznej konfrontacji z Kaedium. Przywrócenie sprawności tablicy skryptorium powinno zapewnić zauważalny wzrost wydajności.",
  "Librarium_1_Benefit": "Grymuary: +30% do szybkości badań",
  "Librarium_1_Briefing": "Tablica skryptorium już działa, co oznacza, że słudzy-kogitatory mogą znacznie szybciej dostarczać Inkwizytorce zamawiane przez nią księgi. To ciekawe… [b:Edykt] jest przede wszystkim okrętem wojennym służącym do przewożenia Astartes, a mimo to, przyjmując na pokład prywatną kolekcję Inkwizytorki, zgromadziliśmy największą skarbnicę wiedzy w okolicznych sektorach!",
  "Librarium_1_Effect": "Grymuary: +30% do szybkości badań",
  "Librarium_2_Title": "Libris-Malleus II",
  "Librarium_2_Description": "Inkwizytorka zgłosiła mnóstwo kolejnych wniosków o wsparcie mechaniczne w Libris. Większość z nich można zrealizować dzięki standardowym protokołom rekonstrukcji, tylko specyfikacje dotyczące matrycy przewidywania są dość [b:zagmatwane]. Niemniej jednak przewiduję znaczny wzrost szybkości prowadzenia badań.",
  "Librarium_2_Benefit": "Grymuary: +40% do szybkości badań",
  "Librarium_2_Briefing": "Dowódco, pomieszczenia Libris Malleus przeszły kolejny remont. Tablica skryptorium ma teraz ulepszoną matrycę przewidywania, dzięki czemu może szybko skanować strony i tapiserie danych. Oczywiście pliki pamięci matrycy trzeba regularnie czyścić. Postaram się przypomnieć o tym Inkwizytorce, chociaż ona coraz skrzętniej chroni prywatność swoich badań.",
  "Librarium_2_Effect": "Grymuary: +40% do szybkości badań",
  "Librarium_3_Title": "Libris-Malleus III",
  "Librarium_3_Description": "Inkwizytorka zażyczyła sobie ostatnio pełnego włączenia jej prywatnej kolekcji do Libris Malleus, aby połączyć swoją dotychczasową wiedzę z naszym repozytorium tomów. To rozsądna (chociaż dość kosztowna) propozycja, ponieważ dzięki moim wysiłkom matryca kogitatorów [b:Edyktu] nie ma sobie równych.",
  "Librarium_3_Benefit": "Grymuary: +50% do szybkości badań",
  "Librarium_3_Briefing": "Kilku serwitorów uległo samozapłonowi podczas przenoszenia tomów Inkwizytorki… Pieczęcie na tych woluminach są doprawdy imponujące. Potrzebowałam tylko 37,48 minuty czasu Inkwizytorki, aby je zdezaktywować, ale ona uparła się, że jej badania są najważniejsze. Nie jestem jednak zwykłym Lexmechanikiem prosto z Marsa… niewielka redundancja mocy sprawiła, że była dostępna przez odpowiedni czas.",
  "Librarium_3_Effect": "Grymuary: +50% do szybkości badań",
  "Librarium_Repair_Title": "Naprawa: Libris Malleus",
  "Librarium_Repair_Description": "Libris Malleus nie działa z powodu doznanych uszkodzeń. Dopóki nie zbierzemy porozrzucanych tomów i ich nie zaindeksujemy, badania Inkwizytorki będą przebiegać wolniej.\n\nWynik naprawy: [g:przywrócenie premii za gymuary]",
  "Librarium_Repair_Benefit": "Ulepszenia Libris niedostępne",
  "Librarium_Repair_Briefing": "Dowódco, ukończyłam naprawy Libris Malleus. Badania Inkwizytorki mogą przebiegać normalnie.",
  "Librarium_Repair_Effect": "Libris Malleus działa",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Komora wspomagania I",
  "Augmentation_Chamber_1_Description": "Serwitorzy są siłą napędową każdego krążownika, dlatego będziemy potrzebować ich stałego dopływu, aby przygotować [b:Edykt] do tej kampanii. Najpewniejszym źródłem jest nasza komora wspomagania, gdzie można skutecznie wykonywać lobotomię i ulepszać zasoby z błogosławieństwem Boga Maszyny.",
  "Augmentation_Chamber_1_Benefit": "Uzyskaj 1 serwitora co 10 dni",
  "Augmentation_Chamber_1_Briefing": "Wstępne naprawy komory wspomagania dobiegły końca. Mechadendryty w komorze są sprawne, a ostrogi neuronowo-lobotomizujące działają z wydajnością 58,062%, co stanowi granicę akceptowalności i zapewni mi minimalny dopływ serwitorów.",
  "Augmentation_Chamber_1_Effect": "Uzyskaj 1 serwitora co 10 dni",
  "Augmentation_Chamber_2_Title": "Komora wspomagania II",
  "Augmentation_Chamber_2_Description": "Co prawda komora generuje akceptowalną ilość zasobów, ale nie udało nam się przywrócić ostróg neuronowo-lobotomizujących do standardowego poziomu wydajności. Wpływa to negatywnie na tempo przetwarzania zasobów. Myślę, że znam rozwiązanie, choć będzie ono wymagać pewnej dozy… kreatywności.",
  "Augmentation_Chamber_2_Benefit": "Uzyskaj 1 serwitora co 5 dni",
  "Augmentation_Chamber_2_Briefing": "Kazałam moim Lexmechanikom zbudować tokarkę, aby naostrzyć więcej ostróg neuronowo-lobotomizujących, co znacznie zwiększy nasze możliwości konwersji serwitorów. Jeden z nich przypomniał mi, że takie działanie graniczy z adaptacją i może powodować oskarżenia o herezję… Wiem już, kto pierwszy przetestuje nowe ostrogi.",
  "Augmentation_Chamber_2_Effect": "Uzyskaj 1 serwitora co 5 dni",
  "Accelerated_Repairs_Title": "Przyspieszone naprawy",
  "Accelerated_Repairs_Description": "Skoro nalegasz, żebyśmy narazili [b:Edykt] na mnóstwo nowych ran, powinniśmy przynajmniej zorganizować system szybkich napraw. Myślę, że przy odrobinie wysiłku mogę szybciej przywracać sprawność uszkodzonych obiektów.",
  "Accelerated_Repairs_Benefit": "+300% do szybkości naprawy obiektów",
  "Accelerated_Repairs_Briefing": "Myślę, że powinniśmy to zachować w tajemnicy. Aby przyspieszyć naprawy, musiałam odstąpić od procedur Adeptus Mechanicus i… improwizować. Wielu Tech-Kapłanów odwróciłoby się ode mnie, gdyby się o tym dowiedzieli. Jednak nawet w czasie pierwszej misji Inżyprorocy szybko uczą się znajdować odpowiednie rozwiązania, nie łamiąc przy tym rygorów Omnimesjasza.",
  "Accelerated_Repairs_Effect": "+300% do szybkości naprawy obiektów",
  "Accelerated_Construction_Title": "Przyspieszona budowa",
  "Accelerated_Construction_Description": "Rany po kampanii przeciw Kaedium są głębokie, a odbudowa [b:Edyktu] poza dokiem jest powolnym procesem. Teraz, gdy reaktor działa z normalną wydajnością, możemy podjąć kroki w celu usunięcia kolejnych utrudnień i przyspieszenia przyszłych działań rekonstrukcyjnych.",
  "Accelerated_Construction_Benefit": "+100% do tempa budowy",
  "Accelerated_Construction_Briefing": "Głęboko w kogitatorach tablicy konwersji znajdował się uśpiony duch maszyny. Musieliśmy skłonić go do wyjścia, odprawiając starodawne rytuały Mechanicum, zanim udało się nam zaimplementować jego funkcję binarną. Zwiększyło to wydajność serwitorów o ponad 94,7%, co znacznie skróci czas rekonstrukcji.",
  "Accelerated_Construction_Effect": "+100% do tempa budowy",
  "Accelerated_Construction_1_Title": "Przyspieszona budowa 1",
  "Accelerated_Construction_1_Description": "Skoro nalegasz, żebyśmy narazili [b:Edykt] na mnóstwo nowych ran, powinniśmy przynajmniej zorganizować system szybkich napraw polowych. Myślę, że przy odrobinie wysiłku mogę szybciej przywracać sprawność naszemu okrętowi.",
  "Accelerated_Construction_1_Benefit": "+50% do tempa budowy",
  "Accelerated_Construction_1_Briefing": "Myślę, że powinniśmy to zachować w tajemnicy. Aby przyspieszyć odbudowę, musiałam odstąpić od procedur Adeptus Mechanicus i… improwizować. Wielu Tech-Kapłanów odwróciłoby się ode mnie, gdyby się o tym dowiedzieli. Jednak nawet w czasie pierwszej misji Inżyprorocy szybko uczą się znajdować odpowiednie rozwiązania, nie łamiąc przy tym rygorów Omnimesjasza.",
  "Accelerated_Construction_1_Effect": "+50% do tempa budowy",
  "Accelerated_Construction_2_Title": "Przyspieszona budowa 2",
  "Accelerated_Construction_2_Description": "Rany po kampanii przeciw Kaedium są głębokie, a odbudowa [b:Edyktu] poza dokiem jest powolnym procesem. Teraz, gdy reaktor działa z normalną wydajnością, możemy podjąć kroki w celu usunięcia kolejnych utrudnień i przyspieszenia przyszłych działań rekonstrukcyjnych.",
  "Accelerated_Construction_2_Benefit": "+50% do tempa budowy",
  "Accelerated_Construction_2_Briefing": "Głęboko w kogitatorach tablicy konwersji znajdował się uśpiony duch maszyny. Musieliśmy skłonić go do wyjścia, odprawiając starodawne rytuały Mechanicum, zanim udało się nam zaimplementować jego funkcję binarną. Zwiększyło to wydajność serwitorów o ponad 94,7%, co znacznie skróci czas rekonstrukcji.",
  "Accelerated_Construction_2_Effect": "+50% do tempa budowy",
  "Augmentation_Chamber_Repair_Title": "Naprawa: Komora wspomagania",
  "Augmentation_Chamber_Repair_Description": "Komora wspomagania nie działa z powodu doznanych uszkodzeń. Dopóki jej nie naprawimy, będziemy musieli zamawiać i sprowadzać wszystkich dodatkowych serwitorów z magazynów na Tytanie.\n\nWynik naprawy: [g:wznowienie produkcji serwitorów]",
  "Augmentation_Chamber_Repair_Benefit": "Produkcja serwitorów nieaktywna",
  "Augmentation_Chamber_Repair_Briefing": "Dowódco, ukończyłam naprawy komory wspomagania. Produkcja serwitorów została wznowiona.",
  "Augmentation_Chamber_Repair_Effect": "Komora wspomagania działa",
  "Augmentation_Chamber_Repair_Event_Title": "Komora wspomagania",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "[b:Edykt] cieszy się rzadkim przywilejem posiadania własnego chóru Prognostyków. Dowódca Agravain uważał, że jest to jedno z najpotężniejszych narzędzi na pokładzie statku, ale przywrócenie go do pełnej sprawności będzie wymagać znacznych nakładów pracy.",
  "Augurium_1_Benefit": "+1 do liczby Prognostyków",
  "Augurium_1_Briefing": "Pojemność Augurium została zwiększona. Wstępne prognozy mówią, że szanse na sukces naszej misji wzrosły o 12,355 percentyla w ujęciu cyklicznym! Ta wartość może wydawać się niewiarygodna, ale Augurium nie jest tylko pokojem pełnym luster. Jak często zauważał Dowódca Agravain, to właśnie niewidzialny wróg stanowi największe zagrożenie.",
  "Augurium_1_Effect": "+1 Prognostyk",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "Inkwizytorka zaproponowała modyfikację parametrów zestrojenia Augurium, która zapewniłaby optymalizację pod kątem naszej obecnej kampanii. Wprowadzenie jej propozycji w życie powinno pozwolić większej liczbie Prognostyków działać w parach bez powodowania zakłóceń psionicznych.",
  "Augurium_2_Benefit": "+1 Prognostyk",
  "Augurium_2_Briefing": "Połączyłam nowe równanie zestrojenia z formacjami pryzmatycznymi Augurium. Dostałam je od Inkwizytorki Vakir, która powiedziała, że chór Prognostyków był nieocenionym wsparciem w walce z Wykwitem. Pomyśleć, że widziała tylko część dawnych możliwości Augurium… Konieczne będą dalsze korekty.",
  "Augurium_2_Effect": "+1 Prognostyk",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "W tej chwili głównym ograniczeniem naszego chóru Prognostyków są niewyjaśnione wahania w macierzy detektorów optycznych. Wydawałoby się, że wystarczy zastosować standardowy algorytm… Niestety, wygląda na to, że został on usunięty z buforów danych w wyniku jednego z uderzeń podczas ataków wymierzonych w [b:Edykt].",
  "Augurium_3_Benefit": "+1 do liczby Prognostyków",
  "Augurium_3_Briefing": "Poprosiłam Inkwizytorkę o algorytm z jednego z jej grymuarów, ale nie pozwoliła mi na bezpośredni dostęp. Muszę przyznać, że sposób konsumpcji danych przez istoty niepoddane modyfikacjom wydaje mi się osobliwy. Po co skanować dane nerwami siatkówki, skoro można wprowadzić odbiornik binarnego zaśpiewu bezpośrednio do czaszki? To drobny zabieg chirurgiczny, Dowódco. Moi serwitorzy mogą go wykonać, gdy będziesz odpoczywać…",
  "Augurium_3_Effect": "+1 Prognostyk",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Po kilku ostatnich optymalizacjach Augurium będzie w stanie obsługiwać pierwotny skład Prognostyków, co pozwoli nam monitorować i zwalczać Wykwit w całym sektorze.",
  "Augurium_4_Benefit": "+2 do liczby Prognostyków",
  "Augurium_4_Briefing": "Augurium działa teraz z najwyższą wydajnością, Dowódco. Lexmechanicy dokonali odczytów spektrofotometrycznych i ustalili, że moc odbicia detektorów optycznych osiągnęła maksymalny poziom. Możemy teraz obsłużyć pełen skład Prognostyków, największy po Augurium na Tytanie.",
  "Augurium_4_Effect": "+2 do liczby Prognostyków",
  "Augurium_Repair_Title": "Naprawa: Augurium",
  "Augurium_Repair_Description": "Augurium nie działa z powodu doznanych uszkodzeń. Dopóki nie zestroimy jego matrycy pryzmatycznej, nie będziemy w stanie efektywnie wykorzystywać naszych Prognostyków do wykrywania działań wroga.\n\nWynik naprawy: [g:przywrócenie premii za prognostyków]",
  "Augurium_Repair_Benefit": "Prognostycy nieaktywni",
  "Augurium_Repair_Briefing": "Dowódco, ukończyłam naprawy Augurium. Chór Prognostyków jest znów w pełni sprawny.",
  "Augurium_Repair_Effect": "Augurium działa",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Komora stazy",
  "Stasis_Chamber_Description": "Bez działającego obiektu konserwującego byliśmy zmuszeni zbierać genoziarna wszystkich rycerzy, których ran nie można było wyleczyć w Aptekarium. Komora stazy pozwoli przechowywać poległych braci do czasu, aż będzie można ich wykorzystać w bardziej produktywny sposób.",
  "Stasis_Chamber_Benefit": "Przechowuje poległych braci",
  "Stasis_Chamber_Briefing": "Dowódco, mam przyjemność poinformować, że udało się przywrócić sprawność komory stazy. Ciała waszych poległych braci można teraz bezpiecznie przechowywać bez dalszych przeszkód i wahań temperatury! Wspaniałe osiągnięcie, prawda?",
  "Stasis_Chamber_Effect": "Przechowuje poległych braci",
  "Surgical_Unit_Title": "Oddział chirurgiczny",
  "Surgical_Unit_Description": "Oddział chirurgiczny był perłą w koronie Aptekarium, umożliwiając szybkie leczenie najbardziej skomplikowanych urazów. Gdy uzyskamy dostęp do obiektu medycznego z prawdziwego zdarzenia, który jest zgodny z zasadami Kodeksu, będziemy mogli dużo sprawniej wymieniać moduły augmetyczne.",
  "Surgical_Unit_Benefit": "Odblokowano ulepszoną augmetykę",
  "Surgical_Unit_Effect": "Odblokowano ulepszoną augmetykę",
  "Surgical_Unit_Briefing": "Możemy już korzystać z oddziału chirurgicznego, który pozwala na wykonywanie złożonych procedur medycznych. Jego błogosławione srebrne ostrza są inkrustowane najbardziej oczyszczającymi kantykami znanymi Zakonowi, które skutecznie wypędzają każdą drobinę zepsucia. Mimo to protokół wymaga, abyśmy zachowali czujność. Żaden Szary Rycerz nigdy nie padł ofiarą zepsucia i z pewnością nie nastąpi to na [b:Zgubnym Edykcie]!",
  "Regeneration_Unit_Title": "Oddział regeneracyjny I",
  "Regeneration_Unit_Description": "To godne ubolewania, że organiczne ciała – nawet Szarych Rycerzy – wymagają długiego czasu regeneracji po otrzymaniu obrażeń. Oddział regeneracyjny był sercem Aptekarium. Jego odbudowa powinna ukrócić to marnotrawstwo czasu.",
  "Regeneration_Unit_Benefit": "+50% do szybkości leczenia ran",
  "Regeneration_Unit_Briefing": "Dowódco, oddział regeneracyjny znów działa i może leczyć Szarych Rycerzy z najcięższymi urazami z niemal 72-procentową skutecznością! Pozostałe 28 procent z pewnością będzie szczęśliwe, mogąc nadal służyć Imperatorowi w komorze stazy.",
  "Regeneration_Unit_Effect": "+50% do szybkości leczenia ran",
  "Regeneration_Unit_2_Title": "Oddział regeneracyjny II",
  "Regeneration_Unit_2_Description": "Dowódca Agravain często powtarzał, że każdy Szary Rycerz jest niezwykle cennym zasobem. To, że twoi ludzie muszą przebywać na [b:Edykcie] i leczyć rany jest więc czystym marnotrawstwem. Możemy zoptymalizować zarządzanie zasobami, przywracając pełną sprawność Aptekarium.",
  "Regeneration_Unit_2_Benefit": "+50% do szybkości leczenia ran",
  "Regeneration_Unit_2_Briefing": "Miło mi poinformować, że oddział regeneracyjny odzyskał pełną sprawność! Twoi ludzie z pewnością ucieszą się, że nie będą musieli marnować czasu na \"odpoczynek\", który wasi Konsyliarze tak często zalecają z braku lepszych alternatyw.",
  "Regeneration_Unit_2_Effect": "+50% do szybkości leczenia ran",
  "Apothecarion_Repair_Title": "Naprawa: Aptekarium",
  "Apothecarion_Repair_Description": "Aptekarium nie działa z powodu doznanych uszkodzeń. Dopóki go nie naprawimy, twoi rycerze nie będą mogli leczyć ran krytycznych.\n\nWynik naprawy: [g:przywrócenie premii +50% do tempa leczenia ran]",
  "Apothecarion_Repair_Benefit": "-50% do tempa leczenia ran",
  "Apothecarion_Repair_Briefing": "Dowódco, ukończyłam naprawy Aptekarium. Można wznowić zabiegi chirurgiczne.",
  "Apothecarion_Repair_Effect": "Aptekarium działa",
  "Apothecarion_Repair_Event_Title": "Aptekarium",
  "Barracks_1_Title": "Koszary I",
  "Barracks_1_Description": "Po kampanii przeciw Kaedium na [b:Edykcie] pozostał dość nieliczny kontyngent Szarych Rycerzy. To nawet lepiej, bo uszkodzenia statku uniemożliwiały umieszczenie na nim większej liczby żołnierzy bez naruszania rygorów Kodeksu. Jeśli jednak zamierzasz zgromadzić większe siły, będziemy musieli zrobić dla nich miejsce.",
  "Barracks_1_Benefit": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_1_Briefing": "Dowódco, młodsi adepci Mechanicum wrócili z koszar. Meldują, że nadają się one do zamieszkania. Odnowiono pokłady, poświęcono kwatery i uzupełniono zapasy w arsenale. Pozostali przy życiu zarządcy przygotowują już miejsce dla waszych braci w boju. Zgodnie ze standardowymi zasadami Zakonu wszystkie potencjalne udogodnienia zostały usunięte.",
  "Barracks_1_Effect": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_2_Title": "Koszary II",
  "Barracks_2_Description": "Obiekty pomocnicze, takie jak miejsca przygotowywania pożywienia i pokłady treningowe, są obecnie głównymi czynnikami ograniczającymi pojemność koszar. Ich odbudowa to żmudna praca, ale konieczna, jeśli zamierzasz dalej rozbudowywać swoją grupę uderzeniową.",
  "Barracks_2_Benefit": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_2_Briefing": "Oczyszczono i wyposażono kolejne kwatery w koszarach, Dowódco. Znowu można korzystać z miejsc do przygotowywania posiłków i prowadzenia ćwiczeń. [b:Edykt] odzyskuje dawną świetność. Szum maszyn harmonizuje z gwarem mieszkających na statku rycerzy...",
  "Barracks_2_Effect": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_3_Title": "Koszary III",
  "Barracks_3_Description": "Brat Ectar prawdopodobnie z szacunku nie chce cię męczyć swoimi obawami, ale cały czas mnie pyta, kiedy w pełni odbudujemy koszary. Pewnie kieruje się jakimś irracjonalnym sentymentem, ale ma rację, podkreślając wartość strategiczną sił rezerwowych.",
  "Barracks_3_Benefit": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_3_Briefing": "Udało się przywrócić pełny potencjał koszarów, Dowódco. W czasie prac remontowych moi słudzy-inspektorzy dokonali ciekawego odkrycia – na nadbudówce została wytłoczona tabliczka z lexkodem. Teoretycznie statek został zbudowany na Marsie, ale odkryty lexkod wskazuje na orbitę Jowisza i okres powstania zakonu Szarych Rycerzy… Intrygujące, nieprawdaż?",
  "Barracks_3_Effect": "+4 do pojemności, +1 do rangi rekrutacji",
  "Barracks_Repair_Title": "Naprawa: Koszary",
  "Barracks_Repair_Description": "Koszary nie działają z powodu doznanych uszkodzeń. Dopóki nie zostaną naprawione, nie spodziewaj się, że twoi rycerze będą walczyć z najwyższą skutecznością.\n\nWynik naprawy: [g:przywrócenie premii +1 do SW]",
  "Barracks_Repair_Benefit": "Wszyscy rycerze: -1 do SW",
  "Barracks_Repair_Briefing": "Dowódco, ukończyłam naprawy koszar. Twoi bracia z pewnością będą zadowoleni.",
  "Barracks_Repair_Effect": "Koszary działają",
  "Barracks_Repair_Event_Title": "Koszary",
  "Meditation_Chamber_1_Title": "Komnata medytacyjna I",
  "Meditation_Chamber_1_Description": "Twoi ludzie mieli wiele okazji do walki podczas tej kampanii, ale brat Ectar mówi, że doświadczenie można właściwie wykorzystać tylko poprzez długą medytację w odpowiednio przygotowanej komnacie. Dziwna koncepcja, ale bez wątpienia ma rację.",
  "Meditation_Chamber_1_Benefit": "+50% do PD",
  "Meditation_Chamber_1_Briefing": "Dowódco, komnata medytacyjna została poświęcona i jest gotowa na przyjęcie tych z twoich ludzi, którzy chcą pogrążyć się w cichej kontemplacji. Muszę przyznać, że cisza jest dla mnie dziwnym pojęciem. Przez cały czas mam połączenie z co najmniej 436 węzłami logicznymi statku… Wy potrzebujecie ciszy, by obcować z Imperatorem, a do mnie Bóg Maszyny przemawia przez hałas.",
  "Meditation_Chamber_1_Effect": "+50% do PD",
  "Meditation_Chamber_2_Title": "Komnata medytacyjna II",
  "Meditation_Chamber_2_Description": "Brat Ectar przekazał kilka dodatkowych próśb dotyczących komnaty medytacyjnej. Nie będzie to łatwe, ponieważ nie wolno mi już przebywać w jej wnętrzu, od kiedy została poświęcona. Myślę jednak, że dzięki dokładnym instrukcjom całą pracę mogą wykonać serwitorzy.",
  "Meditation_Chamber_2_Benefit": "+50% do PD",
  "Meditation_Chamber_2_Briefing": "Dokonano kolejnych napraw w komnacie medytacyjnej. Jestem ciekawa, co się w niej dzieje, gdyż jest to jedno z miejsc, do których słusznie zabroniono mi wstępu po poświęceniu. Brat Ectar zwierzył się kiedyś, że skupienie ustępuje czasami miejsca popisom sprawności bojowej… Wygląda na to, że nawet Szarzy Rycerze muszą od czasu do czasu dać upust biologicznym instynktom!",
  "Meditation_Chamber_2_Effect": "+50% do PD",
  "Meditation_Chamber_3_Title": "Komnata medytacyjna III",
  "Meditation_Chamber_3_Description": "Brat Ectar poinformował mnie, że kilka szczegółów ostatnich napraw komnaty medytacyjnej wymaga dopracowania. Przypomniałam mu, że prosiłam o doprecyzowanie specyfikacji w podsekcji 32.413.653b formularza zlecenia roboczego, której nie raczył wypełnić. Tak czy inaczej, moi serwitorzy mogą wrócić i wprowadzić niezbędne poprawki.",
  "Meditation_Chamber_3_Benefit": "+100% do PD",
  "Meditation_Chamber_3_Briefing": "Komnata medytacyjna jest już w pełni zoptymalizowana, Dowódco. Brat-Purysta Ectar dokonał ostatecznej inspekcji i stwierdził nawet, że komfort medytacji jest równy temu na Tytanie. W rzeczy samej, wspaniała pochwała!",
  "Meditation_Chamber_3_Effect": "+100% do PD",
  "Meditation_Chamber_Repair_Title": "Naprawa: Komnata medytacyjna",
  "Meditation_Chamber_Repair_Description": "Komnata medytacyjna nie działa z powodu doznanych uszkodzeń. Dopóki jej nie naprawimy, twoi rycerze nie będą mogli kontemplować nad swoimi doświadczeniami bitewnymi.\n\nWynik naprawy: [g:przywrócenie ulepszonych premii do PD]",
  "Meditation_Chamber_Repair_Benefit": "Premie do PD niedostępne",
  "Meditation_Chamber_Repair_Briefing": "Dowódco, ukończyłam naprawy komnaty medytacyjnej. Brat Ectar z pewnością odetchnie z ulgą, widząc, jak wasi bracia wracają do swojej zwyczajowej dyscypliny kontemplacyjnej.",
  "Meditation_Chamber_Repair_Effect": "Komnata medytacyjna działa",
  "Meditation_Chamber_Repair_Event_Title": "Komnata medytacyjna",
  "Hull_Repair_Title": "Naprawa: Kadłub",
  "Hull_Repair_Description": "Kadłub [b:Edyktu] doznał uszkodzeń, przez co staliśmy się bardziej podatni na ataki i zagrożenia ze strony Osnowy. Musimy dokonać napraw, zanim uszkodzenia zagrożą integralności [b:Edyktu] – w przeciwnym razie zostaniesz zapamiętany jako dowódca, który doprowadził do zniszczenia tego statku!\n\n\nWynik naprawy: [g:przywrócenie maksymalnej integralności kadłuba]",
  "Hull_Repair_Benefit": "Kadłub został w pełni naprawiony",
  "Hull_Repair_Briefing": "Ukończyłam naprawy kadłuba [b:Edyktu]. Świadomość, że będzie w stanie wytrzymać taranowanie, napawa mnie ulgą… Ale proszę, nie traktuj tego jako zachęty do podejmowania niepotrzebnego ryzyka, Dowódco.",
  "Hull_Repair_Effect": "Kadłub został w pełni naprawiony",
  "Ship_Damaged_Prerequisite": "Okręt uszkodzony",
  "Warp_Drive_1_Title": "Napęd osnowowy I",
  "Warp_Drive_1_Description": "Sprawność bojowa twoich rycerzy nie zda się na wiele, jeśli nie damy rady dotrzeć do wroga, zanim ten zakończy swoje działania. Inne prace mogą wydawać się ważniejsze, ale nie radzę zbyt długo zwlekać z naprawą napędu osnowowego [b:Edyktu].",
  "Warp_Drive_1_Benefit": "+20% do prędkości okrętu",
  "Warp_Drive_1_Briefing": "Udało mi się przywrócić napęd osnowowy do stanu używalności. Nie powinniśmy w najbliższym czasie rozważać przekroczenia Cicatrix Maledictum, ale wydajność napędu wzrosła o 73,3737 percentyla. Właściwie to muszę poprosić logistyka, żeby przyjrzał się tej wartości… Nie lubię, jak w algorytmach pojawiają się niepotwierdzone prawidłowości…",
  "Warp_Drive_1_Effect": "+20% do prędkości okrętu",
  "Warp_Drive_2_Title": "Napęd osnowowy II",
  "Warp_Drive_2_Description": "Raporty diagnostyczne wskazują, że wydajność napędu osnowowego jest znacznie ograniczona przez niewspółosiowość cylindrów łukowych. Pełna konserwacja powinna rozwiązać ten problem i pomóc nam w manewrowaniu w tym sektorze.",
  "Warp_Drive_2_Benefit": "+20% do prędkości okrętu",
  "Warp_Drive_2_Briefing": "Zmieniliśmy ustawienie cylindrów łukowych, co pozwoli na płynniejsze przechodzenie przez Osnowę po dotarciu do punktu Mandeville. Moi logistycy zapewnili mnie, że odkryty wcześniej algorytm cykliczny jest bezpieczny, więc wprowadziliśmy korektę za pomocą tego równania. Jestem jednak sceptyczna… W moich bankach pamięci nie ma wzmianki o tworzeniu się skorupy wokół spoin zgrzewanych przed naszym przybyciem do tego sektora…",
  "Warp_Drive_2_Effect": "+20% do prędkości okrętu",
  "Warp_Drive_3_Title": "Napęd osnowowy III",
  "Warp_Drive_3_Description": "Skorupa powstająca wokół spoin zgrzewanych napędu osnowowego jest problematyczna i prawie na pewno wskazuje na obniżoną wydajność napędu. Należy przeprowadzić szczegółową analizę, która pozwoli znaleźć przyczyny i wyeliminować ten ostatni czynnik ograniczający prędkość [b:Zgubnego Edyktu].",
  "Warp_Drive_3_Benefit": "+20% do prędkości okrętu",
  "Warp_Drive_3_Briefing": "Wygląda na to, że moje podejrzenia były słuszne. Zastosowany przez nas algorytm cykliczny niezaprzeczalnie poprawił wydajność napędu, ale dzięki zawartym w nim równaniom Bóg Zarazy mógł przedostać się na pokład, co groziło skażeniem całego statku. Na szczęście moi serwitorzy skutecznie usunęli infestację, Dowódco. Napęd działa teraz z maksymalną wydajnością.",
  "Warp_Drive_3_Effect": "+20% do prędkości okrętu",
  "Enhanced_Gellar_Field_Title": "Ulepszone pole Gellera",
  "Enhanced_Gellar_Field_Description": "Pewnie o tym nie wiesz, ale [b:Edykt] krzyczy, gdy przechodzimy przez burzę Osnowy z ledwo działającym polem Gellera. Ja słyszę to doskonale. Po ostatnich przejściach ten statek zasługuje na ochronę przed potwornościami Osnowy. Skorzystają na tym również jego mieszkańcy.",
  "Enhanced_Gellar_Field_Benefit": "Zapobiega zagrożeniom związanym z burzami Osnowy",
  "Enhanced_Gellar_Field_Briefing": "Dzięki Omnimesjaszowi generator pola Gellera został wzmocniony! Możemy teraz przemknąć przez Immaterium, nie martwiąc się o burze Osnowy ani ataki demonów… Brat Ectar wyraził rozczarowanie, że nie będzie miał okazji unicestwić żadnego \"pomiotu Osnowy\", ale nie zamierzam zapraszać skażonych istot na pokład [b:Edyktu] tylko po to, by nakarmić jego gniew.",
  "Enhanced_Gellar_Field_Effect": "Zapobiega zagrożeniom związanym z burzami Osnowy",
  "Warp_Drive_Repair_Title": "Naprawa: Napęd osnowowy",
  "Warp_Drive_Repair_Description": "Napęd osnowowy nie działa z powodu doznanych uszkodzeń. Dopóki go nie naprawimy, prędkość tranzytowa [b:Edyktu] będzie znacznie ograniczona.\n\nWynik naprawy: [g:przywrócenie premii +20% do prędkości okrętu]",
  "Warp_Drive_Repair_Benefit": "-20% do prędkości okrętu",
  "Warp_Drive_Repair_Briefing": "Dowódco, ukończyłam naprawy napędu osnowowego. [b:Edykt] może znowu poruszać się z normalną prędkością i szybko dostarczać twoich rycerzy tam, gdzie są potrzebni.",
  "Warp_Drive_Repair_Effect": "Napęd osnowowy działa",
  "Warp_Drive_Repair_Event_Title": "Napęd osnowowy",
  "Deck_Guns_1_Title": "Baterie dział I",
  "Deck_Guns_1_Description": "Baterie dział [b:Edyktu] uległy rozkalibrowaniu i obecnie działają znacznie poniżej norm celności. Nie mają praktycznego zastosowania w misjach na powierzchni planet, ale są niezbędne do obrony przed innymi okrętami. Zalecam pełną rekalibrację.",
  "Deck_Guns_1_Benefit": "Poziom baterii dział: +1",
  "Deck_Guns_1_Effect": "Poziom baterii dział: +1",
  "Deck_Guns_1_Briefing": "Systemy uzbrojenia powoli odzyskują sprawność. Duchy maszyn były rozkalibrowane od czasu starcia z Kaedium, a ich ponowna kalibracja okazała się uciążliwa: moje sługi musiały użyć wszystkich 3027 zaśpiewów mechanicznych, aby nakłonić je do powrotu na właściwe pozycje. Odradzałabym atakowanie barek wojennych, ale [b:Edykt] znowu może się skutecznie bronić.",
  "Deck_Guns_2_Title": "Baterie dział II",
  "Deck_Guns_2_Description": "Pomimo naszych wysiłków związanych z rekalibracją wykryłam pewne niedociągnięcia w procedurach celowniczych baterii dział. Jeśli chcemy wykorzystać ich pełną moc w walce przeciw napotkanej wrogiej flocie, powinniśmy zbadać i rozwiązać ten problem.",
  "Deck_Guns_2_Benefit": "Poziom baterii dział: +1",
  "Deck_Guns_2_Briefing": "Okazało się, że mieliśmy bunt kohorty celowniczych duchów maszyn spowodowany jakimś heretyckim złomoszyfrem, który musiał trafić na [b:Edykt] podczas kampanii przeciwko Kaedium. Po zidentyfikowaniu symptomu udało mi się odizolować i usunąć zainfekowane duchy. Sprawność baterii dział sięga teraz 2,31% sprawności z dnia, w którym wyruszyliśmy z Tytana.",
  "Deck_Guns_2_Effect": "Poziom baterii dział: +1",
  "Deck_Guns_3_Title": "Baterie dział III",
  "Deck_Guns_3_Description": "Główne baterie dział działają już normalnie, ale do niedawna brakowało nam mocy do zasilania lanc [b:Edyktu]. Przywrócenie sprawności baterii lanc pozwoli nam przecinać nawet najciężej opancerzone kadłuby.",
  "Deck_Guns_3_Benefit": "Poziom baterii dział: +1",
  "Deck_Guns_3_Briefing": "Udało się! Wszystkie systemy uzbrojenia [b:Edyktu] są już w pełni sprawne, a duchy maszyn są gotowe do egzekwowania wyroków Omnimesjasza wobec naszych wrogów! Słyszę, jak kadłub mruczy z ulgą… Po raz pierwszy od dłuższego czasu okręt czuje się bezpiecznie.",
  "Deck_Guns_3_Effect": "Poziom baterii dział: +1",
  "Weapons_System_Repair_Title": "Naprawa: Baterie dział",
  "Weapons_System_Repair_Description": "Baterie dział nie nadają się do użytku z powodu doznanych uszkodzeń. Dopóki ich nie naprawimy, [b:Edykt] będzie bezbronny w starciach z innymi okrętami, co oznacza, że musimy ich unikać.",
  "Weapons_System_Repair_Benefit": "Baterie dział: nieaktywne",
  "Weapons_System_Repair_Briefing": "Dowódco, ukończyłam naprawy baterii dział. [b:Edykt] może znowu wdawać się w potyczki z innymi okrętami, ale nie powinniśmy lekkomyślnie narażać go na dalsze uszkodzenia.\n\nWynik naprawy: [g:przywrócenie baterii dział]",
  "Weapons_System_Repair_Effect": "Baterie dział działają",
  "Weapons_System_Repair_Event_Title": "Baterie dział",
  "Exterminatus_Unarmed_Title": "Exterminatus nieuzbrojony",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Gdy uznasz, że dla jakieś planety nie ma już nadziei na odkupienie, możesz sprowadzić na nią Exterminatus i wyplenić z niej całe zepsucie – razem ze wszystkimi mieszkańcami. Najpierw musimy jednak przeprowadzić zaawansowane rytuały, aby przygotować torpedę spopielacza atmosferycznego do bezpiecznego użycia.",
  "Exterminatus_Benefit": "Exterminatus jest dostępny (1 użycie)",
  "Exterminatus_Briefing": "Dowódco, wstępne rytuały zostały ukończone. Edykt został uzbrojony w torpedę spopielacza atmosferycznego. Jeśli wszystko inne zawiedzie, jesteśmy gotowi do zniszczenia planety, dla której nie ma odkupienia.",
  "Exterminatus_Effect": "Exterminatus jest dostępny (1 użycie)",
  "Emergency_Exterminatus_Title": "Awaryjne odpalenie Exterminatusa",
  "Emergency_Exterminatus_Description": "W naprawdę ekstremalnych przypadkach możemy załadować torpedę spopielacza atmosferycznego w ramach protokołów awaryjnych. Pozwoli nam to użyć jej niemal natychmiast, ale protokoły te nieuchronnie spowodują utratę kilku serwitorów, których dałoby się oszczędzić przy bardziej wyważonym podejściu. Niech Omnimesjasz nam wybaczy…",
  "Emergency_Exterminatus_Benefit": "Exterminatus jest dostępny (1 użycie)",
  "Emergency_Exterminatus_Briefing": "Dowódco! Uzbroiliśmy torpedę spopielacza atmosferycznego zgodnie z protokołem awaryjnym. Na twój rozkaz możemy rozpocząć procedury Exterminatusa.",
  "Emergency_Exterminatus_Effect": "Exterminatus jest dostępny (1 użycie)",
  "Exterminatus_System_Repair_Title": "Naprawa: Exterminatus",
  "Exterminatus_System_Repair_Description": "System Exterminatusa nie działa z powodu doznanych uszkodzeń. Dopóki go nie naprawimy, nie będziemy mogli załadować torpedy spopielacza atmosferycznego, która w ekstremalnych okolicznościach pozwoli nam zniszczyć planetę.\n\nWynik naprawy: [g:odblokowanie Exterminatusa]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus niedostępny",
  "Exterminatus_System_Repair_Briefing": "Dowódco, ukończyłam naprawy systemu Exterminatusa. W razie potrzeby możemy załadować torpedę spopielacza atmosferycznego, aby zniszczyć planetę, którą pochłonęło skażenie.",
  "Exterminatus_System_Repair_Effect": "Exterminatus działa",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Tarcze próżniowe I",
  "Void_Shields_1_Description": "Tarcze próżniowe działają w bardzo ograniczonym stopniu i mogą przyjąć minimalne obrażenia, zanim się rozpadną. Podstawowe prace remontowe powinny zapewnić ochronę [b:Edyktu] przed niewielkim ostrzałem.",
  "Void_Shields_1_Benefit": "+1 do integralności kadłuba",
  "Void_Shields_1_Briefing": "Generator tarcz próżniowych [b:Edyktu] został odnowiony. Wystąpiła awaria przenośnika grawitacyjnego. Rekonstrukcja tej części wymagała dokładnego przestudiowania kilku tapiserii danych, które mamy na pokładzie. Na szczęście udało mi się je pozyskać z Libris, zanim Inkwizytorka się tam wprowadziła… Na pewno przejęłaby je do własnych badań.",
  "Void_Shields_1_Effect": "+1 do integralności kadłuba",
  "Void_Shields_2_Title": "Tarcze próżniowe II",
  "Void_Shields_2_Description": "Algorytmy symulacyjne przewidują, że aż 29,17% ostrzału będzie przechodzić przez tarcze próżniowe i uderzać bezpośrednio w kadłub [b:Edyktu], co jest niepokojące. Dalsze prace remontowe powinny zmniejszyć ten odsetek do akceptowalnego poziomu.",
  "Void_Shields_2_Benefit": "+1 do integralności kadłuba",
  "Void_Shields_2_Briefing": "W wyniku głębszej analizy tarcz próżniowych wykryłam kilka słabych punktów, które praktycznie nie były chronione. Warstwy tarcz były rozkalibrowane, co powodowało przesunięcie fazowe. Po przeprowadzeniu 12 rytuałów harmonizacji dominacyjnej z przyjemnością informuję, że [b:Edykt] jest w pełni chroniony tarczami próżniowymi.",
  "Void_Shields_2_Effect": "+1 do integralności kadłuba",
  "Void_Shields_3_Title": "Tarcze próżniowe III",
  "Void_Shields_3_Description": "Po przywróceniu pierwotnej sprawności tarcz próżniowych [b:Edykt] będzie w stanie wytrzymać nawet najmocniejsze uderzenia wrogich okrętów i zawirowania Osnowy.",
  "Void_Shields_3_Benefit": "+1 do integralności kadłuba",
  "Void_Shields_3_Briefing": "Ostatnie prace nad przywróceniem sprawności tarcz próżniowych ujawniły obecność kilku rozdrażnionych duchów maszyn w generatorze. Wygląda na to, że uraziły je wielokrotne taranowania podczas tej kampanii… Wszystko jest pod kontrolą, Dowódco! Wymusiłam na nich posłuszeństwo specjalnym napomnieniem w zaśpiewie binarnym, który znam, bo jestem Dominą.",
  "Void_Shields_3_Effect": "+1 do integralności kadłuba",
  "Void_Shields_Repair_Title": "Naprawa: tarcze próżniowe",
  "Void_Shields_Repair_Description": "Tarcze próżniowe nie działają z powodu doznanych uszkodzeń. Dopóki ich nie naprawimy, kadłub [b:Edyktu] będzie znacznie bardziej podatny na uszkodzenia.\n\nWynik naprawy: [g:usunięcie negatywnego modyfikatora wytrzymałości kadłuba]",
  "Void_Shields_Repair_Benefit": "+1 do obr. otrzymywanych przez Edykt",
  "Void_Shields_Repair_Briefing": "Dowódco, ukończyłam naprawy tarcz próżniowych. Z prawdziwą ulgą mogę powiedzieć, że [b:Edykt] jest znowu chroniony.",
  "Void_Shields_Repair_Effect": "Tarcze próżniowe działają",
  "Void_Shields_Repair_Event_Title": "Tarcze próżniowe",
  "Generic_Repair": "Naprawa: {0}",
  "POPUPS_ShipSystemRepairedTitle": "PROJEKT STATKU UKOŃCZONY",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Dowódco, Domina poinformowała, że ukończyła zlecone zadanie: <style=\"UIGreen\">{0}</style>. Czeka na dalsze instrukcje w Wielkim Manufactorum.",
  "POPUPS_ShipSystemRepairDescription": "Dowódco, Domina poinformowała, że ukończyła naprawy w ramach zleconego zadania: <style=\"UIGreen\">{0}</style>. Czeka na dalsze instrukcje w Wielkim Manufactorum.",
  "POPUPS_ShipSystemRepairFooter": "PRZYWRÓCONO DZIAŁANIE: {0}",
  "POPUPS_ShipSystemRepair_StartNewProject": "Rozpocznij nowy projekt",
  "Not_Enough_Seeds_Title": "Brak ziaren",
  "Not_Enough_Seeds_Description": "Masz za mało ziaren, żeby rozpocząć ten projekt.",
  "Research_Complete_Title": "Badania ukończone",
  "Research_Complete_Description": "Właśnie ukończyliśmy badania: {0}",
  "Research_VisitLibrarium": "Odwiedź Libris Malleus",
  "Research_MoreInsight_Title": "Potrzeba więcej danych",
  "Research_MoreInsight_Description": "Inkwizytorka Vakir potrzebuje więcej danych na temat Wykwitu, aby móc rozpocząć te badania.",
  "Research_Calendar_Research_In_Progress": "Badania w toku",
  "Research_Calendar_Suspended": "wstrzymano",
  "Poxwalker_Necropsy_Title": "Sekcja zwłok Poxwalkera",
  "Poxwalker_Necropsy_Description": "Poxwalkerzy, których odkryliśmy na Koramarze, pozwalają przypuszczać, że za zarazą kryje się jakaś złowroga siła. Jestem pewna, że znajdę dalsze wskazówki co do jej źródła, badając zwłoki zarażonych.",
  "Poxwalker_Necropsy_Benefit": "Ujawnione tajemnice",
  "Poxwalker_Necropsy_Briefing": "Wewnątrz zwłok znalazłam nasycone energią psioniczną ziarno: zarodek jakiejś pradawnej mocy, skażony nieczystym rezonansem duchowym. Ziarno ma związek z rozprzestrzenianiem się Wykwitu, ale… uległo uszkodzeniu, gdy Poxwalker został zniszczony. Musimy wydobyć jedno z takich ziaren w całości z w pełni sprawnego żywiciela.",
  "Poxwalker_Necropsy_Effect": "Odblokowano możliwość wydobycia ziarna",
  "The_Seed_Title": "Ziarno",
  "The_Seed_Description": "Zwłoki Poxwalkera zawierały resztki skażonego ziarna, które zostało zniszczone wraz z nosicielem. Jeśli mam się dowiedzieć, w jaki sposób ziarna rozprzestrzeniają zarazę, muszę zbadać nienaruszony egzemplarz pozyskany z żywego osobnika.",
  "The_Seed_Benefit": "+1 do zapotrzebowania",
  "The_Seed_Briefing": "W miarę dojrzewania Wykwitu jego ziarna wysyłają sygnały do ukrytego skupiska złowrogiej energii. To właśnie ich słaby punkt: mogę namierzyć źródło za pomocą rezonansu psionicznego i wysłać tam twoich Szarych Rycerzy, by zdobyli potrzebne mi ziarna.",
  "The_Seed_Effect": "+1 do zapotrzebowania",
  "Source_Of_The_Bloom_Title": "Źródło Wykwitu",
  "Source_Of_The_Bloom_Description": "Odkryłam, że ziarna są dostrojone do Nexusa złowrogiej energii, ale jego lokalizacja jest ukryta gdzieś w eterze. Jestem pewna, że to klucz do pokonania Wykwitu, ale najpierw muszę znaleźć ślad, którym będziemy mogli pójść, i potrzebuję do tego ziaren.",
  "Source_Of_The_Bloom_Benefit": "+1 do zapotrzebowania",
  "Source_Of_The_Bloom_Briefing": "Dzięki dokładnym badaniom ziaren udało mi się wyizolować trop prowadzący do serca eldarskiego Światostatku. Brat Ectar jest sceptyczny, ale musicie zrozumieć, że nie mamy wyboru: Wykwit rozrasta się w nieregularnym tempie i nie możemy oczyszczać skażenia, działając w pojedynczych systemach. Musimy wyprzedzić wirusa, a ten Światostatek może zawierać pierwszą ważną wskazówkę, której potrzebuję.",
  "Source_Of_The_Bloom_Effect": "+1 do zapotrzebowania",
  "Construct_The_Codex_Toxicus_Title": "Kodeks Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Pięciu Żniwiarzy przemierza teraz sektor, siejąc zarazę, gdziekolwiek się pojawią, ale wyziewy Wykwitu ukrywają ich przed naszym wzrokiem. [b:Kodeks Toxicus] będzie kompasem, który pomoże nam ich wytropić – i wyplenić Wykwit szczep po szczepie.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 do zapotrzebowania",
  "Construct_The_Codex_Toxicus_Briefing": "Dokonało się! Stworzyłam [b:Kodeks Toxicus], chimerę archeotechnologii imperialnej i eldarskiej. W innych okolicznościach nazwałabym jego twórcę heretykiem i kazałbym go stracić. Nasza sytuacja jest jednak nadzwyczajna: pięciu Żniwiarzy rozprzestrzenia Wykwit po całym sektorze, a [b:Kodeks] jest naszą jedyną nadzieją na ich wytropienie.",
  "Construct_The_Codex_Toxicus_Effect": "+2 do zapotrzebowania",
  "Attune_The_Codex_Poxus_Title": "Dostrój Kodeks Toxicus: Poxus",
  "Attune_The_Codex_Poxus_Description": "Walczymy ze szczepem Poxus dłużej niż z pozostałymi. Z przyjemnością dostroimy do niego [b:Kodeks Toxicus] i wreszcie wyeliminujemy roznoszącego go Żniwiarza z Materium.",
  "Attune_The_Codex_Poxus_Benefit": "Znajdź Żniwiarza (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "Dostroiłam [b:Kodeks] i czuję, jak rezonuje ze szczepem Poxus. Dzięki niemu słyszę szepty tysiąca głosów sączących się przez próżnię, które powtarzają jedno imię… Aeger, Aeger Łaskawy. Niech Imperator natchnie serca wiernych, by odrzucali dary tego monstrum, dopóki nie oczyścimy Materium z jego plugawej obecności.",
  "Attune_The_Codex_Poxus_Effect": "Znaleziono Żniwiarza szczepu Poxus",
  "Attune_The_Codex_Necrosus_Title": "Dostrój Kodeks Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "Szczep Necrosus plugawi zarówno ciało, jak i metal czy kamień, pozostawiając po sobie zniszczone planety. Musimy znaleźć monstrum zdolne do takich okropności.",
  "Attune_The_Codex_Necrosus_Benefit": "Znajdź Żniwiarza (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "Udało się! [b:Kodeks] został dostrojony do Wykwitu szczepu Necrosus i promieniuje namacalną aurą rozkładu… Domina mówi, że nawet [b:Edykt] to czuje i wciąż lamentuje z bólu. Powiedziałam jej, że statek musi uzbroić się w cierpliwość jak my wszyscy – wkrótce będziemy dysponować lekarstwem.",
  "Attune_The_Codex_Necrosus_Effect": "Znaleziono Żniwiarza szczepu Necrosus",
  "Attune_The_Codex_Mortus_Title": "Dostrój Kodeks Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "Nie wiemy, jakie okropności kryją się za Wykwitem szczepu Mortus, ale zamierzamy na niego zapolować i wypędzić z powrotem tam, skąd przybył.",
  "Attune_The_Codex_Mortus_Benefit": "Znajdź Żniwiarza (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "[b:Kodeks] cuchnie śmiercią, co jest skutkiem ubocznym dostrojenia do szczepu Mortus. Nawet ja czuję, że [b:Kodeks] nadwyręża moją wolę, ale podnoszę się na duchu cogodzinną recytacją Litaniae Majoris. Poradziłam Ectarowi, aby wasi rycerze robili to samo. Wkrótce będą potrzebować dodatkowej siły, jaką może zapewnić im wiara.",
  "Attune_The_Codex_Mortus_Effect": "Znaleziono Żniwiarza szczepu Mortus",
  "Attune_The_Codex_Dolorus_Title": "Dostrój Kodeks Toxicus: Dolorus",
  "Attune_The_Codex_Dolorus_Description": "Szczep Dolorus może być odpowiedzialny za cierpienia, jakich nie przysporzyły wszystkie pozostałe szczepy razem wzięte. Jego likwidacja byłaby prawdziwym aktem miłosierdzia dla mieszkańców tego sektora.",
  "Attune_The_Codex_Dolorus_Benefit": "Znajdź Żniwiarza (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "W końcu dostroiłam [b:Kodeks Toxicus]. Nie było to łatwe… Pod wpływem ziaren szczepu Dolorus uwięzione w kodeksie dusze Xenos zareagowały z odrazą, jakiej dotychczas nie widziałam, ale udało się zmusić je do posłuszeństwa. Zaprowadzą nas do Żniwiarza i położymy kres temu szczepowi raz na zawsze.",
  "Attune_The_Codex_Dolorus_Effect": "Znaleziono Żniwiarza szczepu Dolorus",
  "Attune_The_Codex_Tentarus_Title": "Dostrój Kodeks Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "Wykwit szczepu Tentarus rozprzestrzenia wściekłe mutacje wszędzie, gdzie się pojawi, będąc najwyższą formą bluźnierstwa przeciw Imperatorowi. Musimy zniszczyć jego Żniwiarza, aby uchronić sektor przed grzechem.",
  "Attune_The_Codex_Tentarus_Benefit": "Znajdź Żniwiarza (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "Dostroiłam [b:Kodeks Toxicus] do ziaren szczepu Tentarus. Teraz wypacza ludzką formę na tysiąc sposobów, nieustannie mutując i zmieniając się zbyt szybko, by dało się to zauważyć. Według brata Ectara jest to manifestacja moich ludzkich słabości, co jest bardzo niepokojące. Tak czy inaczej, namierzyliśmy Żniwiarza i wkrótce odeślemy go z krzykiem z powrotem w próżnię.",
  "Attune_The_Codex_Tentarus_Effect": "Znaleziono Żniwiarza szczepu Tentarus",
  "Dominate_Kadex_Title": "Zdominowanie Kadexa",
  "Dominate_Kadex_Description": "Kadex jest moim więźniem, a jego umysł należy do mnie. Bez [b:Kodeksu Toxicus] jest on też naszym jedynym tropem prowadzącym do źródła Wykwitu. Nalegam, byś natychmiast rozpoczął rytuały dominacji.",
  "Dominate_Kadex_Benefit": "Odkryj tajemnice Wykwitu",
  "Kadex_Dominated_Title": "Kadex został zdominowany",
  "Kadex_Dominated_Subtitle": "Udało się poznać jego tajemnice",
  "Kadex_Dominated_Description": "Udało mi się wyszarpać z umysłu Księcia Demonów wizję prawdziwego źródła zarazy: Wykwit ma swoje korzenie w Ogrodzie Plagi, domu samego Boga Zarazy. Jesteśmy teraz zdani na Lorda Draigo, który już przemierza Sfery Chaosu. Jego Tytanowy Miecz jest nasycony czystością i może przeciąć te korzenie. Musimy znaleźć miejsce, w którym unicestwimy Pierwotne Ziarna i rozświetlimy Osnowę świętym blaskiem. Będzie to sygnał widoczny w całym Immaterium, który dotrze zarówno do Lorda Draigo, jak i do wszystkich demonów.",
  "Kadex_Dominated_Footer": "Zbadaj burze Osnowy",
  "Purgation_Ritual_Title": "Rytuał Oczyszczenia",
  "Purgation_Ritual_Description": "Przed nami tylko jedna droga: musimy odprawić rytuał wygnania Kadexa z Materium i podążać za jego duchem, który powróci do swego pana w Osnowie. To plan zrodzony z desperacji, ale też nasza jedyna nadzieja na powstrzymanie Zagłady – i uratowanie Lorda Draigo przed zgubą.",
  "Purgation_Ritual_Benefit": "Znajdź Ogród Nurgle'a",
  "POPUPS_PurgationRitualCompleteTitle": "PODĄŻAJ ZA SYGNAŁEM VAKIR",
  "POPUPS_PurgationRitualCompleteSubtitle": "Znajdź Kaldora Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "Inkwizytorka Vakir poświęciła się i związała swoją duszę z Kadexem podczas Rytuału Oczyszczenia. Brat Ectar śledzi teraz psioniczne pozostałości jej ducha, które powracają do Ogrodu Nurgle'a. Będziemy podążać za tym sygnałem do samego dna piekieł, aby odnaleźć Kaldora Draigo i przy odrobinie szczęścia zniszczyć korzenie Wykwitu.",
  "POPUPS_PurgationRitualCompleteFooter": "WEJŚCIE W OSNOWĘ",
  "Advanced_Seed_Access_Title": "Zaawansowany dostęp do ziaren",
  "Advanced_Seed_Access_Description": "Potrzebujemy więcej ziaren, aby zrozumieć działanie Wykwitu. Niestety, okazały się one bardzo delikatne, co jest dość irytujące. Myślę, że mogę opracować specjalne narzędzia, które pomogą wydobyć je w całości, przed zniszczeniem nosicieli.",
  "Advanced_Seed_Access_Benefit": "Misje: +1 ziarno, serwoczaszka ekstrakcyjna",
  "Advanced_Seed_Access_Briefing": "Konsultowałam się z Dominą Lunete w sprawie optymalizacji pozyskiwania ziaren podczas naszych operacji. Była przekonana, że jest tu miejsce na usprawnienia, i zmodyfikowała zestaw uświęconych serwoczaszek, dodając narzędzia ekstrakcyjne. Adeptus Mechanicus zwykle nie patrzy przychylnym okiem na takie innowacje, więc był to niespodziewany gest. Widać, że twojej Tech-Kapłance na tym zależy.",
  "Advanced_Seed_Access_Effect": "Misje: +1 ziarno, serwoczaszka ekstrakcyjna",
  "Advanced_Seed_Extraction_Title": "Zaawansowane wydobywanie ziaren",
  "Advanced_Seed_Extraction_Description": "Ziarna występują w ciałach żywicieli w skupiskach, ale nawet gdy używamy najdoskonalszych narzędzi, niepokojąco duża część z nich ulega zniszczeniu w procesie ekstrakcji. Chciałabym opracować lepszą metodę, która zminimalizuje straty tego cennego zasobu, ponieważ potrzebujemy go w naszej wojnie.",
  "Advanced_Seed_Extraction_Benefit": "+1 do wydobywanych ziaren",
  "Advanced_Seed_Extraction_Briefing": "Dowódco, badałam wpływ szczepu Dolorus na jego ofiary. Infekcja działa bezpośrednio na zakończenia nerwowe, zastępując normalne odczucia bezustanną agonią… Naśladując ten efekt, możemy na krótko obezwładnić nosicieli, dzięki czemu więcej ziaren przetrwa proces ekstrakcji w stanie nienaruszonym. Jest to uciążliwa procedura, ale potraktujmy ją jako pokutę za opuszczenie światła Imperatora.",
  "Advanced_Seed_Extraction_Effect": "+1 do wydobywanych ziaren",
  "Bloom_Seed_Purification_Poxus_Title": "Oczyszczenie ziaren Wykwitu",
  "Bloom_Seed_Purification_Poxus_Description": "Wiesz już, że przekształcone przez Pieczęć Czystości ziarna mogą być używane jako broń, lecz przeprowadzany przez brata Ectara rytuał spopielenia pozwala zachować tylko ułamek ich mocy. Jeśli lepiej poznamy ich naturę, będziemy mogli udoskonalić ten proces i stworzyć symbole czystości, które skierują całą moc ziaren przeciwko naszym wrogom.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Zielona Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Poxus_Briefing": "To właśnie te ziarna odpowiadają za rozprzestrzenianie się zarazy, a brat Ectar potrafi zachować odpowiednią dozę ostrożności, zajmując się tak zjadliwymi artefaktami. Jednak postępując subtelnie, często można osiągnąć cele, którym nie są w stanie podołać proste rozwiązania siłowe. Znalazłam sposób na… zneutralizowanie ziaren szczepu Poxus. Dzięki temu Ectar może oczyszczać cząstki żaru, zanim stracą większość ze swej mocy. To działa jak szczepienie – przekształcimy sygnatury skażenia w symbole [b:czystości] i wyposażymy w nie twoich rycerzy.",
  "Bloom_Seed_Purification_Poxus_Effect": "Zielona Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Necrosus_Title": "Oczyszczenie ziaren Wykwitu (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "Wszystko, czego dotknie wykwit szczepu Necrosus, więdnie. Proponuję, by oczyścić jego ziarna z credo gnuśności w płomieniach, a popioły przekształcić w Pieczęcie Czystości Wiary i w ten sposób pokonać wroga.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Żółta Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Necrosus_Briefing": "Badałam szczep Necrosus… Jego zgniliznę roznoszą najliczniejsi sojusznicy Nurgle'a: muchy. Szukają oczu swoich ofiar i umieszczają zarodniki na ich płynnej powierzchni, przy okazji się pożywiając. Po niedługim czasie wszystko, co widzi ofiara, jest skażone zgnilizną, a ona sama staje się głosicielem „prawdy” Władcy Much. My jednak oczyścimy ziarna Necrosus w płomieniu naszej [b:wiary] w Imperatora i stworzymy potężne Pieczęcie Czystości, które będzie można nosić podczas walki.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Żółta Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Mortus_Title": "Oczyszczenie ziaren Wykwitu (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Wiesz już, że można obrócić ziarna Poxus przeciw naszym wrogom. Jeśli pozwolisz, wydobędę esencję z ziaren szczepu Mortus i wykorzystam dzięki temu pełnię ich mocy, tworząc Pieczęcie Czystości Determinacji. Wesprą one twoich rycerzy, gdy przyjdzie im spojrzeć w oblicze samej śmierci.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Niebieska Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Mortus_Briefing": "Badałam Wykwit szczepu Mortus, próbując ustalić, dlaczego rozprzestrzenia się tak szybko pomimo zabójczego działania. Odpowiedzią jest strach. Każda choroba metafizyczna ma wiele wektorów, a szczep Mortus jest przenoszony przez przerażenie, które przechodzi z ofiary na ofiarę. Tak więc zaraza wykorzystuje strach, ale my przeciwstawimy jej [b:determinację], używając popiołu z ziaren Mortus, by wzmocnić ducha twoich rycerzy. W końcu strach jest wam obcy, nieprawdaż?",
  "Bloom_Seed_Purification_Mortus_Effect": "Niebieska Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Dolorus_Title": "Oczyszczenie ziaren Wykwitu (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "Podobno wy, rycerze, uważacie miłosierdzie za cnotę. Wykwit szczepu Dolorus w barbarzyński sposób torturuje swoje ofiary, lecz jego ziarna można pobłogosławić łaską Imperatora, nim Ectar je spopieli, tworząc Pieczęcie Czystości Miłosierdzia. Dzięki nim twoi ludzie będą w stanie szybciej unicestwiać wrogów.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Czerwona Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Dolorus_Briefing": "Ból jest nieuniknionym skutkiem ubocznym wytworów Nurgle'a, ale szczep Dolorus wydaje się być stworzony do tortur, co jest raczej domeną Mrocznego Księcia. Gdyby pozwolić mu się rozprzestrzenić, mógłby wciągnąć bogów w konflikt i… Nie, masz rację, to byłoby zbyt wyrachowane. Lepiej sprawmy, by ziarna szczepu Dolorus stały się w rękach twoich braci narzędziami [b:miłosierdzia].",
  "Bloom_Seed_Purification_Dolorus_Effect": "Czerwona Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Tentarus_Title": "Oczyszczenie ziaren Wykwitu (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "Wykwit szczepu Tentarus jest najbardziej podstępnym ze szczepów. Nakłania ofiary do zbezczeszczenia swoich ciał obietnicą nowej mocy, a następnie pozostawia za sobą okaleczone kawałki mięsa. Jednak jego ziarna można ujarzmić, a oczyszczony popiół wykorzystać do stworzenia Pieczęci Czystości Żywotności, które wzmocnią ciało i ducha twoich rycerzy.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Fioletowa Pieczęć Czystości: koszt -1 ziarno",
  "Bloom_Seed_Purification_Tentarus_Briefing": "Wykwit Tentarus niepokoi mnie najbardziej ze wszystkich szczepów. Zwodzi swoje ofiary i prowadzi ku strasznemu losowi, jakim jest poddanie się okaleczającemu uściskowi Boga Zarazy. Dlatego z wielką przyjemnością obrócę moc jego ziaren przeciwko wrogom, wykorzystując popioły do stworzenia Pieczęci Czystości, które uosabiają [b:żywotność] samego Imperatora.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Fioletowa Pieczęć Czystości: koszt -1 ziarno",
  "Psychic_Attunement_Title": "Dostrojenie psioniczne",
  "Psychic_Attunement_Description": "[b:Edykt] to doprawdy niezwykły statek, czego dowodem jest własny chór Prognostyków. Uważam jednak, że potencjał waszych Prognostyków nie jest w pełni wykorzystywany, a ich przewidywania mogą pomóc w skutecznym oczyszczeniu tego systemu z Wykwitu. Nie odmieni to losów całej kampanii, ale może powstrzymać tę paskudną zarazę, dopóki nie znajdziemy sposobu na jej zniszczenie.",
  "Psychic_Attunement_Benefit": "Prognostycy: -2 do skażenia w systemie",
  "Psychic_Attunement_Briefing": "Dowódco, połączyłam wasze zbiory z woluminami z mojego statku. Powstałe w ten sposób repozytorium wiedzy nie ma sobie równych w tym sektorze. Czerpiemy już pierwsze korzyści z tego połączenia: poinstruowałam waszych Prognostyków o nowatorskiej metodzie powstrzymywania Wykwitu, polegającej na przewidywaniu najbardziej prawdopodobnych wektorów rozprzestrzeniania się zarazy i anonimowym przekazywaniu danych władzom planet.",
  "Psychic_Attunement_Effect": "Prognostycy: -2 do skażenia w systemie",
  "Enhanced_Attunement_Title": "Ulepszone dostrajanie",
  "Enhanced_Attunement_Description": "Uważam, że możemy lepiej wykorzystać waszych Prognostyków: jeśli połączymy ich talenty z polem Gellera generowanym przez Edykt, powinniśmy być w stanie osłabić obronę Wykwitu i sprawić, że wróg będzie bardziej podatny na działanie mojej mocy.",
  "Enhanced_Attunement_Benefit": "Prognostycy: +1 gniazdo forteli",
  "Enhanced_Attunement_Briefing": "Dowódco, czytałam o dyscyplinach sanktycznych waszego zakonu. Założenia brzmią znajomo, ale wasi Kronikarze znajdują dla nich prawdziwie nowatorskie zastosowania. Pozwoliłam sobie zaadaptować jedną z metod, aby użyć jej przeciw Wykwitowi: wasi Prognostycy wykorzystają pole Gellera okrętu i rozciągną pęknięcia w polu thaumicznym Wykwitu.",
  "Enhanced_Attunement_Effect": "Prognostycy: +1 gniazdo forteli",
  "Tides_Of_Escalation_Title": "Fale eskalacji",
  "Tides_Of_Escalation_Description": "Fale Osnowy kłębią się i nabrzmiewają, by w końcu runąć w rozbłysku wzburzonej energii. Pozwólmy naszym prognostykom przewidywać pływy i wykorzystajmy tę wiedzę, by maksymalizować efekty psionicznych talentów naszych braci.",
  "Tides_Of_Escalation_Benefit": "Prognostycy: +1 do SW przy wzroście aktywności Osnowy",
  "Tides_Of_Escalation_Briefing": "Studiowałam dzieła Inkwizytora Melkora, który wsławił się opracowaniem algorytmu symbolicznego pozwalającego odczytywać bardziej… zagmatwane wizje Prognostyków i Astropatów. Dzięki temu algorytmowi twoi bracia zdołają dostroić swoje psioniczne talenty do rodzącego się wzrostu aktywności Osnowy. Będą mogli wręcz spijać moc z pędzących strumieni energii.",
  "Tides_Of_Escalation_Effect": "Prognostycy: +1 do SW przy wzroście aktywności Osnowy",
  "Bloom_Suppression_1_Title": "Tłumienie Wykwitu 1",
  "Bloom_Suppression_1_Description": "Wasi Prognostycy są wyszkoleni w sztuce przepowiadania, ale ich talenty psioniczne można wykorzystać także w inny sposób – do tłumienia ech Osnowy, uwalnianych, gdy rycerze wchodzą w pole psioniczne Wykwitu.",
  "Bloom_Suppression_1_Benefit": "Prognostycy: -5% do wzrostu aktywności Osnowy na turę",
  "Bloom_Suppression_1_Briefing": "Pozwoliłam sobie przestudiować chwalebne kroniki Wielkiego Mistrza Janusa. Co prawda nie można go nazwać poetą, ale jego proza zawiera kilka intrygujących zasad dotyczących tłumienia sygnałów psionicznych. Zastosowałam już jego doktryny, aby pomóc Prognostykom Edyktu wyciszyć pogłosy psioniczne, wytwarzane przez waszych rycerzy podczas wkraczania na tereny skażone przez Wykwit.",
  "Bloom_Suppression_1_Effect": "Prognostycy: -5% do wzrostu aktywności Osnowy na turę",
  "Bloom_Suppression_2_Title": "Tłumienie Wykwitu 2",
  "Bloom_Suppression_2_Description": "Moje wstępne badania wskazują, że źródłem danych na temat tłumienia sygnałów psionicznych są Czarne Okręty. Myślę, że powinnam przyjrzeć się temu bliżej, jeśli chcę znaleźć kolejne narzędzia, za pomocą których wasi Prognostycy będą mogli okiełznać wstrząsy Osnowy.",
  "Bloom_Suppression_2_Benefit": "Prognostycy: -10% do wzrostu aktywności Osnowy na turę",
  "Bloom_Suppression_2_Briefing": "Czarne Okręty przewożą na Terrę psioników, którzy zasilają Astronomican. Taka koncentracja energii psionicznej przyciąga uwagę Immaterium, dlatego oficerowie okrętów opracowali metody zacierania swoich śladów w Osnowie. W naszej sytuacji szczególnie przydatny wydaje się Arx Pacificus inkwizytora Guldara. Poinstruowałam już chór Prognostyków, jak go używać.",
  "Bloom_Suppression_2_Effect": "Prognostycy: -10% do wzrostu aktywności Osnowy na turę",
  "Bloom_Suppression_3_Title": "Tłumienie Wykwitu 3",
  "Bloom_Suppression_3_Description": "Sądzę, że w środowiskach ekstremalnego skażenia dobrze by było zmodyfikować metody kwarantanny psionicznej, tak aby odseparować strefę walki od pobliskich zawirowań Osnowy, co zmniejszyłoby częstotliwość zakłóceń z Immaterium.",
  "Bloom_Suppression_3_Benefit": "Prognostycy: -15% do wzrostu aktywności Osnowy na turę",
  "Bloom_Suppression_3_Briefing": "Udało mi się odnaleźć zapiski niejakiej Severry Caltuz, medyczki, która pełniła ważną rolę w Świecie Świątynnym Piety, zanim pochłonęła go Osnowa. Choć jej prace liczą sobie wieki, zaadaptowałam jej przełomowe badania do warunków kwarantanny psionicznej. Przewidując najsilniejsze skupiska skażenia, wasi Prognostycy powinni być w stanie odizolować nawet znacznie skażone planety od erupcji Osnowy.",
  "Bloom_Suppression_3_Effect": "Prognostycy: -15% do wzrostu aktywności Osnowy na turę",
  "Warp_Field_Penetration_Title": "Penetracja pola Osnowy",
  "Warp_Field_Penetration_Description": "Zaraza otacza skażone światy chmurą energii psionicznej, która udaremnia wszelkie próby interwencji z orbity. Uważam jednak, że dzięki dokładnym badaniom możemy przeniknąć tę osłonę i dokonać projekcji moich mocy psionicznych na pole bitwy.",
  "Warp_Field_Penetration_Benefit": "Odblokowano system forteli i Żywe srebro",
  "Warp_Field_Penetration_Briefing": "Dowódco, gdy byłeś zajęty, badałam thaumiczne mechanizmy obronne zarazy i znalazłam słaby punkt, który możemy wykorzystać. To drobny wyłom, wystarczający do zapewnienia niewielkiego wsparcia waszym rycerzom na powierzchni, ale nawet nieznaczne rozdarcie może stać się wielką dziurą, jeśli zastosuje się odpowiedni nacisk.",
  "Warp_Field_Penetration_Effect": "Odblokowano fortele",
  "Willpower_1_Title": "Siła woli 1",
  "Willpower_1_Description": "Duchy waszych rycerzy są silne, ale stres związany z walką może szybko doprowadzić do wyczerpania rezerw psionicznych. Jeśli dostroję swoją jaźń do ich umysłów, będę mogła przekazać im część swojej mocy, gdy znajdą się na polu bitwy.",
  "Willpower_1_Benefit": "Zyskaj fortel: Siła woli 1",
  "Willpower_1_Briefing": "Dowódco, słyszę dusze twoich braci-rycerzy w bitwie. Wszyscy są wyjątkowi i bezsprzecznie lojalni. Jednak pomimo wspomagania i lat wzmacniania mentalnej ochrony, ich siła woli jest ograniczona. Gdyby zdarzyło się, że zaczną słabnąć na polu bitwy, mogą wezwać moje rezerwy psioniczne, aby utrzymać linię obrony.",
  "Willpower_1_Effect": "Zyskaj fortel: Siła woli 1",
  "Willpower_2_Title": "Siła woli 2",
  "Willpower_2_Description": "Pole ochronne Wykwitu utrudnia mi przekazywanie rezerw psionicznych do waszych rycerzy na powierzchni. To wielce irytujące, ale uważam, że jeśli dostroję się do umysłów twoich ludzi, możemy całkowicie ominąć tę przeszkodę.",
  "Willpower_2_Benefit": "Zyskaj fortel: Siła woli 2",
  "Willpower_2_Briefing": "Wiem, że moje miejsce jest tutaj, ale czasem odczuwam… frustrację, gdy obserwuję sytuację z orbity i widzę, że na powierzchnię docierają tylko echa mojej mocy. Po dostrojeniu mojej jaźni do umysłów waszych rycerzy nauczyłam się jednak przekazywać praktycznie nieograniczone rezerwy psioniczne przez pole Wykwitu. Nie krępuj się korzystać z tego udogodnienia, Dowódco. Jak widzisz, potrafię być przydatna!",
  "Willpower_2_Effect": "Zyskaj fortel: Siła woli 2",
  "Surge_Prevention_1_Title": "Zapobieganie wzrostowi aktywności 1",
  "Surge_Prevention_1_Description": "Używanie mocy psionicznych zawsze wiąże się z pewnym ryzykiem, ale w czasie tej kampanii zawirowania energii z Osnowy mają wyjątkowo duży wpływ na przebieg walk. Jestem pewna, że nasze połączone repozytorium wiedzy zawiera rozwiązanie tego problemu.",
  "Surge_Prevention_1_Benefit": "Zyskaj fortel: Zapobieganie wzrostowi aktywności 1",
  "Surge_Prevention_1_Briefing": "Jak wiesz, stosowanie technik psionicznych może naruszyć barierę, która oddziela nas od Osnowy. W waszych archiwach odkryłam nieznaną monografię, która opisuje proces umożliwiający częściowe przywrócenie tego podziału. Jest on obarczony pewnymi ograniczeniami, ale powinien pozwolić waszym rycerzom swobodniej korzystać z mocy psionicznych.",
  "Surge_Prevention_1_Effect": "Zyskaj fortel: Zapobieganie wzrostowi aktywności 1",
  "Surge_Prevention_2_Title": "Zapobieganie wzrostowi aktywności 2",
  "Surge_Prevention_2_Description": "Ziarna Wykwitu są bytami hybrydowymi, które istnieją jednocześnie w naszym świecie i w Osnowie. Jestem pewna, że można w nich znaleźć ważne informacje na temat bariery między światami… Mogę je wykorzystać, aby zapobiec pojawianiu się potworów z Osnowy na polu bitwy.",
  "Surge_Prevention_2_Benefit": "Zyskaj fortel: Zapobieganie wzrostowi aktywności 2",
  "Surge_Prevention_2_Briefing": "Badałam wpływ szczepu Necrosus na ofiary. Wprowadza on zarażonych w stan apatii i odrętwienia, w którym po prostu czekają, aż Wykwit ich pochłonie. Odkryłam jednak coś niezwykłego! Te same wzorce psioniczne można skierować przeciwko samej Osnowie, przekształcając wzburzone fale w morze spokojnych dusz, przynajmniej na krótką chwilę.",
  "Surge_Prevention_2_Effect": "Zyskaj fortel: Zapobieganie wzrostowi aktywności 2",
  "Heal_1_Title": "Leczenie 1",
  "Heal_1_Description": "W mojej pracy zdarzało mi się odwracać skutki plugawych działań Boga Zarazy u jego ofiar. Zastosowanie tej umiejętności w przypadku złożonej fizjologii waszych rycerzy nie jest łatwe, ale po dokładnym przestudiowaniu tego zagadnienia uważam, że mogę przyspieszyć procesy regeneracyjne ich ciał.",
  "Heal_1_Benefit": "Zyskaj fortel: Leczenie 1",
  "Heal_1_Briefing": "Studiowałem fizjologię Astartes. Daleko mi do wiedzy Konsyliarza, ale znam różnicę między gruczołem Betchera a neuroglottis. Myślę, że przy odrobinie koncentracji powinnam być w stanie pobudzić naturalne funkcje regeneracyjne waszych rycerzy do dużo szybszego działania.",
  "Heal_1_Effect": "Zyskaj fortel: Leczenie 1",
  "Righteous_Endurance_Title": "Słuszna wytrzymałość",
  "Righteous_Endurance_Description": "Fizjologia Astartes nie przestaje mnie zadziwiać: myślę, że skupiając moce psioniczne waszych rycerzy, mogę przywrócić do życia nawet tych braci, którzy padli na polu bitwy.",
  "Righteous_Endurance_Benefit": "Zyskaj fortel: Słuszna wytrzymałość",
  "Righteous_Endurance_Briefing": "Mimo że Imperator znacznie poprawił fizjologię Astartes, istnieją wyraźne granice waszej wytrzymałości. Studiując nowe deformacje manifestowane przez szczep Tentarus, doszłam jednak do wniosku, że możemy wstrząsowo przywracać sprawność poległym braciom. Wykorzystajmy narzędzia naszych wrogów przeciw nim samym i odzyskajmy to, co wydawało się stracone.",
  "Righteous_Endurance_Effect": "Zyskaj fortel: Słuszna wytrzymałość",
  "Heal_2_Title": "Leczenie 2",
  "Heal_2_Description": "Dzięki dalszym studiom nad fizjologią Astartes mogę pomóc w przyspieszeniu naturalnej regeneracji waszych rycerzy. Będzie to tymczasowe rozwiązanie, ale powinno pomóc im przetrwać do czasu, aż otrzymają odpowiednią opiekę w Aptekarium.",
  "Heal_2_Benefit": "Zyskaj fortel: Leczenie 2",
  "Heal_2_Briefing": "Zakończyłam dalsze studia nad fizjologią Astartes. Jesteście fascynującymi okazami, prawdziwymi dziełami Imperatora… Jestem pewna, że mogę pomóc przywrócić sprawność nawet pokonanemu rycerzowi, jeśli taka będzie twoja wola.",
  "Heal_2_Effect": "Zyskaj fortel: Leczenie 2",
  "Enhanced_Focus_Title": "Ulepszone skupienie",
  "Enhanced_Focus_Description": "Widziałeś, jak mogę pomóc waszym rycerzom w walce na powierzchni, ale myślę, że można osiągnąć więcej. W wolnych chwilach badałam pewne metody, które pozwoliłyby wydłużyć czas trwania efektów moich działań. Jeśli chcesz, dopracuję je na drodze badań i skierujemy na wroga całą potęgę naszych mocy psionicznych.",
  "Enhanced_Focus_Benefit": "+1 gniazdo forteli",
  "Enhanced_Focus_Briefing": "Wiele się nauczyłam od czasu pierwszej penetracji pola psionicznego Wykwitu. To było tylko pęknięcie, ale teraz… teraz możemy wyrwać w Wykwicie potężną rozpadlinę. Będzie to ode mnie wymagać skorzystania ze znaczących mocy psionicznych dostępnych na tym statku — w tym również z twoich, Dowódco — ale dzięki temu będę wreszcie w stanie odpowiednio wspierać twoich rycerzy z orbity.",
  "Enhanced_Focus_Effect": "+1 gniazdo forteli",
  "Precision_Teleport_Title": "Brama Nieskończoności",
  "Precision_Teleport_Description": "Badałam możliwości niekonwencjonalnego wykorzystania teleporterów przez wasz Zakon do transportowania wojsk na powierzchnię planet. Jestem pełna uznania dla ich elastyczności. Myślę jednak, że mogę ulepszyć tę taktykę w taki sposób, aby można było transportować żołnierzy między dwoma punktami na powierzchni bez użycia osobistego teleportera.",
  "Precision_Teleport_Benefit": "Zyskaj fortel: Brama Nieskończoności",
  "Precision_Teleport_Briefing": "Teleportacja opiera się tak naprawdę na wchodzeniu do Osnowy i wychodzeniu z niej. W zasadzie można to osiągnąć bez użycia osobistego teleportera. Zwykle uważa się, że jest to zbyt ryzykowne bez urządzenia pełniącego funkcję latarni w eterze… teraz jednak mogę skierować teleporter [b:Edyktu] w taki sposób, aby tworzył tymczasową latarnię tam, gdzie jest to potrzebne.",
  "Precision_Teleport_Effect": "Zyskaj fortel: Brama Nieskończoności",
  "Tide_Of_Shadows_Title": "Fala cieni",
  "Tide_Of_Shadows_Description": "Niezwykła fizjologia waszych rycerzy chroni ich przed najbardziej dotkliwymi przypadłościami zsyłanymi przez Boga Zarazy, ale nawet oni nie są całkowicie odporni w trakcie walki. Dzięki badaniom mogę wzmocnić ich naturalną odporność i sprawić, że będą praktycznie niezniszczalni.",
  "Tide_Of_Shadows_Benefit": "Zyskaj fortel: Fala cieni",
  "Tide_Of_Shadows_Briefing": "Przeglądając wasze archiwa, natknęłam się na fascynującą strategię zwaną Falą cieni, która polega na takim manipulowaniu przepływem Osnowy, żeby spowić rycerzy fragmentami samego Immaterium. Zgodnie z wynikami moich eksperymentów pozwoli to zakłócić przepływ rozkazów Boga Zarazy do jego sług, zapewniając waszym rycerzom odporność.",
  "Tide_Of_Shadows_Effect": "Zyskaj fortel: Fala cieni",
  "Dominate_Title": "Dominacja",
  "Dominate_Description": "Tak jak nic nie może równać się satysfakcji towarzyszącej przejęciu innego umysłu, tak nie ma lepszej taktyki niż zwrócenie swoich wrogów przeciwko sobie. Imperator jest źródłem wszelkiej siły. Obróćmy wewnętrzną słabość wroga przeciwko niemu samemu.",
  "Dominate_Benefit": "Zyskaj fortel: Dominacja",
  "Dominate_Briefing": "Od jakiegoś czasu studiuję Liber Hereticalum. Autor tego dzieła stawia tezę, że demony nie są istotami rozumnymi, a jedynie odłamkami swego pana, którym wmówiono, że mają moc sprawczą. Warto dokładniej zbadać tę teorię, ale już teraz otwiera ona przed nami istotny wektor ataku: ujawniając tę \"prawdę\" naszym wrogom, możemy zdobyć przyczółek w ich psychice i na krótko nakłonić do działania zgodnego z naszą wolą.",
  "Dominate_Effect": "Zyskaj fortel: Dominacja",
  "Reflective_Insight_1_Title": "Refleksyjna analiza\\u00A01",
  "Reflective_Insight_1_Description": "Podziwiam niezwykłą odporność Szarych Rycerzy. Wszyscy są doskonałymi Psionikami, ale uważam, że część ich mocy pochodzi z rytuałów i sakramentów waszego zakonu. Mogłabym wykorzystać tę moc, aby skuteczniej pomagać im w walce.",
  "Reflective_Insight_1_Benefit": "+1 użycie fortelu",
  "Reflective_Insight_1_Briefing": "Właśnie ukończyłam psalmy końcowe mało znanego rytuału ukrytego głęboko w waszej kolekcji. Co ciekawe, ma on właściwości oksymoroniczne: uczy zarówno skupiania, jak i rozszerzania woli, pozwalając osiągać śmielsze cele w służbie Imperatorowi. Już czuję, jak poprawia jasność postrzegania celu. Wykorzystajmy to, Dowódco!",
  "Reflective_Insight_1_Effect": "+1 użycie fortelu",
  "Reflective_Insight_2_Title": "Refleksyjna analiza\\u00A02",
  "Reflective_Insight_2_Description": "Podziwiam niezwykłą odporność Szarych Rycerzy. Wszyscy są doskonałymi Psionikami, ale uważam, że część ich mocy pochodzi z rytuałów i sakramentów waszego zakonu. Mogłabym wykorzystać tę moc, aby skuteczniej pomagać im w walce.",
  "Reflective_Insight_2_Benefit": "+1 użycie fortelu",
  "Reflective_Insight_2_Briefing": "Badałam szczegółowo sakramenty Szarych Rycerzy. Muszę przyznać, że przedzieranie się przez rozwlekłe opisy paradności i pedanterii przychodziło mi z trudem… ale udało mi się wydestylować z nich esencję prawdziwej i trwałej wiedzy. Chętnie wrócę do tej lekcji, gdy moja psychika będzie wyczerpana bitwą.",
  "Reflective_Insight_2_Effect": "+1 użycie fortelu",
  "Torpor_Title": "Nieruchawość",
  "Torpor_Description": "Nawet dysponując niewielkim doświadczeniem bojowym, wiem, jakie możliwości w bitwie zapewnia manewrowość. Pozbawmy naszych wrogów tej przewagi, aby twoi rycerze mogli ich z łatwością eliminować.",
  "Torpor_Benefit": "Zyskaj fortel: Nieruchawość",
  "Torpor_Briefing": "Gnuśność to śmiertelny grzech, do którego Wykwit nakłania swoje ofiary. Udało mi się jednak wyodrębnić mechanizmy psioniczne i chemiczne wywołujące ten efekt. Użyjemy więc teraz broni Boga Zarazy przeciwko jego sługusom – moje badania wskazują, że powinni być szczególnie podatni ze względu na długotrwałe oddziaływanie pola Wykwitu.",
  "Torpor_Effect": "Zyskaj fortel: Nieruchawość",
  "Precision_Bombard_Title": "Precyzyjne bombardowanie",
  "Precision_Bombard_Description": "Działa Edyktu to potężna broń, ale ze względu na niską celność na duże odległości nie nadawały się do wspierania działań na powierzchni… aż do teraz: mogę zdominować serwitorów sterujących matrycą dział i naprowadzać pociski na cel z zadowalającą dokładnością, używając zdolności widzenia w Osnowie.",
  "Precision_Bombard_Benefit": "Zyskaj fortel: Precyzyjne bombardowanie",
  "Precision_Bombard_Briefing": "We współpracy z Dominą mogę teraz psionicznie kierować serwitorami sterującymi matrycą dział na spodzie okrętu. Normalnie można by to uznać za złamanie protokołu Adeptus Mechanicus, ale na szczęście twoja Tech-Kapłanka myśli perspektywicznie. Dzięki temu połączeniu mogę kierować ogniem dział okrętu i prowadzić precyzyjne bombardowania z orbity przez pole psioniczne Wykwitu.",
  "Precision_Bombard_Effect": "Zyskaj fortel: Precyzyjne bombardowanie",
  "Bloom_Excision_Title": "Odcięcie Wykwitu",
  "Bloom_Excision_Description": "Połączenie mutacji wywoływanych przez Wykwit u naszych wrogów to fascynujące zjawisko. Fascynujące, ale jednak problematyczne dla waszych rycerzy. Uważam, że możemy zastosować zwykłe rytuały wypędzenia, aby usunąć te mutacje i pozbawić naszych wrogów uzyskiwanych dzięki nim korzyści.",
  "Bloom_Excision_Benefit": "Zyskaj fortel: Odcięcie daru",
  "Bloom_Excision_Briefing": "Wykwit to bluźniercza zaraza. Owszem, jest ohydny i niszczycielski, ale odpowiednie symulakry wypędzenia powinny na niego zadziałać tak samo jak na demony. Pozwoliłam sobie zmodyfikować starożytny rytuał odcięcia. Spowoduje on przerwanie połączenia między naszymi nieprzyjaciółmi a Wykwitem i usunięcie darów Boga Zarazy z ich ciał.",
  "Bloom_Excision_Effect": "Zyskaj fortel: Odcięcie daru",
  "Word_Of_The_Emperor_Title": "Słowo Imperatora",
  "Word_Of_The_Emperor_Description": "Nawet najbardziej bezbożni zdrajcy drżą, gdy objawia się przed nimi prawda Imperatora. Przemówimy Jego głosem, a nasi wrogowie będą uciekać przed sprawiedliwością, z której nieuniknioności zdają sobie przecież sprawę.",
  "Word_Of_The_Emperor_Benefit": "Zyskaj fortel: Słowo Imperatora",
  "Word_Of_The_Emperor_Briefing": "Czas, żeby słudzy Nurgle'a dowiedzieli się o potędze Imperium. Analizowałam zapiski Inkwizytora Pala Rhanny i nauczyłam się przyzwać głos, który wzbudza absolutne posłuszeństwo i strach. Zawsze cieszyłam się pewnym rodzajem autorytetu… ale teraz ci zdrajcy będą trząść się ze strachu, słysząc jak Imperator przemawia przeze mnie!",
  "Word_Of_The_Emperor_Effect": "Zyskaj fortel: Słowo Imperatora",
  "Strength_Of_Spirit_Title": "Siła ducha",
  "Strength_Of_Spirit_Description": "Wiem, że wy, Szarzy Rycerze, cenicie sobie taktykę zaskoczenia i zdecydowanej agresji. Dzięki badaniom mogę wzmocnić wasze mentalne pieczęcie ochronne, tak aby okaleczały wroga, zanim zdąży zareagować.",
  "Strength_Of_Spirit_Benefit": "Zyskaj fortel: Siła ducha",
  "Strength_Of_Spirit_Briefing": "Wasi rycerze są silni ciałem i umysłem, ale sługusy Boga Zarazy wyewoluowały i uzyskały nienaturalną odporność na ciosy nawet najmocniejszych wojowników. Aby temu zaradzić, przestudiowałam grymuary i natknęłam się na formułę stworzoną przez Wielkiego Mistrza Yotuna, która wywołuje stan ekstremalnego skupienia i samozaparcia.",
  "Strength_Of_Spirit_Effect": "Zyskaj fortel: Siła ducha",
  "Sanctuary_Title": "Najwyższe sanktuarium",
  "Sanctuary_Description": "Wiem, że są takie chwile, gdy nawet najwierniejsi wojownicy potrzebują wytchnienia, aby przygotować się do dalszej ofensywy. Czysta siła woli i moc psioniczna będą działać na waszych rycerzy jak tarcza ochronna w obliczu rosnącej siły wroga.",
  "Sanctuary_Benefit": "Zyskaj fortel: Najwyższe sanktuarium",
  "Sanctuary_Briefing": "W normalnych warunkach aura Sanktuarium obejmuje tylko jej użytkownika i obszar wokół niego, ale znalazłam wzmianki o metodach, które podobno zwiększają jej oddziaływanie psioniczne o tysiące metrów. Uważam jednak, że autorzy tych teorii są pozbawieni ambicji! Moim zdaniem z pomocą waszych braci na powierzchni uda mi się wywołać efekt Sanktuarium z dużo większych odległości.",
  "Sanctuary_Effect": "Zyskaj fortel: Najwyższe sanktuarium",
  "Mass_Purification_Title": "Zbiorcze oczyszczenie",
  "Mass_Purification_Description": "Bóg Zarazy \"błogosławi\" swoje ofiary niezliczonymi przypadłościami. Choć nie wątpię w wytrzymałość waszych rycerzy, możemy jeszcze bardziej wzmocnić ich ochronę. Odciążmy ich, aby mogli bezzwłocznie wymierzyć karę naszym wrogom.",
  "Mass_Purification_Benefit": "Zyskaj fortel: Zbiorcze oczyszczenie",
  "Mass_Purification_Briefing": "Studiowałam archiwa świata-konwentu, który został szybko pochłonięty na wczesnym etapie pandemii. Naczelna siostra przełożona znała się na swojej pracy i potrafiła na bieżąco tworzyć zbiorcze rytuały oczyszczające. Możemy dokończyć jej dzieło: wykorzystując wnioski siostry, mogę skierować oczyszczające błogosławieństwo na powierzchnię, lecząc waszych rycerzy ze szkodliwych przypadłości.",
  "Mass_Purification_Effect": "Zyskaj fortel: Zbiorcze oczyszczenie",
  "Enhanced_Focus_2_Title": "Ulepszone skupienie",
  "Enhanced_Focus_2_Description": "Widziałeś, jak mogę pomóc waszym rycerzom w walce na powierzchni, ale myślę, że można osiągnąć więcej. W wolnych chwilach badałam pewne metody, które pozwoliłyby wydłużyć czas trwania efektów moich działań. Jeśli chcesz, dopracuję je na drodze badań i skierujemy na wroga całą potęgę naszych mocy psionicznych.",
  "Enhanced_Focus_2_Benefit": "+1 gniazdo forteli",
  "Enhanced_Focus_2_Briefing": "Właśnie ukończyłam psalmy końcowe mało znanego rytuału ukrytego głęboko w waszej kolekcji. Co ciekawe, ma on właściwości oksymoroniczne: uczy zarówno skupiania, jak i rozszerzania woli, pozwalając osiągać śmielsze cele w służbie Imperatorowi. Już czuję, jak poprawia jasność postrzegania celu. Wykorzystajmy to, Dowódco!",
  "Enhanced_Focus_2_Effect": "+1 gniazdo forteli",
  "POPUPS_ResearchCompleteTitle": "Projekt badawczy ukończony",
  "POPUPS_ResearchCompleteDescription": "Dowódco, poinformowano nas, że Inkwizytorka Vakir ukończyła badania nad: <style=\"UIGreen\">{0}</style>. Teraz oczekuje na dalsze instrukcje w Libris.",
  "POPUPS_ResearchStratagemCompleteFooter": "Dostępny fortel: {0}",
  "POPUPS_ResearchResearchCompleteFooter": "Ukończono: {0}",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Rozpocznij nowe badania",
  "Reaper_Located_Title": "Znaleziono Żniwiarza",
  "Reaper_Located_Description": "Kodeks dostrojony do szczepu Poxus wskazał lokalizację Żniwiarza!",
  "Reaper_Located_Button": "Do broni, bracia!",
  "Codex_Poxus_Unattuned_Title": "Kodeks Toxicus nie jest dostrojony",
  "Poxus_Undefeated_Title": "Żniwiarz szczepu Poxus nie został pokonany",
  "Necrosus_Undefeated_Title": "Żniwiarz szczepu Necrosus nie został pokonany",
  "Mortus_Undefeated_Title": "Żniwiarz szczepu Mortus nie został pokonany",
  "Dolorus_Undefeated_Title": "Żniwiarz szczepu Dolorus nie został pokonany",
  "Tentarus_Undefeated_Title": "Żniwiarz szczepu Tentarus nie został pokonany",
  "Kadex_On_Board_Title": "Misja Kadexa",
  "Kadex_On_Board_Description": "Gracz powinien w tym miejscu rozegrać misję Kadexa, ale nie mamy jeszcze odpowiednich systemów, więc trzeba po prostu wybrać wynik.",
  "Kadex_On_Board_Yes_Button": "Zwycięstwo",
  "Kadex_On_Board_No_Button": "Porażka",
  "Purgation_Notice_Title": "Rytuał Oczyszczenia ukończony",
  "Purgation_Notice_Description": "Rytuał Oczyszczenia został ukończony. Czas wejść w Osnowę!",
  "Purgation_Notice_Button": "Ku Osnowie!",
  "Purgation_Ritual_Half_Done_Title": "Rytuał Oczyszczenia ukończony w połowie",
  "Purgation_Ritual_Half_Done_Description": "Rytuał Oczyszczenia jest już prawie ukończony. Przygotuj 2 drużyny.",
  "Purgation_Ritual_Half_Done_Button": "Oczywiście",
  "Reaper_Mission_Expired_Title": "Żniwiarz się wymknął",
  "Reaper_Mission_Expired_Description": "Tchórzliwy Żniwiarz opuścił system, zanim udało nam się go dopaść.",
  "Reaper_Mission_Expiree_Button": "Zapłaci za to!",
  "Purgation_Mission_Title": "Misja oczyszczenia",
  "Purgation_Mission_Description": "Gracz powinien w tym miejscu rozegrać misję oczyszczenia, ale nie mamy jeszcze odpowiednich systemów, więc trzeba po prostu wybrać wynik.",
  "Purgation_Mission_Yes_Button": "Zwycięstwo",
  "Purgation_Mission_No_Button": "Porażka",
  "POPUPS_ReaperFoundTitle": "Znaleziono lokalizację Żniwiarza\n",
  "POPUPS_ReaperFoundDescription": "Dowódco, Inkwizytorka Vakir dostroiła Kodeks Toxicus i przekazała nam współrzędne bieżącej lokalizacji Żniwiarza <style=\"UIGreen\">{0}</style>. Nowa lokalizacja została dodana jako misja na Mapie gwiazd. Powinniśmy bezzwłocznie wyruszyć na poszukiwania tego Żniwiarza, aby go zniszczyć.",
  "POPUPS_ReaperFoundFooter": "NOWA MISJA: POLOWANIE NA ŻNIWIARZA",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir jest ranna"
}