{
        "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Nave non identificata",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Capitano Evereck",
  "SPEAKER_GREYKNIGHT": "Grey Knight",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Ignoto",
  "SPEAKER_ASTROPATH": "Astropate",
  "SPEAKER_VAKIRKADEX": "Vakir / Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prologo",
  "P-02_Cutscene_Title": "Arrivo a Gaheris",
  "P-05_Cutscene_Title": "Rituale interrotto",
  "P-06_Cutscene_Title": "Morte di Agravain",
  "P-07_Cutscene_Title": "Viaggio da Gaheris",
  "Act1_Title": "Atto 1",
  "I-02_Cutscene_Title": "Semi della corruzione",
  "I-03_Cutscene_Title": "Messaggio dell'Astropate",
  "I-12_Cutscene_Title": "Autopsia dei Pestevagante",
  "I-15_Cutscene_Title": "Il Seme",
  "I-17_Cutscene_Title": "La fonte della Fioritura",
  "I-18_Cutscene_Title": "Lo Snodo",
  "I-19_Cutscene_Title": "La sala del trono",
  "Act2_Title": "Atto 2",
  "II-01_Cutscene_Title": "Contagio fuori controllo",
  "II-02_Cutscene_Title": "Il Codex Toxicus",
  "II-03_Cutscene_Title": "I cinque ceppi",
  "II-05_Cutscene_Title": "Codex completato",
  "II-07_Cutscene_Title": "Il primo Mietitore",
  "II-08B_Cutscene_Title": "Primo Mietitore sconfitto",
  "II-10_Cutscene_Title": "Il secondo Mietitore",
  "II-11_Cutscene_Title": "Secondo Mietitore sconfitto",
  "II-13_Cutscene_Title": "Il terzo Mietitore",
  "II-14_Cutscene_Title": "Terzo Mietitore sconfitto",
  "II-16_Cutscene_Title": "Attacco dei Kadex",
  "II-17_Cutscene_Title": "Kadex sconfitti",
  "II-18_Cutscene_Title": "Il piano",
  "II-20_Cutscene_Title": "Kadex dominato",
  "II-23_Cutscene_Title": "Scoperta di Sacrista",
  "II-25_Cutscene_Title": "Sacrista: arrivo",
  "Act3_Title": "Atto 3",
  "III-01_Cutscene_Title": "Visioni",
  "III-02_Cutscene_Title": "L'ultimo incarico",
  "III-03_Cutscene_Title": "Il rituale ha inizio",
  "III-04_Cutscene_Title": "La decisione",
  "III-05_Cutscene_Title": "Il Rituale di epurazione",
  "III-06_Cutscene_Title": "Il Guardiano",
  "III-07_Cutscene_Title": "Il Gran Maestro Supremo",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion sconfitto",
  "III-11_Cutscene_Title": "Epilogo",
  "III-12_Cutscene_Title": "Postfazione",
  "P-1_LINE01_UNKNOWN": "Per secoli... ho percepito la loro venuta...",
  "P-1_LINE02_UNKNOWN": "Ammantati nella loro vanagloria, si credono nascosti...",
  "P-1_LINE03_UNKNOWN": "Liberi di muovere la loro guerra segreta contro i puri e i giusti.",
  "P-1_LINE04_UNKNOWN": "Persino ora, cingono le proprie anime di disprezzo...",
  "P-1_LINE05_UNKNOWN": "Cacciano le loro prede con macabro orgoglio...",
  "P-1_LINE06_UNKNOWN": "Ma non vedono il giudizio finale che ho preparato per loro...",
  "P-1_LINE07_UNKNOWN": "Per i loro crimini, pagheranno con il sacrificio più sacro...",
  "P-1_LINE08_UNKNOWN": "Poiché le verità del Nonno non possono essere negate.",
  "P-2_LINE01_FeraniEvereck": "Nave Astartes non identificata, qui è il Capitano Ferani Evereck della nave da guerra Santità Furiosa.",
  "P-2_LINE02_FeraniEvereck": "Gaheris è perduto. Ripeto: Gaheris è perduto. Tutte le navi imperiali devono ritirarsi immediatamente.",
  "P-2_LINE03_FeraniEvereck": "Nave Astartes, mi ricevete? Gaheris è spacciato, confermate la ricezione del messaggio e...",
  "P-2_LINE04_Agravain": "Avete fatto tutto il possibile, Capitano. Andate nella Luce dell'Imperatore.",
  "P-2_LINE05_FeraniEvereck": "Non potete inoltrarvi in questa tempesta!",
  "P-2_LINE06_Agravain": "Facciamo ciò che dobbiamo. Addio, Capitano.",
  "P-2_LINE07_Agravain": "Tecnoprete, rapporto!",
  "P-2_LINE08_Lunete": "Sigilli exagrammici sotto massima pressione.",
  "P-2_LINE09_Ectar": "Comandante, non possiamo mantenere a lungo quest'orbita!",
  "P-2_LINE10_Agravain": "Inviate immediatamente la squadra d'assalto. Mi unirò a loro e porrò fine di persona a questa storia.",
  "P-2_LINE11_Ectar": "Sarà fatto.",
  "P-2_HUD01_ShrineWorld": "MONDO SANTUARIO GAHERIS",
  "P-2_HUD02_Endymion": "AMMASSO ENDYMION",
  "P-2_HUD03_TitheGrade": "DECIMA: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "ULTIMO BASTIONE DEL CULTO DEL SANGUE DI KAEDIUM",
  "P-2_HUD05_HolinessOfWrath": "Santità Furiosa",
  "P-2_HUD06_AstartesStrikeCruiser": "INCROCIATORE D'ATTACCO ASTARTES: EDITTO FUNESTO",
  "P-2_HUD07_BirthDock": "MOLO GENERATORE: LUNA FORGIA DEIMOS",
  "P-2_HUD08_AllegianceChapter": "FEDELTÀ: CAPITOLO 666 - GREY KNIGHTS",
  "P-2_ExtraIntro_01": "È il 41° millennio:",
  "P-2_ExtraIntro_02": "Per oltre un centinaio di secoli, l'Imperatore è rimasto immobile sul Trono d'Oro su Terra.",
  "P-2_ExtraIntro_03": "L'umanità è impegnata in un'infinita battaglia per la sopravvivenza contro i poteri demoniaci degli Dei del Caos.",
  "P-2_ExtraIntro_04": "Ma l'umanità è protetta dalla vera oscurità da un corpo militare:",
  "P-2_ExtraIntro_05": "I Grey Knights.",
  "P-2_ExtraIntro_06": "Questo Capitolo segreto degli Space Marines è il più saldo baluardo dell'Imperium contro quella che l'Imperatore ha previsto sarebbe stata la minaccia più grande di sempre.",
  "P-2_ExtraIntro_07": "La lama dell'umanità contro i demoni.",
  "P-2_ExtraIntro_08": "Poiché nella sinistra oscurità del lontano futuro c'è soltanto guerra.",
  "P-3_LINE01_ECTAR": "La squadra d'assalto è ingaggiata, Comandante. Apriranno la strada per il vostro arrivo.",
  "P-3_LINE02_AGRAVAIN": "Mi ergerò come scudo incrollabile contro l'oscurità.",
  "P-3_LINE03_AGRAVAIN": "Stanotte il Kaedium cadrà, Ectar. La nostra missione è quasi alla fine.",
  "P-4_LINE01_AGRAVAIN": "Palamedes, rapporto.",
  "P-4_LINE02_PALAMEDES": "Ci siamo aperti una strada tra la marmaglia. Il nostro bersaglio è più avanti.",
  "P-4_LINE03_AGRAVAIN": "Il tempo è a nostro sfavore, Fratelli. Irrompiamo nella cattedrale!",
  "P-5_LINE01_AGRAVAIN": "Erekhul...",
  "P-5_LINE02_EREKHUL": "(risa) Inutile. Milioni di anime alimentano la fiamma. La soglia è varcata, il Warp emerge!",
  "P-5_LINE03_AGRAVAIN": "Il tuo culto è spezzato...",
  "P-5_LINE04_AGRAVAIN": "Il tuo rituale è finito...",
  "P-5_LINE05_AGRAVAIN": "Goditi questo respiro, poiché sarà l'ultimo!",
  "P-6_LINE01_EREKHUL": "Patetico mortale! Debole progenie di un falso dio...",
  "P-6_LINE02_AGRAVAIN": "Sono la luce che bandisce l'oscurità...",
  "P-6_LINE03_EREKHUL": "Le tue preghiere sono vane!",
  "P-6_LINE04_EREKHUL": "(ride)",
  "P-6_LINE05_AGRAVAIN": "Io sono il martello!",
  "P-6_LINE06_EREKHUL": "Per ora mi hai sconfitto, misero cavaliere...",
  "P-6_LINE07_EREKHUL": "Ma la guerra che combatto è eterna.",
  "P-6_LINE08_LUNETE": "Analisi: tracce warp in affievolimento.",
  "P-6_LINE09_ECTAR": "Quindi, il Rituale del Sangue è finito... Dov'è quel rapporto?",
  "P-6_LINE10_ECTAR": "Rapporto? Dov'è il Comandante?",
  "P-6_LINE11_GREYKNIGHT": "È morto da campione, incrociando le lame con la più abietta delle blasfemie.",
  "P-7_LINE01_ECTAR": "Una lunga campagna... Finalmente conclusa.",
  "P-7_LINE02_LUNETE": "Una vittoria al costo della vita del Comandante.",
  "P-7_LINE03_ECTAR": "In vita, è sempre stato un fedele servitore dell'Imperatore. Un vero eroe.",
  "P-7_LINE04_ECTAR": "Nella morte, infine, il suo dovere si è concluso.",
  "P-7_LINE05_LUNETE": "Affermazione: questa nave resta in stato di crisi. La Editto Funesto è gravemente danneggiata.",
  "P-7_LINE06_LUNETE": "Abbiamo serie faccende di cui occuparci.",
  "P-7_LINE07_ECTAR": "Ah, sì... Per questo ho invitato il nostro ospite...",
  "P-7_LINE08_LUNETE": "L'avete designato a prendere il posto del Comandante?",
  "P-7_LINE09_ECTAR": "Nessun altro di adatto è sopravvissuto alla campagna.",
  "P-7_LINE10_LUNETE": "Falsità: voi siete vivo.",
  "P-7_LINE11_ECTAR": "Mi scuso, Comandante ad interim... I Preti di Marte non comprendono i nostri giuramenti da Cavalieri.",
  "P-7_LINE12_LUNETE": "<suono indecifrabile>",
  "P-7_LINE13_ECTAR": "I nostri uomini e i nostri rifornimenti sono notevolmente ridotti. Il vostro incarico è di guidarci nel viaggio di ritorno.",
  "P-7_LINE14_ECTAR": "È un incarico semplice. Una volta tornati su Titano, porrò il futuro del vostro comando nelle mani dei Gran Maestri del Capitolo.",
  "P-7_LINE15_ECTAR": "Nel frattempo, farò del mio meglio per aiutarvi.",
  "P-7_LINE16_LUNETE": "Anch'io vi supporterò con pareri e servizi, ma ricordate: la mia preoccupazione principale è la Editto Funesto.",
  "P-7_LINE17_LUNETE": "Trattate con cura questa nave.",
  "P-7_LINE18_ECTAR": "Partiremo per Titano al vostro ordine, Comandante.",
  "I-1-1_LINE01_ECTAR": "Comandante, potete raggiungermi nello Strategium?",
  "I-1-2_LINE01_ECTAR": "Uno dei nostri Fratelli di Battaglia ha dimostrato il proprio valore. Onoriamo le sue gesta!",
  "I-1-2_LINE02_ECTAR": "Fratello Olric è un valente Justicar. Dovrete decidere dove dovrà concentrare il proprio addestramento per supportarvi sul campo.",
  "I-1-2_LINE03_ECTAR": "Eccellente! Quando avete finito, raggiungetemi alla mappa stellare.",
  "I-1-3_LINE01_ECTAR": "La nostra nave ha un disperato bisogno di riparazioni. Sarà meglio fare rotta per Titano e informare i Gran Maestri.",
  "I-2_HUD01_KORAMAR": "CONGIUNZIONE ASTROPATICA DI KORAMAR",
  "i-2_HUD02_TYRTAEUS": "SETTORE TYRTAEUS",
  "I-2_HUD03_10DAYS": "IN ROTTA PER TITANO...",
  "I-2_LINE01_UNKNOWN": "Editto Funesto... ...in nome del Dio-Imperatore...",
  "I-2_LINE02_ECTAR": "Domina, cos'è quest'intrusione?",
  "I-2_LINE03_LUNETE": "La codifica indica una trasmissione degli Inquisitori.",
  "I-2_LINE04_UNKNOWN": "Editto Funesto... ...preparatevi al mio arrivo...",
  "I-2_LINE05_ECTAR": "Il dovere chiama, Comandante. Dobbiamo aprire un collegamento vox.",
  "I-2_LINE06_LUNETE": "Nave dell'Inquisizione, permesso di salire a bordo accordato.",
  "I-3_LINE01_VAKIR": "Grazie al Dio-Imperatore vi ho trovati! Devo requisire immediatamente questa nave!",
  "I-3_LINE02_LUNETE": "Impossibile. Siamo diretti a Titano. La Editto necessita gravemente di riparazioni.",
  "I-3_LINE03_ECTAR": "La Tecnoprete dice il vero, Inquisitrice. La nostra ultima crociata ci ha stremati.",
  "I-3_LINE04_VAKIR": "Non sono cieca, Cavaliere. Ma l'eresia non aspetta i nostri comodi.",
  "I-3_LINE05_VAKIR": "La mia destinazione è Koramar Primus, all'interno di questo sistema. Non mi aspetto un viaggio faticoso...",
  "I-3_LINE06_ECTAR": "E cosa sperate di trovare laggiù?",
  "I-3_LINE07_VAKIR": "Questo.",
  "I-3_LINE08_ASTROPATH": "Sotto i cieli putrescenti...",
  "I-3_LINE09_ASTROPATH": "L'aria si addensa con l'ultimo respiro di un mondo...",
  "I-3_LINE10_ASTROPATH": "I semi piantati nelle carne e nelle ossa, innaffiati con sangue e lacrime...",
  "I-3_LINE11_ASTROPATH": "Un guerriero solitario nel giardino di un dio sogghignante...",
  "I-3_LINE12_LUNETE": "Sono pezzi di deliri di Astropati...",
  "I-3_LINE13_VAKIR": "C'è dell'altro.",
  "I-3_LINE14_ASTROPATH": "Cresce... Si diffonde... Una grande dispersione...",
  "I-3_LINE15_ASTROPATH": "Nel vento eterico, la Fioritura prolifera...",
  "I-3_LINE16_ASTROPATH": "Prima... (incomprensibile) ...poi Koramar, e poi mondo dopo mondo, le radici si diffondono da un antico velo.",
  "I-3_LINE17_ASTROPATH": "Inquisitrice... Ascoltatemi... Ascoltatemi... ASCOLTATEMI! CHI CURA IL GIARDINO?!?",
  "I-3_LINE18_ECTAR": "L'Astropate si è sacrificato per inviare questo messaggio.",
  "I-3_LINE19_VAKIR": "Ora capite perché dobbiamo indagare!",
  "I-3_LINE20_LUNETE": "Comandante, non possiamo rischiare ulteriori danni alla nave...",
  "I-3_LINE21_ECTAR": "La nave appartiene al Capitolo, Domina. L'Inquisitrice ha tutti i diritti di richiedere il nostro supporto...",
  "I-3_LINE22_VAKIR": "Non è una richiesta.",
  "I-3_LINE23_LUNETE": "<suono indecifrabile>",
  "I-3_LINE24_ECTAR": "Comandante, con il vostro permesso faremo rotta per questo \"Koramar Primus\"...",
  "I-3_LINE25_VAKIR": "Sì, bene. Per ora dovrebbe bastare.",
  "I-3-1_LINE01_ECTAR": "Comandante, è nostro dovere supportare l'Inquisitrice, ma dovremmo completare questo incarico il più velocemente possibile.",
  "I-3-1_LINE02_ECTAR": "I Gran Maestri di Titano attendono il nostro rapporto.",
  "I-4_LINE01_LUNETE": "Rapporto: rilevati segnali di radiofari di quarantena nell'atmosfera superiore, ma... la superficie tace...",
  "I-4_LINE02_VAKIR": "Peste. Comandante, inviate la vostra squadra sulla superficie.",
  "I-4_LINE03_ECTAR": "Cavalieri di Titano, siete lo strumento del volere dell'Imperatore. Sbarcate sul pianeta e scoprire se le paure dell'Inquisitrice sono fondate!",
  "I-6_LINE01_ECTAR": "Obiettivi della missione raggiunti, Comandante. La nostra... ospite... desidera parlarvi nel Libris Malleus.",
  "I-7_LINE01_VAKIR": "Devo complimentarmi con voi per questo notevole archivio di sapere demoniaco, Comandante. Rivaleggia con alcuni delle fortezze dell'Inquisizione.",
  "I-7_LINE02_VAKIR": "Mi occorrerà come base operativa per i miei studi.",
  "I-7_LINE03_VAKIR": "Rispetto la tua autorità sui combattimenti, ma dovrò restare qui finché non avrò trovato una soluzione per questa peste.",
  "I-7_LINE04_VAKIR": "Naturalmente, sono aperta a consigli su quali linee di studio ritieni possano contribuire meglio a questa missione.",
  "I-7_LINE05_VAKIR": "Tuttavia, devo insistere sull'iniziare la mia ricerca con un'autopsia della carcassa di Pestevagante recuperata dai vostri Fratelli.",
  "I-7_LINE06_VAKIR": "Sono certa che celi la chiave per comprendere questa corruzione...",
  "I-7-2_LINE01_VAKIR": "Mi metterò subito al lavoro. Informa l'equipaggio che non devo essere disturbata.",
  "I-8_LINE01_LUNETE": "Comandante, fatico per la mancanza critica di risorse. Vi chiedo di raggiungermi nel Manufactorum.",
  "I-9_LINE01_LUNETE": "I miei Servitor hanno riportato operativo il Manufactorum, ma la Editto resta gravemente danneggiata.",
  "I-9_LINE02_LUNETE": "Senza accesso a un vero cantiere, le riparazioni saranno lente e limitate dalle risorse ottenute da Titano o dalle vicine Enclave Inquisitoriali.",
  "I-9_LINE03_LUNETE": "Al momento, ripristinare la produzione energetica del nucleo della Editto ha la priorità assoluta.",
  "I-9-2_LINE01_LUNETE": "Ora devo interfacciarmi con le macchine logiche. Immagino abbiate molto da fare...",
  "I-10_LINE01_ECTAR": "Comandante, ho regolato la mappa stellare affinché mostri la nostra attuale posizione, tuttavia le informazioni sono scarse.",
  "I-10_LINE02_ECTAR": "Consiglio di prendercela comoda finché la Domina non avrà ridato potenza ai nostri scanner.",
  "I-11_LINE01_ECTAR": "La Domina ha ripristinato le piene funzionalità della mappa stellare.",
  "I-11_LINE02_ECTAR": "Abbiamo ricevuto una raffica di dati di scansioni e di comunicazioni di Astropati da tutto il settore.",
  "I-11_LINE03_ECTAR": "Sembra che questa peste si sia già diffusa in lungo e in largo.",
  "I-11_LINE04_ECTAR": "Abbiamo rapporti di due sistemi infetti.",
  "I-11_LINE05_ECTAR": "Dovremmo monitorare attentamente questa infestazione e giudicare dove dirigere le nostre forze mentre l'Inquisitrice cerca le sue risposte.",
  "I-11_LINE06_ECTAR": "Il fallimento costerà molte anime...",
  "I-12_LINE01_VAKIR": "Questo Pestevagante era uno dei fedeli dell'Imperium, corrotto da un ceppo di virus mutageno.",
  "I-12_LINE02_VAKIR": "È indubbio che ci troviamo di fronte all'opera del Dio della Peste Nurgle...",
  "I-12_LINE03_VAKIR": "Deve trattarsi della \"Fioritura\" sussurrata in quei frammenti astropatici.",
  "I-12_LINE04_VAKIR": "Nella carcassa ho trovato un germoglio di un antico potere corrotto da una sudicia risonanza psionica.",
  "I-12_LINE05_VAKIR": "Questo... Seme... viene usato per diffondere il virus, di questo ne sono certa. Ma mi è arrivato danneggiato, e non posso apprendere molto altro da esso.",
  "I-12_LINE06_VAKIR": "Per studiare come potremmo combattere questa peste dovrò acquisire uno di questi Semi completamente intatto.",
  "I-12_LINE07_VAKIR": "Posso insegnare ai vostri Fratelli come estrarre questi campioni... adeguatamente... Assicuratevi che facciano attenzione.",
  "I-12_LINE08_VAKIR": "L'Imperatore detesta l'indolenza, non deludiamolo.",
  "I-13_LINE01_VAKIR": "Comandante! I vostri Fratelli devono recuperare uno di quei Semi da un corpo ospite vivente!",
  "I-13_LINE02_VAKIR": "Ho addestrato i vostri guerrieri a focalizzare i sensi.",
  "I-13_LINE03_VAKIR": "Se sferreranno un colpo preciso in corpo a corpo, dovrebbero riuscire a localizzare ed estrarre i Semi presenti nei nemici.",
  "I-13_LINE04_VAKIR": "Niente. Continua a cercare, Comandante.",
  "I-13_LINE05_VAKIR": "Avverti qualcosa, Cavaliere? No... Continua a cercare.",
  "I-13_LINE06_VAKIR": "Maledizione! Dev'essercene uno da qualche parte...",
  "I-13_LINE07_VAKIR": "Non ancora... Non arrenderti finché non avrai trovato un altro Seme!",
  "I-13_LINE08_VAKIR": "Per il trono dell'Imperatore! Continuate a cercare!",
  "I-13_LINE09_VAKIR": "Eccolo! Comandante, recuperate il Seme dalle carni di quella creatura!",
  "I-13_LINE10_VAKIR": "Sì! Un'altra occasione, Comandante...",
  "I-13_LINE11_VAKIR": "Un altro Seme! Questa volta fate più attenzione!",
  "I-13_LINE12_VAKIR": "Avete distrutto il Seme! Siete o non siete l'élite dell'Imperatore?!?",
  "I-13_LINE13_VAKIR": "Non è il momento per il cieco zelo, Comandante! Estraete un Seme!",
  "I-13_LINE14_VAKIR": "Comandante, il tuo compito consiste nell'estrarre i Semi, non nel distruggerli!",
  "I-13_LINE15_VAKIR": "Non mettetemi alla prova, Comandante. Esigo che otteniate un Seme!",
  "I-13_LINE16_VAKIR": "Sì, ce l'abbiamo! I miei complimenti a quel Cavaliere! Tornate con quel Seme il prima possibile!",
  "I-14_LINE01_VAKIR": "Avete servito bene l'Imperatore, Comandante.",
  "I-14_LINE02_VAKIR": "Dovremmo studiare subito questo Seme! Tutto dipende da quello che potremmo scoprire da esso.",
  "I-15_LINE01_VAKIR": "È evidente che questi Semi sono frammenti di un qualche vile manufatto saturo di corruzione.",
  "I-15_LINE02_VAKIR": "Una volta fusi con forme di vita organiche, si diffondono rapidamente dal corpo ospite, affliggendo intere popolazioni con una peste letale.",
  "I-15_LINE03_ECTAR": "Tutto secondo i desideri del Dio della Peste...",
  "I-15_LINE04_VAKIR": "Sì, ma ciò che mi lascia perplessa è come fa a diffondersi così rapidamente tra vari sistemi solari.",
  "I-15_LINE05_VAKIR": "Ho emesso un'ordinanza d'interdizione per questo settore. I viaggi interplanetari saranno limitati. Se l'Imperatore vuole, guadagneremo un po' di tempo.",
  "I-15_LINE06_LUNETE": "Rifiuto: la Editto Funesto è troppo danneggiata per iniziare una nuova campagna.",
  "I-15_LINE07_VAKIR": "Ciononostante, è necessario! Questa Fioritura sta già maturando... evolvendosi rapidamente con scopi maligni.",
  "I-15_LINE08_VAKIR": "Vorreste davvero voltare le spalle ai miliardi di anime che il Dio della Peste minaccia di divorare?",
  "I-15_LINE09_ECTAR": "Mai... Ma come proponete di fermarla?",
  "I-15_LINE10_VAKIR": "Questo Seme irradia una traccia psionica che ritengo abbia una precisa... origine.",
  "I-15_LINE11_VAKIR": "Con ulteriori ricerche, riuscirò a localizzarne la posizione.",
  "I-15_LINE12_ECTAR": "Preferirei semplicemente epurarlo...",
  "I-15_LINE13_VAKIR": "È questa la differenza tra noi, Purificatore: voi siete il martello, ma io sono quella con la responsabilità di calarlo.",
  "I-15_LINE14_VAKIR": "Distruggendolo ora perderemmo l'unica pista che abbiamo.",
  "I-15_LINE15_VAKIR": "Se riuscirò a dimostrare che questi Semi provengono dalla stessa destinazione...",
  "I-15_LINE16_VAKIR": "Allora potremo seguire tale traccia e distruggere la fonte del potere della Fioritura.",
  "I-15_LINE17_LUNETE": "Provocazione: avete detto \"Semi\"... Avete dedotto parecchio da un unico esemplare.",
  "I-15_LINE18_VAKIR": "Hai ragione, Tecnoprete... Me ne occorrono altri.",
  "I-15_LINE19_VAKIR": "Uno non è sufficiente per dimostrare la mia teoria.",
  "I-15_LINE20_VAKIR": "Comandante, devi mandare i tuoi Cavalieri a recuperarne altri.",
  "I-15_LINE21_LUNETE": "Vorreste che arrancassimo per il settore con altra di questa corruzione nelle mie stive?",
  "I-15_LINE22_ECTAR": "Concordo che non sia ideale, Domina, ma se l'Inquisitrice potrà individuare la fonte di questa corruzione, allora consiglio di adempiere alla sua richiesta.",
  "I-15_LINE23_LUNETE": "Affermativo.",
  "I-15_LINE24_VAKIR": "Eccellente. Non abbiamo tempo da perdere.",
  "I-16_LINE01_VAKIR": "Comandante, so che le risorse sono limitate, ma comprendi la gravità di questa minaccia.",
  "I-16_LINE02_VAKIR": "Ho bisogno di Semi e della tua approvazione nel continuare le mie indagini. Non costringermi a esigerli!",
  "I-17_LINE01_LUNETE": "Brusco aumento delle pulsazioni e di altri marcatori fisiologici.",
  "I-17_LINE02_LUNETE": "Per una non potenziata, solitamente ciò significa forte stress emotivo o instabilità...",
  "I-17_LINE03_VAKIR": "Sì, sì... È stato impegnativo, Domina, ma certo non oltre i miei limiti.",
  "I-17_LINE04_ECTAR": "Comandante, l'Inquisitrice ha completato il suo incarico.",
  "I-17_LINE05_VAKIR": "Già, e si è dimostrato proficuo oltre le mie più rosee speranze.",
  "I-17_LINE06_VAKIR": "Come avevo teorizzato, i Semi sono connessi con un segnale ad un'unica origine!",
  "I-17_LINE07_LUNETE": "Conclusione?",
  "I-17_LINE08_VAKIR": "Non capite? Questo potere riecheggia nei venti del Warp, sussurrando di un luogo di nascita... La fonte del loro potere.",
  "I-17_LINE09_VAKIR": "Ritengo che la risposta a tutte le domande ci attenda lì!",
  "I-17_LINE10_ECTAR": "Inquisitrice, avete ascoltato le voci del Mare delle Anime?!?",
  "I-17_LINE11_VAKIR": "Contesti forse i miei metodi, Cavaliere?",
  "I-17_LINE12_ECTAR": "Siete pur sempre umana. La vostra è una strada pericolosa...",
  "I-17_LINE13_VAKIR": "Sono un'Inquisitrice sanzionata dell'Ordo Malleus!",
  "I-17_LINE14_LUNETE": "Questo scambio è improduttivo.",
  "I-17_LINE15_LUNETE": "Inquisitrice, avete individuato tale luogo?",
  "I-17_LINE16_VAKIR": "Non ve l'ho detto? L'energia dei Semi punta verso qui... Il cuore di un arcamondo aeldari.",
  "I-17_LINE17_VAKIR": "L'arcamondo Usa'rya. Tra le onde del Warp ho avuto una visione in cui veniva sopraffatto. I suoi abitanti venivano massacrati dai servitori del Dio della Peste.",
  "I-17_LINE18_VAKIR": "Ora le sue rovine di spettrosso fungono da bozzolo protettivo, impedendo che le vili energie della Fioritura vengano rilevate...",
  "I-17_LINE19_ECTAR": "Un simile luogo blasfemo non sarà incustodito...",
  "I-17_LINE20_LUNETE": "Gli archivi suggeriscono che si tratti di un arcamondo dormiente.",
  "I-17_LINE21_LUNETE": "Un rapido assalto potrebbe fornire dati preziosi.",
  "I-17_LINE22_VAKIR": "Come sempre, la vostra Tecnoprete è sul pezzo, Comandante...",
  "I-17_LINE23_VAKIR": "Quando verrà il momento... e vi invito ad affrettarvi... accompagnerò i vostri Cavalieri nelle rovine dell'arcamondo ed estrarrò la verità con le mie stesse mani!",
  "I-18_LINE01_VAKIR": "Per il trono sulla Terra, non percepite queste emanazioni...?",
  "I-18_LINE02_VAKIR": "Un canto del Warp di corruzione e contagio...",
  "I-18_LINE03_LUNETE": "Mantenere la distanza. La Editto dev'essere protetta!",
  "I-18_LINE04_ECTAR": "Inquisitrice! Il vostro piano si basava sulla premessa che l'arcamondo fosse dormiente!",
  "I-18_LINE05_VAKIR": "Infatti gli Aeldari lo sono...",
  "I-18_LINE06_VAKIR": "Credevate davvero che questa peste sarebbe stata altrettanto docile?",
  "I-18_LINE07_ECTAR": "I figli di Titano non sono pedine da schierare avventatamente, Inquisitrice.",
  "I-18_LINE08_VAKIR": "Oh, smettila di fare la chioccia, Cavaliere... Non è per questo che venite creati? Teletrasportaci dentro!",
  "I-19.1_LINE01_VAKIR": "Il cuore di un arcamondo...",
  "I-19.1_LINE02_VAKIR": "La forza dell'Avatar di Khaine si è affievolita, ma resta inviolata dal contagio.",
  "I-19.1_LINE03_LUNETE": "Inquisitrice, non fatevi distrarre dalla vostra fascinazione.",
  "I-19.1_LINE04_ECTAR": "State allerta. L'anima dell'Avatar Eldar potrebbe essere sopravvissuta.",
  "I-19.1_LINE05_VAKIR": "Sono soltanto echi del suo spirito un tempo possente, Purificatore.",
  "I-19.1_LINE06_VAKIR": "Quella cosa non si desta da millenni.",
  "I-19.1_LINE07_ECTAR": "Rapporto!",
  "I-19.1_LINE08_VAKIR": "Urgh!",
  "I-19.1_LINE09_ECTAR": "Inquisitrice!",
  "I-19.1_LINE10_VAKIR": "Ci siamo... Il cuore dello Snodo. Un Percorso Eterno Aeldari, in cui risiedono le anime dei loro morti...",
  "I-19.1_LINE11_VAKIR": "Avverto altri Semi della Fioritura di sotto, ma sembrano... diversi, in qualche modo.",
  "I-19.1_LINE12_VAKIR": "Succhiano il restante potere dell'arcamondo, germinando in... ricettacoli demoniaci superiori?",
  "I-19.1_LINE13_ECTAR": "Un arcamondo massacrato usato come vivaio demoniaco?",
  "I-19.1_LINE14_ECTAR": "Questa blasfemia dev'essere subito distrutta!",
  "I-19.1_LINE15_VAKIR": "No! Non sappiamo nulla dell'origine della peste.",
  "I-19.1_LINE16_VAKIR": "Potrebbe essere la nostra unica occasione di scoprirne i segreti prima che maturi in qualcosa di molto peggio.",
  "I-19.1_LINE17_LUNETE": "Attenzione: la archeotecnologia xeno corrotta è altamente imprevedibile.",
  "I-19.1_LINE18_ECTAR": "Il nostro compito è chiaro, Inquisitrice. Fratelli, preparatevi a fare fuoco!",
  "I-19.1_LINE19_VAKIR": "Siete qui sotto la mia autorità, Cavaliere! Abbassate le armi!",
  "I-19.1_LINE20_VAKIR": "Devo prima entrare in comunione con questo Snodo...",
  "I-19.1_LINE21_VAKIR": "Capisco... Ogni ricettacolo demoniaco alimenta un Seme superiore... Un ceppo variante...?",
  "I-19.1_LINE22_ECTAR": "Inquisitrice!",
  "I-19.1_LINE23_VAKIR": "Un tempo, ce n'erano cinque, ma uno è già germogliato, diffondendo la peste che abbiamo combattuto finora.",
  "I-19.1_LINE24_VAKIR": "Gli altri sono lì in attesa...",
  "I-19.1_LINE25_AVATAR": "Lo senti? L'abbraccio... del Grande Corruttore...",
  "I-19.1_LINE26_VAKIR": "Questa entità è ancora viva?",
  "I-19.1_LINE27_AVATAR": "Cinque Mietitori... Cinque raccoglitori del raccolto del Nonno...",
  "I-19.1_LINE28_AVATAR": "Cinque portali neri in un frutteto putrido... Nutrito con la luce di un miliardo di anime...",
  "I-19.1_LINE29_AVATAR": "E poi il Morbus giungerà...",
  "I-19.1_LINE30_ECTAR": "Inquisitrice, rilevo una potente concentrazione di energia del Warp di sotto.",
  "I-19.1_LINE31_VAKIR": "I ricettacoli demoniaci rispondono alla nostra presenza.",
  "I-19.1_LINE32_VAKIR": "Stanno... maturando, in qualche modo...?",
  "I-19.1_LINE33_LUNETE": "Gli spiriti macchina si ritraggono! Le rilevazioni del nostro Auspex sono disturbate!",
  "I-19.1_LINE34_ECTAR": "Inquisitrice! Questa è follia! Dobbiamo ritirarci subito!",
  "I-19.1_LINE35_VAKIR": "No! Mi serve un campione... Solo un campione...",
  "I-19.1_LINE36_ECTAR": "Avete forse perso il senno?!?",
  "I-19.1_LINE37_ECTAR": "Fratelli, difendete l'Inquisitrice!",
  "I-20_LINE01_DRAIGO": "Il Warp geme per il tormento! Quali oscenità sono in atto qui?",
  "I-20_LINE02_LUNETTE": "Il favore del Dio Macchina è con noi! È arrivato Kaldor Draigo!",
  "I-20_LINE03_ECTAR": "Il Gran Maestro Supremo?!?",
  "I-20_LINE04_VAKIR": "Grey Knights, riunitevi! Il vostro Signore del Capitolo combatte con noi!",
  "I-20_LINE05_KNIGHTS": "Siamo il martello!",
  "I-20_LINE06_DRAIGO": "Ascoltate, le onde del Warp sono dense della stessa corruzione che devasta questo settore.",
  "I-20_LINE07_DRAIGO": "Un'esplosione della sua ripugnante energia mi ha richiamato qui dall'altra parte del Velo.",
  "I-20_LINE08_DRAIGO": "Non vedo fine a questa spregevole Fioritura.",
  "I-20_LINE09_VAKIR": "Ma ho appreso la verità, mio signore!",
  "I-20_LINE10_VAKIR": "Nurgle intende diffondere questa vile piaga tramite cinque Mietitori demoniaci, ognuno con i Semi di questo abietto raccolto...",
  "I-20_LINE11_VAKIR": "Questo arcamondo era il loro fetido terreno di riproduzione.",
  "I-20_LINE12_DRAIGO": "La vostra scoperta vi rende onore, ma l'arcinemico sa della vostra presenza. Non potete restare qui.",
  "I-20_LINE13_DRAIGO": "Kartha Vakir, vi incarico di porre fine alla corruzione di questa Fioritura.",
  "I-20_LINE14_DRAIGO": "Fermate questa piaga prima che si diffonda in tutto l'Imperium.",
  "I-20_LINE15_VAKIR": "Ai vostri ordini, Gran Maestro Supremo.",
  "I-20_LINE16_DRAIGO": "Io fermerò questa interferenza Warp, in modo che possiate tornare alla vostra nave.",
  "I-20_LINE17_DRAIGO": "Andate, in nome dell'Imperatore!",
  "I-20_LINE18_LUNETTE": "Aggancio del teletrasporto acquisito...",
  "I-20_LINE19_DRAIGO": "Per l'Imperatore!",
  "II-1_LINE01_LUNETE": "I cori degli Astropati urlano. L'interferenza dell'Inquisitrice ha ravvivato la Fioritura, portandola a diffondersi con una virulenza mai vista prima.",
  "II-1_LINE02_ECTAR": "I nostri Astropati hanno profetizzato l'attecchimento di nuovi ceppi, diversi dal fago putrido visto finora.",
  "II-1_LINE03_LUNETE": "Obiezione: non siamo equipaggiati per una campagna prolungata...",
  "II-1_LINE04_ECTAR": "Ho già richiesto ulteriore supporto dal Gran Maestro Kai. Nel frattempo, siamo l'unica forza nella regione in grado di affrontare questa minaccia.",
  "II-1_LINE05_ECTAR": "Per quanto riguarda la nostra compagna...",
  "II-1_LINE06_LUNETE": "L'Inquisitrice Vakir sta meditando nel Libris.",
  "II-1_LINE07_ECTAR": "Direi più \"nascondendo\"...",
  "II-1_LINE08_LUNETE": "Forse farebbe bene a entrambi un momento nella sala della contemplazione...",
  "II-1_LINE09_ECTAR": "Con il vostro permesso, Comandante, vorrei occuparmi della nostra Inquisitrice... personalmente.",
  "II-2_LINE01_VAKIR": "Comandante! Domina, Purificatore... Ah, le cose che ho appreso...",
  "II-2_LINE02_ECTAR": "L'ordine si sta erodendo, Inquisitrice... Eppure, mi sembrate estatica.",
  "II-2_LINE03_VAKIR": "Mi fraintendi, Cavaliere. Ciò che abbiamo fatto era necessario. Sono semplicemente ansiosa di procedere.",
  "II-2_LINE04_ECTAR": "Procedere? Parliamo della distruzione di questo settore!",
  "II-2_LINE05_LUNETE": "Tale conclusione non è certa.",
  "II-2_LINE06_VAKIR": "Sì, esatto, ascolta la venerabile Tecnoprete!",
  "II-2_LINE07_VAKIR": "Non possiamo perdere tempo a lamentarci di qualche contrattempo minore.",
  "II-2_LINE08_ECTAR": "\"Contrattempo\"?!? Avete idea di cosa il VOSTRO...",
  "II-2_LINE09_VAKIR": "La NOSTRA intrusione ha risvegliato la germinazione dei Semi della Fioritura.",
  "II-2_LINE10_VAKIR": "Sebbene ciò possa aver avuto l'effetto collaterale di attivare nuovi ceppi della Fioritura, abbiamo ostacolato i piani del Dio della Peste...",
  "II-2_LINE11_ECTAR": "Pura speculazione! State esaltando la vostra imprudenza come un trionfo!",
  "II-2_LINE12_LUNETE": "Questa conversazione è improduttiva.",
  "II-2_LINE13_VAKIR": "Parlerò direttamente, allora... Per i guerrieri tra noi.",
  "II-2_LINE14_VAKIR": "Su una cosa il vostro Gran Maestro Kai aveva ragione: la Fioritura è molto simile ad altre epidemie di Nurgle già incontrate. Quello che è unico è il vettore attraverso cui si diffonde...",
  "II-2_LINE15_ECTAR": "E sarebbe?",
  "II-2_LINE16_VAKIR": "I Mietitori. Potenti demoni incubati nel cuore di quell'arcamondo.",
  "II-2_LINE17_VAKIR": "Ognuno di essi possiede un Seme unico di oscenità incommensurabile.",
  "II-2_LINE18_VAKIR": "Un... Seme Primordiale che porta un ceppo unico del virus.",
  "II-2_LINE19_VAKIR": "L'energia Warp richiesta per generare una simile forza demoniaca nel nostro spazio sarebbe immensa!",
  "II-2_LINE20_VAKIR": "Ma il nostro... no, il MIO intervento... li ha disturbati prima che potessero maturare completamente.",
  "II-2_LINE21_VAKIR": "Ciò li lascia vulnerabili!",
  "II-2_LINE22_ECTAR": "Come potete esserne così sicura?",
  "II-2_LINE23_VAKIR": "Quando ho toccato il Percorso Eterno il suo Avatar si è destato per un momento, condividendo un'informazione cruciale...",
  "II-2_LINE24_VAKIR": "Questi Mietitori possono percorrere le reti arcane degli Aeldari per diffondere la peste verso altri sistemi solari.",
  "II-2_LINE25_VAKIR": "Ne abbiamo già visto i risultati: quando un Mietitore diffonde i Semi su un pianeta, la Fioritura prospera e cresce finché i nostri Prognosticar ne rilevano la presenza, spesso troppo tardi per intervenire efficacemente.",
  "II-2_LINE26_LUNETE": "Obiezione: l'attività della Fioritura sembra localizzata. Perché non dovrebbero diffonderla in tutta la galassia?",
  "II-2_LINE27_VAKIR": "Un'ottima domanda, Domina.",
  "II-2_LINE28_VAKIR": "Credo che la diffusione del virus non sia l'obiettivo finale.",
  "II-2_LINE29_VAKIR": "L'Avatar ha parlato del \"Morbus\"... Un evento dalle implicazioni apocalittiche.",
  "II-2_LINE30_VAKIR": "Cinque Mietitori per aprire cinque portali neri...",
  "II-2_LINE31_VAKIR": "E poi giungerà il Morbus.",
  "II-2_LINE32_ECTAR": "E voi vorreste che ci fidassimo dei deliri di questo xeno?",
  "II-2_LINE33_VAKIR": "L'Avatar era debole, ma incontaminato.",
  "II-2_LINE34_VAKIR": "La vendetta è un motivo che travalica tutte le barriere genetiche.",
  "II-2_LINE35_ECTAR": "Non avete tutti i torti...",
  "II-2_LINE36_ECTAR": "Immagino che abbiate un piano...?",
  "II-2_LINE37_VAKIR": "Sì... Distruggere i cinque Mietitori.",
  "II-2_LINE38_VAKIR": "Senza di essi, la Fioritura non potrà diffondersi.",
  "II-2_LINE39_LUNETE": "Provocazione: la Editto Funesto non può viaggiare nella Rete degli Aeldari...",
  "II-2_LINE40_VAKIR": "No, non possiamo.",
  "II-2_LINE41_VAKIR": "Mi occorrerà uno strumento per tracciarli tramite il loro disgustoso tanfo psionico.",
  "II-2_LINE42_LUNETE": "Inattuabile. Non possediamo manufatti in grado di rilevare una simile risonanza spirituale profana.",
  "II-2_LINE43_VAKIR": "Ne sei sicura?",
  "II-2_LINE44_VAKIR": "Un frammento di spettrosso, strappato al Percorso Eterno che ha incubato lo stesso male che dobbiamo affrontare.",
  "II-2_LINE45_VAKIR": "Posso vincolare i Semi della Fioritura a questo ricettacolo e tracciare i vili Mietitori tramite il loro tanfo psionico.",
  "II-2_LINE46_ECTAR": "Energie corrotte... archeotecnologia xeno...",
  "II-2_LINE47_ECTAR": "Inquisitrice, siete a un passo dall'eresia...",
  "II-2_LINE48_VAKIR": "Io... no, NOI... siamo a un passo dalla vittoria, Ectar.",
  "II-2_LINE49_VAKIR": "Preferiresti davvero che ignorassimo gli ordini diretti del vostro Signore del Capitolo?",
  "II-2_LINE50_ECTAR": "No...",
  "II-2_LINE51_ECTAR": "Ma vi terrò d'occhio, umana.",
  "II-2_LINE52_VAKIR": "Risparmiami il tuo autocompiacimento, Cavaliere!",
  "II-2_LINE53_VAKIR": "Quando avrò forgiato questo strumento, un... Codex Toxicus... piomberemo su questi Mietitori con la furia del Dio-Imperatore!",
  "II-3_LINE01_ECTAR": "Nuove mutazioni! La minaccia si è aggravata, Inquisitrice!",
  "II-3_LINE02_VAKIR": "Comincio a stancarmi del tuo moralismo, Ectar.",
  "II-3_LINE03_VAKIR": "Ah, Comandante...",
  "II-3_LINE04_VAKIR": "Come previsto, la Fioritura sta mutando. Nuovi e potenti ceppi affliggono il settore.",
  "II-3_LINE05_ECTAR": "Cinque ceppi distinti.",
  "II-3_LINE06_VAKIR": "Abbiamo già incontrato la Fioritura che ho chiamato \"Poxus\", il Ceppo della Malattia.",
  "II-3_LINE07_VAKIR": "Gli infetti non muoiono, ma vengono maledetti con una piaga che ne plasma le menti.",
  "II-3_LINE08_VAKIR": "Questo è quello che chiamo \"Mortus\", il Ceppo della Morte.",
  "II-3_LINE09_VAKIR": "Questa mutazione nociva annienta intere popolazioni, per poi strappare i morti alle loro tombe.",
  "II-3_LINE10_VAKIR": "Questo è \"Necrosus\", il Ceppo della Rovina.",
  "II-3_LINE11_VAKIR": "Si lega a tutte le cose viventi e meccaniche, facendo marcire ciò che tocca.",
  "II-3_LINE12_VAKIR": "Qui abbiamo \"Dolorous\", il Ceppo dell'Agonia.",
  "II-3_LINE13_VAKIR": "Emette un composto che induce deliri isterici e tormenti infernali nelle vittime.",
  "II-3_LINE14_VAKIR": "Ultimo e più insidioso, \"Tentarus\", il Ceppo della Crescita.",
  "II-3_LINE15_VAKIR": "Questa malattia corrompe la purezza della forma umana con potenti mutazioni, un dono corrotto del Dio della Peste.",
  "II-3_LINE16_ECTAR": "La vostra tassonomia è illuminante, Inquisitrice, ma la Fioritura continua a diffondersi mentre ci perdiamo nei dettagli.",
  "II-3_LINE17_ECTAR": "Dobbiamo reagire immediatamente!",
  "II-4_LINE01_VAKIR": "Comandante, con tutto il rispetto, dobbiamo concentrare i nostri sforzi nel creare il Codex Toxicus.",
  "II-4_LINE02_VAKIR": "Senza di esso non possiamo iniziare a tracciare i Mietitori della Fioritura.",
  "II-5_LINE01_ECTAR": "Cos'è questo... abominio?",
  "II-5_LINE02_VAKIR": "La nostra salvezza.",
  "II-5_LINE03_LUNETE": "La Editto rabbrividisce. Questa cosa profana il Dio Macchina.",
  "II-5_LINE04_VAKIR": "Marte ci perdonerà. Il destino dell'intera galassia dipende dalle visioni psioniche del Codex.",
  "II-5_LINE05_VAKIR": "Con esso, potremo tracciare i Semi Primordiali ed eliminare tutti Mietitori.",
  "II-5_LINE06_ECTAR": "Come procediamo?",
  "II-5_LINE07_VAKIR": "Mi occorreranno alcuni Semi di un singolo ceppo della Fioritura.",
  "II-5_LINE08_VAKIR": "Una volta recuperati, potrò sintonizzare il Codex con il tanfo psionico del ceppo, tracciandone la fonte più potente tra le stelle.",
  "II-5_LINE09_LUNETE": "Domanda: l'emanazione dei Semi Primordiali di questi Mietitori risalta su quella di tutti gli altri?",
  "II-5_LINE10_VAKIR": "Esattamente. Il Codex analizzerà il potere nei Mietitori. Fatto ciò, potremo tracciarli uno dopo l'altro.",
  "II-5_LINE11_ECTAR": "Perché ho come l'impressione che vi stiate divertendo...?",
  "II-5_LINE12_VAKIR": "Se ho ragione... e la ho sempre... i vari ceppi avvizziranno senza il proprio Mietitore. Otterremo un'altra vittoria per l'umanità.",
  "II-5_LINE13_ECTAR": "Questo non è un gioco con cui dilettarsi, Vakir.",
  "II-5_LINE14_VAKIR": "\"Inquisitrice\", prego...",
  "II-5_LINE15_VAKIR": "Condividiamo questo sacro dovere, Purificatore. Vorresti negarmi la breve soddisfazione di un lavoro ben fatto?",
  "II-5_LINE16_ECTAR": "D'accordo... Inquisitrice... ma questo lavoro non è ancora finito...",
  "II-6_LINE01_VAKIR": "Comandante, comprendo il fardello del comando, ma dobbiamo sintonizzare il Codex Toxicus su uno dei Mietitori per combattere questa peste.",
  "II-7_LINE01_VAKIR": "È fatta... Ho sintonizzato il Codex Toxicus sul ceppo.",
  "II-7_LINE02_VAKIR": "Avverto la vile presenza del Mietitore al suo interno...",
  "II-7_LINE03_ECTAR": "Un qualsiasi altro cittadino dell'Imperium riceverebbe la pena di morte per questo atto, ma voi...",
  "II-7_LINE04_VAKIR": "\"Ma io\" cosa? Rasento l'eresia?",
  "II-7_LINE05_VAKIR": "Credi che mi piaccia lo stress imposto da questo incarico?",
  "II-7_LINE06_VAKIR": "È il mio dovere, Purificatore. Quando questo Mietitore si manifesterà, confido che voi farete il vostro.",
  "II-7_LINE07_VAKIR": "I vostri Cavalieri devono essere pronti, Comandante. Il momento è giunto.",
  "II-8A_LINE01_LUNETE": "Le scansioni orbitali indicano che il demone è partito.",
  "II-8A_LINE02_LUNETE": "Abbiamo fallito nel cauterizzare questo ceppo della Fioritura.",
  "II-8A_LINE03_ECTAR": "Tanto codardo quanto abietto!",
  "II-8A_LINE04_ECTAR": "Comandante, abbiamo lordato le nostre armature con icone di vergogna. Redimeremo questo fallimento...",
  "II-8A_LINE05_VAKIR": "Troverò di nuovo il Mietitore.",
  "II-8A_LINE06_VAKIR": "Gli darò la caccia finché sarà necessario. Finché i vostri Fratelli non strapperanno il Seme Primordiale dalla sua carcassa rigonfia.",
  "II-8B_LINE01_VAKIR": "È fatta. I vostri Prognosticar hanno rilevato un indebolimento del ceppo!",
  "II-8B_LINE02_VAKIR": "Con un colpo solo abbiamo posto fine alla sua diffusione!",
  "II-8B_LINE03_ECTAR": "Una vittoria, ma non siamo fenrisiani. Non abbiamo tempo di gioire mentre la piaga perdura.",
  "II-8B_LINE04_LUNETE": "Accurato. Restano quattro ceppi della Fioritura...",
  "II-8B_LINE05_VAKIR": "Sì, sì... C'è ancora molto da fare.",
  "II-8B_LINE06_VAKIR": "Non dimentichiamoci l'autoproclamato \"Custode della Fioritura\", Kadex...",
  "II-8B_LINE07_VAKIR": "Non resterà a guardare mentre sventiamo i piani del suo padrone...",
  "II-8B_LINE08_ECTAR": "Saremo pronti.",
  "II-8B_LINE09_LUNETE": "Domanda: cosa fare dei Semi Primordiali? Le analisi suggeriscono che si tratta di manufatti con grandi poteri.",
  "II-8B_LINE10_VAKIR": "Mi sono già mossa a riguardo, Domina!",
  "II-8B_LINE11_VAKIR": "Con abbastanza studi, potrebbe essere trasformato in uno strumento per la nostra crociata... Dopo i dovuti rituali di purificazione, naturalmente.",
  "II-8B_LINE12_LUNETE": "Casualità: libero dal comando, il Fratello-Purificatore è disponibile per assistervi.",
  "II-8B_LINE13_ECTAR": "Oh, sì... Certo...",
  "II-8B_LINE14_VAKIR": "Proprio quello che stavo pensando, Domina!",
  "II-8B_LINE15_VAKIR": "Quando avrò bisogno di te ti farò chiamare, Ectar.",
  "II-09_LINE01_ECTAR": "Comandante, l'Inquisitrice indulge in misteri esoterici mentre la Fioritura continua a diffondersi.",
  "II-09_LINE02_ECTAR": "Non dovremmo dirigere i suoi sforzi per sintonizzare il Codex Toxicus verso un altro bersaglio?",
  "II-10_LINE01_VAKIR": "Sento i sussurri... I sibilanti mormorii dei demoni che mi scherniscono...",
  "II-10_LINE02_LUNETE": "Consiglio: disattivate i vostri recettori audio. Non possiamo rischiare un'infestazione demoniaca sulla Editto.",
  "II-10_LINE03_VAKIR": "Erano soltanto parole, Domina...",
  "II-10_LINE04_VAKIR": "Ah, Comandante... Ho sintonizzato di nuovo il Codex.",
  "II-10_LINE05_VAKIR": "Questo Mietitore non può più celarsi a noi.",
  "II-10_LINE06_LUNETE": "Eccellente. Informerò Ectar, dobbiamo preparare le nostre forze.",
  "II-10_LINE07_VAKIR": "Noi... saremo pronti...",
  "II-11_LINE01_VAKIR": "Abbiamo fermato un altro ceppo, e ora possediamo un secondo Seme Primordiale.",
  "II-11_LINE02_ECTAR": "Lo ammetto, questa via ha funzionato.",
  "II-11_LINE03_ECTAR": "Eppure, questi rituali stanno lasciando il segno su di voi.",
  "II-11_LINE04_LUNETE": "Aggiornamento: ho eseguito una bio-diagnostica dell'Inquisitrice, resta entro parametri accettabili.",
  "II-11_LINE05_ECTAR": "Per ora.",
  "II-11_LINE06_VAKIR": "Non sono una cavia da laboratorio!",
  "II-11_LINE07_VAKIR": "La mia esposizione è un piccolo prezzo da pagare per sconfiggere questo nemico.",
  "II-11_LINE08_VAKIR": "Concentriamoci sulla minaccia più immediata.",
  "II-11_LINE09_ECTAR": "Concordo...",
  "II-11_LINE10_LUNETE": "Unanimità: l'Omnissia ricompensa la nostra aggressione.",
  "II-11_LINE11_VAKIR": "Sono... Sono pronta.",
  "II-12_LINE01_VAKIR": "Comandante, il Codex resta inutilizzato nelle sale del Libris...",
  "II-12_LINE02_VAKIR": "Dobbiamo dedicarci al prossimo Mietitore e distruggerlo al più presto!",
  "II-13_LINE01_VAKIR": "Lo percepisco tramite il vuoto... Un vento di putride spore. Un miliardo di innocenti condannati a ogni respiro.",
  "II-13_LINE02_VAKIR": "Ho... fatto ciò che era necessario.",
  "II-13_LINE03_VAKIR": "Percepisco l'emanazione della rotta del Mietitore dinanzi a me. Dobbiamo riprendere la caccia.",
  "II-14_LINE01_ECTAR": "Il Mietitore è cenere. Abbiamo fermato il terzo ceppo...",
  "II-14_LINE02_ECTAR": "La crociata procede bene. Che ne dite, Inquisitrice?",
  "II-14_LINE03_VAKIR": "Sì... Una buona vittoria... Sì.",
  "II-14_LINE04_VAKIR": "Attenderò la vostra richiesta per sintonizzare il Codex...?",
  "II-14_LINE05_ECTAR": "Vi sentite bene?",
  "II-14_LINE06_VAKIR": "Sto bene, sì. Sono solo stanca per l'ultimo rituale.",
  "II-14_LINE07_VAKIR": "Se avrete bisogno di me, mi troverete nel Libris, a lavorare.",
  "II-14_LINE08_ECTAR": "Dovrebbe essere compiaciuta da una simile vittoria...",
  "II-14_LINE09_LUNETE": "Inconclusivo. Le emozioni sono imperscrutabili.",
  "II-14_LINE10_LUNETE": "La sua recente bio-diagnostica è adeguata.",
  "II-14_LINE11_ECTAR": "Ascolta i sussurri del Warp giorno e notte.",
  "II-14_LINE12_ECTAR": "Un simile legame ha un peso sulla mente mortale.",
  "II-14_LINE13_ECTAR": "Dobbiamo tenerla d'occhio...",
  "II-16_LINE01_LUNETE": "Snodo emergente a dritta di prua.",
  "II-16_LINE02_ECTAR": "Ai posti di combattimento!",
  "II-16_LINE03_LUNETE": "Attivazione degli scudi vacuum.",
  "II-16_LINE04_LUNETE": "Armi pronte.",
  "II-16-LINE05_VAKIR": "Che sta succedendo?!?",
  "II-16_LINE06_LUNETE": "La Editto è stata abbordata!",
  "II-16_LINE07_LUNETE": "Teletrasporti in arrivo... significativi.",
  "II-16_LINE08_ECTAR": "Per la furia di Titano! Prepararsi a respingere gli intrusi!",
  "CIN_II_16_Affiliation": "Affiliazione: Legione XIV (Excommunicati Traditores)",
  "CIN_II_16_OriginalName": "Nome originale: \"Determinazione Indomita\"",
  "CIN_II_16_HereticalTitle": "Titolo eretico: \"Portatore di Peste\"",
  "CIN_II_16_Auspex": "Collegamento all'Auspex...",
  "CIN_II_16_Ranking": "Consultazione degli archivi...",
  "CIN_II_16_Vessel": "Nave identificata...",
  "II-16-1_LINE01_KADEX": "Ah... Quindi è a questo che stavi lavorando, eh, Kartha?",
  "II-16-1_LINE02_KADEX": "Dovresti saperlo che non è bene giocare con questa vile stregoneria!",
  "II-16-1_LINE03_VAKIR": "No!",
  "II-16-1_LINE04_VAKIR": "Ectar, il Libris è stato violato!",
  "II-16-1_LINE05_VAKIR": "Richiedo supporto immediato!",
  "II-16-1_LINE06_KADEX": "Sì... Chiama pure i tuoi schiavi argentati!",
  "II-16-1_LINE07_KADEX": "Li userò per fertilizzare il tuo cadavere!",
  "II-17_LINE01_KADEX": "Marionette dell'Imperatore Cadavere! Osate imprigionarmi?!?",
  "II-17_LINE02_KADEX": "(risata folle)",
  "II-17_LINE03_KADEX": "Il vostro prezioso Codex è bruciato. La Fioritura prospererà.",
  "II-17_LINE04_VAKIR": "È nostro... Il Custode della Fioritura.",
  "II-17_LINE05_ECTAR": "Per il trono dell'Imperatore! Uccidete quella creatura!",
  "II-17_LINE06_VAKIR": "Non possiamo!",
  "II-17_LINE07_VAKIR": "Senza il Codex, i restanti Mietitori continueranno a diffondere indisturbati questi ceppi. È il nostro unico collegamento al...",
  "II-17_LINE08_LUNETE": "Rapporto: la nave nemica sta disingaggiando.",
  "II-17_LINE09_KADEX": "Cosa?!? Codardi!",
  "II-17_LINE10_LUNETE": "Sta inoltrandosi nel Mare delle Anime.",
  "II-17_LINE11_ECTAR": "Distruggetela! Prima che...",
  "II-18_LINE01_ECTAR": "Possiamo recuperare il Codex Toxicus, Inquisitrice?",
  "II-18_LINE02_VAKIR": "No... No, il suo prezioso spettrosso è infranto...",
  "II-18_LINE03_VAKIR": "Pensavo sarebbe stato al sicuro su una nave dei cacciatori di demoni più temibili dell'Imperatore!",
  "II-18_LINE04_ECTAR": "L'Imperatore ci giudica tutti. Questa impresa fallimentare era un vostro piano.",
  "II-18_LINE05_KADEX": "Delizioso, non trovi, Kartha?",
  "II-18_LINE06_KADEX": "Non solo mette in dubbio i tuoi metodi, ma anche la tua autorità.",
  "II-18_LINE07_ECTAR": "Silenzio, feccia demoniaca! Il tuo tempo è agli sgoccioli...",
  "II-18_LINE08_VAKIR": "Non ancora!",
  "II-18_LINE09_ECTAR": "Cos...? Perché?!? Questo abominio serve il Dio della Peste! Dev'essere sterminato immediatamente!",
  "II-18_LINE10_VAKIR": "Questo Principe Demone sapeva come localizzare e distruggere il Codex. Devo estrarre cos'altro sa.",
  "II-18_LINE11_ECTAR": "Avete già fatto questo errore sull'arcamondo... Inseguire ciecamente i misteri...",
  "II-18_LINE12_VAKIR": "E cosa vorresti che facessimo, Ectar?",
  "II-18_LINE13_VAKIR": "Senza il Codex, annasperemo nell'oscurità mentre gli ultimi due ceppi si diffonderanno oltre il nostro controllo!",
  "II-18_LINE14_KADEX": "Cosa, infatti? Cosa, infatti!",
  "II-18_LINE15_VAKIR": "Comandante, ascoltami! La Fioritura si diffonde oltre la nostra capacità di fermarla.",
  "II-18_LINE16_VAKIR": "Ho esaurito le idee e abbiamo esaurito il tempo. La mia unica speranza è che questo demone sappia qualcosa di utile.",
  "II-18_LINE17_VAKIR": "Se fallirò nell'incarico, fate di me ciò che volete.",
  "II-18_LINE18_ECTAR": "Se esiterete per un solo istante, non mi lascerete altra scelta...",
  "II-18_LINE19_KADEX": "Ti teme, Kartha.",
  "II-18_LINE20_KADEX": "Non è il mio carnefice, ma sarà il tuo...",
  "II-20_LINE01_ECTAR": "Inquisitrice...",
  "II-20_LINE02_ECTAR": "Inquisitrice...",
  "II-20_LINE03_ECTAR": "Inquisitrice!",
  "II-20_LINE04_VAKIR": "L'ho visto, Ectar... Ho visto tutto...",
  "II-20_LINE05_ECTAR": "Pensavo vi foste persa nella mente del mostro...",
  "II-20_LINE06_VAKIR": "Quasi, forse...",
  "II-20_LINE07_VAKIR": "Ma ho visto... (ride) Ho visto come fa la Fioritura a restare così forte!",
  "II-20_LINE08_LUNETE": "Analisi?",
  "II-20_LINE09_KADEX": "Un'Inquisitrice indebolita...",
  "II-20_LINE10_KADEX": "Una causa disperata...",
  "II-20_LINE11_KADEX": "Sembra che la vostra crociata termini qui.",
  "II-20_LINE12_ECTAR": "Inquisitrice?",
  "II-20_LINE13_VAKIR": "Il suo potere viene attinto da una fonte nell'Empyrean...",
  "II-20_LINE14_VAKIR": "Una rete di radici che si protende fino al Giardino di Nurgle.",
  "II-20_LINE15_VAKIR": "Tagliate queste radici e i Semi avvizziranno. La Fioritura si ritirerà e morirà.",
  "II-20_LINE16_LUNETE": "È nel cuore dell'Immaterium.",
  "II-20_LINE17_LUNETE": "Ben oltre la portata della Editto.",
  "II-20_LINE18_ECTAR": "La Domina dice il vero. È impossibile localizzare il Giardino di Nurgle all'interno del Warp, persino per i Grey Knights.",
  "II-20_LINE19_VAKIR": "Non ho altre visioni da offrirvi.",
  "II-20_LINE20_VAKIR": "Non possiamo rintracciare i restanti Mietitori né marciare nel cuore dell'inferno armati soltanto di fede e furia.",
  "II-20_LINE21_VAKIR": "Anche se potessimo, nessuna arma in nostro possesso può sperare di tagliarle così vicino alla fonte del loro potere.",
  "II-20_LINE22_VAKIR": "Non c'è speranza...",
  "II-20_LINE23_KADEX": "Non resta più speranza per te, Kartha. Neanche il vostro disgustoso Gran Maestro potrà aiutarvi ormai...",
  "II-20_LINE24_ECTAR": "Che ha detto?",
  "II-20_LINE25_LUNETE": "Contraddizione: Kaldor Draigo percorre liberamente il Warp.",
  "II-20_LINE26_KADEX": "Ah, per il trono!",
  "II-20_LINE27_LUNETE": "Integrazione: brandisce la Spada di Titano...",
  "II-20_LINE28_ECTAR": "Non esiste lama più pura...",
  "II-20_LINE29_LUNETE": "Incerto. Tuttavia, su Titano non ci sono armi superiori a essa.",
  "II-20_LINE30_ECTAR": "Dobbiamo provare a raggiungerlo.",
  "II-20_LINE31_VAKIR": "Il vostro Gran Maestro Supremo è stato condannato a vagare nel Mare delle Anime. Il nostro incontro sull'arcamondo è stata pura fortuna.",
  "II-20_LINE32_VAKIR": "Non possiamo semplicemente urlare nel vuoto e sperare che risponda.",
  "II-20_LINE33_LUNETE": "Contro-ipotesi: le condizioni sull'arcamondo aeldari erano nuove, ma particolari.",
  "II-20_LINE34_LUNETE": "La generazione dei Mietitori ha riecheggiato attraverso uno squarcio nel Warp. Draigo ha detto di essere stato attirato dal fenomeno...",
  "II-20_LINE35_VAKIR": "Ricreare un simile disturbo richiederebbe una forza estrema...",
  "II-20_LINE36_VAKIR": "I Semi Primordiali!",
  "II-20_LINE37_ECTAR": "Cosa? Abbiamo soltanto tre di quei dannati cosi.",
  "II-20_LINE38_VAKIR": "Sì, ma ognuno contiene una grossa concentrazione di essenza della Fioritura...",
  "II-20_LINE39_VAKIR": "Se dovessi distruggerli simultaneamente, tutto quel vile potere esploderebbe in una massiccia diffusione...",
  "II-20_LINE40_VAKIR": "Potrebbe attirare di nuovo l'attenzione di Draigo.",
  "II-20_LINE41_LUNETE": "Insufficiente. L'arcamondo esisteva in uno spazio reale instabile. Sarebbe comunque necessario uno squarcio nel Warp.",
  "II-20_LINE42_VAKIR": "Sì, ma se riuscissimo a trovare un luogo in cui il velo tra i mondi è altrettanto sottile...",
  "II-20_LINE43_LUNETE": "Conclusione: le condizioni che hanno attirato il Gran Maestro Supremo sull'arcamondo potrebbero essere ricreate.",
  "II-20_LINE44_ECTAR": "Sospetto che le tempeste warp che hanno afflitto questo settore potrebbero essere un valido candidato...",
  "II-20_LINE45_VAKIR": "Un astuto consiglio, Ectar! Sono colpita!",
  "II-20_LINE46_VAKIR": "Comandante, dovremmo fare rotta per la più vicina tempesta Warp e cercare le condizioni necessarie.",
  "II-22_LINE01_VAKIR": "Comandante, dobbiamo cercare un luogo adatto per contattare Draigo prima che la Fioritura travolga questo settore!",
  "II-22_LINE02_VAKIR": "Dobbiamo cercare dei candidati nelle tempeste warp attive.",
  "II-23_LINE01_LUNETE": "Questo pianeta, Sacrista, corrisponde alle telemetrie del nostro Auspex.",
  "II-23_LINE02_LUNETE": "Il velo tra il Mare delle Anime e lo spazio reale è sottile.",
  "II-23_LINE03_ECTAR": "Un tempo, questa cattedrale era un monumento alla grandezza dell'Imperatore, ora è una rovina di blasfemia e sacrilegio...",
  "II-23_LINE04_VAKIR": "Percepisco le emanazioni di tormento al suo interno...",
  "II-23_LINE05_VAKIR": "Comandante, questo mondo è sopraffatto dalla Fioritura, mentre la tempesta Warp restringe il baratro tra il nostro spazio reale e il Warp.",
  "II-23_LINE06_VAKIR": "È il candidato migliore che possiamo trovare per questo rituale...",
  "II-23_LINE07_VAKIR": "Con il tuo permesso, preparerò i Semi Primordiali per la missione.",
  "II-24_LINE01_ECTAR": "Comandante, sappiamo bene che i nostri sforzi contro la Fioritura servono solo a rinviare l'inevitabile.",
  "II-24_LINE02_ECTAR": "Dovremmo scendere su Sacrista e provare a contattare il Gran Maestro Supremo.",
  "II-25_LINE01_ECTAR": "È tutto pronto, Inquisitrice.",
  "II-25_LINE02_ECTAR": "I sigilli sui Semi Primordiali sono rinnovati e nelle vostre mani.",
  "II-25_LINE03_VAKIR": "Bene. Li ridurrò in cenere nel Warp con la purezza dell'Imperatore.",
  "II-25_LINE04_KADEX": "Un debole tizzone contro la fiamma di un miliardo di anime tormentate...",
  "II-25_LINE05_VAKIR": "Basta chiacchiere!",
  "II-25_LINE06_LUNETE": "Inquisitrice?",
  "II-25_LINE07_VAKIR": "Non... Non è niente, Domina.",
  "II-25_LINE08_VAKIR": "Avviate il teletrasporto.",
  "II-25_LINE09_ECTAR": "Tenete duro, Vakir. I miei Fratelli vi proteggeranno fino alla fine...",
  "II-25_LINE10_VAKIR": "Grazie, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, il battito dell'Inquisitrice è molto accelerato...",
  "II-25_LINE12_ECTAR": "La sua resistenza si è dimostrata quasi... inumana... ma è evidente che ha raggiunto i suoi limiti.",
  "II-25_LINE13_ECTAR": "Sono pronto a fare la mia parte.",
  "II-25_LINE14_LUNETE": "Dopo il suo ritorno, quindi?",
  "II-25_LINE15_ECTAR": "\"Se\" farà ritorno...",
  "II-26-4_LINE01_DRAIGO": "Inquisitrice! Vi ho incaricato di porre fine a questa Fioritura.",
  "II-26-4_LINE02_DRAIGO": "Perché vi trovo all'interno di questo vortice di corruzione?",
  "II-26-4_LINE03_KADEX": "Ti ci ho portata io...",
  "II-26-4_LINE04_VAKIR": "Il nostro obiettivo era raggiungervi, Gran Maestro Supremo.",
  "II-26-4_LINE05_VAKIR": "Non possiamo distruggere la Fioritura senza il vostro aiuto.",
  "II-26-4_LINE06_DRAIGO": "Parlate, dunque.",
  "II-26-4_LINE07_VAKIR": "Gli archivi dei Grey Knights descrivono la vostra sorte oltre il velo. Dicono che conoscete la via per il Giardino del Dio della Peste.",
  "II-26-4_LINE08_DRAIGO": "Sì, la mia maledizione mi lega all'Immaterium. Il Giardino di Nurgle è vasto, ma ho già trovato la via al suo interno in passato.",
  "II-26-4_LINE09_VAKIR": "Le radici della Fioritura, la fonte del suo potere...",
  "II-26-4_LINE10_VAKIR": "Sappiamo che si trovano nelle profondità del Giardino, fuori dalla portata dei mortali.",
  "II-26-4_LINE11_DRAIGO": "Non è facile orientarsi nel dominio del Dio della Peste, ma il tanfo della Fioritura è più putrida di tutto il resto.",
  "II-26-4_LINE12_DRAIGO": "Con un po' di fortuna, individuerò e taglierò quelle radici prima che la mia incursione venga notata.",
  "II-26-4_LINE13_ECTAR": "Daremmo la vita per combattere con voi, mio signore.",
  "II-26-4_LINE14_DRAIGO": "Lo so, Ectar, ma non posso permettere che i miei Fratelli condividano questo fato maledetto.",
  "II-26-4_LINE15_DRAIGO": "Dovrete resistere finché non compirò l'incarico che mi avete assegnato.",
  "II-26-4_LINE16_ECTAR": "Ai vostri ordini, mio signore. Siamo il martello.",
  "II-26-4_LINE17_DRAIGO": "Nel frattempo, cercate dentro di voi, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "La vostra forza è ancora richiesta...",
  "II-26-4_LINE19_DRAIGO": "Addio.",
  "III-1_LINE01_KADEX": "Viene da voi, padrone...",
  "III-1_LINE02_KADEX": "Lo stolto intende cogliervi di sorpresa...",
  "III-1_LINE03_UNKNOWN2": "Mostramelo...",
  "III-1_LINE04_UNKNOWN2": "Hai agito bene, Kadeeex...",
  "III-1_LINE05_UNKNOWN2": "Finalmente avrò la mia vendetta.",
  "III-1_LINE06_KADEX": "L'incisore non uscirà vivo da questo Giardino.",
  "III-1_LINE07_VAKIR": "No...!",
  "III-1_LINE08_KADEX": "Sembra che ci stiano spiando, mio signore...",
  "III-1_LINE09_UNKNOWN2": "Salve, piccola spiaaa...",
  "III-1_LINE10_KADEX": "Ora basta, Kartha. Chiamate le vostre pedine...",
  "III-1_LINE11_KADEX": "Potrete piangere insieme...",
  "III-2_LINE01_ECTAR": "Il demone ha allertato il suo signore dei nostri piani. Com'è possibile?!?",
  "III-2_LINE02_VAKIR": "Non... Non ne sono sicura. Credo sia successo durante il rituale su Sacrista...",
  "III-2_LINE03_VAKIR": "Kadex ha mantenuto... una certa libertà da quando sono penetrata nella sua mente.",
  "III-2_LINE04_ECTAR": "\"Libertà\"...",
  "III-2_LINE05_ECTAR": "Quale... libertà?",
  "III-2_LINE06_VAKIR": "Provocazioni, mormorii, voci che ho ignorato...",
  "III-2_LINE07_KADEX": "Oh, non si tratta soltanto di questo...",
  "III-2_LINE08_ECTAR": "Abbiamo forse condannato il Gran Maestro Supremo a un'imboscata e alla morte?",
  "III-2_LINE09_KADEX": "Esattamente!",
  "III-2_LINE10_VAKIR": "Io... No, Ectar, ho fatto solo ciò che ritenevo necessario per perorare la nostra causa...",
  "III-2_LINE11_ECTAR": "Ora è la NOSTRA causa?!?",
  "III-2_LINE12_ECTAR": "Inquisitrice Vakir, con un unico colpo avete fatto in modo che i nostri sforzi servissero gli obiettivi del Caos!",
  "III-2_LINE13_ECTAR": "Con il vostro permesso, Comandante...",
  "III-2_LINE14_KADEX": "(ride)",
  "III-2_LINE15_VAKIR": "Hai ragione... Vi ho delusi...",
  "III-2_LINE16_LUNETE": "Ectar!",
  "III-2_LINE17_LUNETE": "Analisi: l'Inquisitrice è l'unica persona con una comprensione colta di ciò che stiamo affrontando.",
  "III-2_LINE18_LUNETE": "Senza di lei, saremo davvero perduti!",
  "III-2_LINE19_ECTAR": "Senza il Gran Maestro Supremo, siamo già perduti.",
  "III-2_LINE20_LUNETE": "Negazione: è un atto avventato.",
  "III-2_LINE21_LUNETE": "La bio-diagnostica dell'Inquisitrice non ha ancora ceduto completamente.",
  "III-2_LINE22_ECTAR": "Quindi, vorreste che seguissimo questa traditrice finché non lo farà?!?",
  "III-2_LINE23_KADEX": "Oh, questo è troppo... Come bambini...",
  "III-2_LINE24_LUNETE": "Razionalizzazione: siamo stati tutti ingannati.",
  "III-2_LINE25_LUNETE": "Controproposta: interverremo per conto del Gran Maestro Supremo.",
  "III-2_LINE26_ECTAR": "Vi si sono fritti i circuiti logici, Domina?!?",
  "III-2_LINE27_ECTAR": "Nessun mortale può orientarsi nel Giardino di Nurgle.",
  "III-2_LINE28_VAKIR": "Nessun mortale...",
  "III-2_LINE29_ECTAR": "Silenzio! Le vostre parole hanno già fatto abbastanza danni!",
  "III-2_LINE30_LUNETE": "Ectar! In 987 anni, non ho mai visto un Grey Knight esitare dinanzi al dovere.",
  "III-2_LINE31_LUNETE": "Eppure, avete paura di questo?",
  "III-2_LINE32_ECTAR": "Dite le vostre preghiere, Vakir.",
  "III-2_LINE33_VAKIR": "È vero, nessun mortale può trovare la strada per il Giardino di Nurgle...",
  "III-2_LINE34_VAKIR": "Ma un demone farà sempre ritorno dal suo padrone.",
  "III-2_LINE35_KADEX": "Cosa?!?",
  "III-2_LINE36_VAKIR": "Sì, Kadex si è annidato nella mia mente...",
  "III-2_LINE37_VAKIR": "Se doveste esiliarlo... io...",
  "III-2_LINE38_VAKIR": "Potrei usare tale collegamento per tracciarne lo spirito mentre fa ritorno oltre il velo...",
  "III-2_LINE39_VAKIR": "Dal suo padrone.",
  "III-2_LINE40_ECTAR": "Altre congetture...",
  "III-2_LINE41_LUNETE": "Sostegno: l'analisi degli archivi indica che le coordinate stellari possono essere trasmesse tramite telepatia astrale.",
  "III-2_LINE42_ECTAR": "Vi ci mettete in due ora?",
  "III-2_LINE43_ECTAR": "Domina, anche se scommettessimo sulla purezza delle sue intenzioni, questa... teoria... corrisponde a malapena al tiro di un dado e a una preghiera.",
  "III-2_LINE44_VAKIR": "È tutto ciò che mi resta, Ectar... Ma cosa ti costa provarci?",
  "III-2_LINE45_VAKIR": "Un altro demone esiliato nel Warp.",
  "III-2_LINE46_ECTAR": "E che mi dite della Editto Funesto?",
  "III-2_LINE47_ECTAR": "Siete così ansiosa di vederla cadere in mano al Dio della Peste?",
  "III-2_LINE48_LUNETE": "La Editto adempirà al suo scopo.",
  "III-2_LINE49_LUNETE": "Sono un Prete di Marte, il sentimentalismo appartiene alle carni.",
  "III-2_LINE50_ECTAR": "Vakir, la vostra anima si erge sull'orlo del baratro.",
  "III-2_LINE51_ECTAR": "Vi siete dimostrata più forte di qualsiasi umano che io conosca, ma se vacillerete anche solo per un istante, non avrò altra scelta se non abbattervi.",
  "III-2_LINE52_VAKIR": "Non ti chiedo altro.",
  "III-2_LINE53_ECTAR": "Comandante, ci avete guidati sapientemente dopo la morte di Agravain, ma stavolta la via è chiara...",
  "III-2_LINE54_ECTAR": "Se vogliamo ancora sperare d'intervenire in nome del Gran Maestro Supremo e porre fine a questa Fioritura, non abbiamo scelta se non seguirla.",
  "III_4_LINE01_LUNETE": "La forza dell'Inquisitrice resiste ancora.",
  "III_4_LINE02_LUNETE": "Fratello Purificatore, richiedo informazioni sulla prossima fase della missione.",
  "III_4_LINE03_ECTAR": "Vakir ha iniziato un rituale di esilio.",
  "III_4_LINE04_ECTAR": "Quando sarà al suo apice, epurerò il demone, e l'Inquisitrice cercherà di mantenere il suo legame psionico con lo spirito bandito.",
  "III_4_LINE05_ECTAR": "In teoria, potrebbe percepire la sua traiettoria oltre il Velo.",
  "III_4_LINE06_ECTAR": "Se osassimo seguire quel segnale nel Warp, potremmo trovare il Giardino... e individuare Draigo prima che sia troppo tardi.",
  "III_4_LINE07_LUNETE": "Le probabilità di sopravvivenza sono...",
  "III_4_LINE08_ECTAR": "Le probabilità sono irrilevanti, Domina.",
  "III_4_LINE09_ECTAR": "Soltanto nella morte termina il dovere.",
  "III-5_LINE01_LUNETE": "La Editto geme sotto questa pressione! Non possiamo resistere!",
  "III-5_LINE02_ECTAR": "Dobbiamo! Il rituale è quasi completo!",
  "III-5_LINE03_KADEX": "Abbraccia la saggezza del Nonno, Kartha.",
  "III-5_LINE04_KADEX": "Vedrai... Siamo una cosa sola.",
  "III-5_LINE05_VAKIR": "E resteremo tali per sempre.",
  "III-5_LINE06_VAKIR": "Kadex Illkarion di Cystermonious, mi arrendo a te volontariamente.",
  "III-5_LINE07_VAKIR": "Prendi il mio spirito!",
  "III-5_LINE08_ECTAR": "Vakir!",
  "III-5_LINE09_VAKIR": "Avevi ragione a dubitare di me, Ectar.",
  "III-5_LINE10_VAKIR": "L'essenza dei demoni non può essere tracciata oltre il velo, ma la mia è ora legata alla sua...",
  "III-5_LINE11_VAKIR": "Vi illuminerò una via da seguire.",
  "III-5_LINE12_ECTAR": "Volete sacrificarvi...?",
  "III-5_LINE13_ECTAR": "Sarete condannata a un'eternità di tormenti!",
  "III-5_LINE14_VAKIR": "Mi sono condannata quando ho messo piede su questa nave...",
  "III-5_LINE15_VAKIRKADEX": "Ora, il Nonno chiama...",
  "III-5_LINE16_VAKIRKADEX": "Devo rispondere.",
  "III-5_LINE17_VAKIRKADEX": "Sono sua...",
  "III-5_LINE18_ECTAR": "Che... forza...",
  "III-5_LINE19_VAKIR": "Seguimi, Ectar... fino al Giardino.",
  "III-5_LINE20_ECTAR": "Comprendo...",
  "III-5_LINE21_LUNETE": "Comandante, il Fratello Purificatore ha iniziato a trasmettere un segnale ai nostri Astropati. Dobbiamo subito seguirlo!",
  "III-6_LINE01_LUNETE": "Comandante, abbiamo seguito questo segnale per settimane.",
  "III-6_LINE02_LUNETE": "La Editto è affaticata, ma il Fratello Purificatore lo sembra ancora di più...",
  "III-6_LINE03_LUNETE": "I motori warp della Editto sono completamente in stallo!",
  "III-6_LINE04_ECTAR": "Non importa, il nostro viaggio giunge alla sua conclusione.",
  "III-6_LINE05_LUNETE": "Dati insufficienti. Abbiamo raggiunto il Giardino?",
  "III-6_LINE06_ECTAR": "No. Ma abbiamo incontrato il suo Guardiano...",
  "III-6_LINE07_LUNETE": "Che cosa vedete?",
  "III-6_LINE08_ECTAR": "Siamo attirati nell'orbita di un dominio transitorio. Irradia l'energia di un Seme Primordiale.",
  "III-6_LINE09_LUNETE": "Credibilità dubbia.",
  "III-6_LINE10_ECTAR": "C'è ben poco senso nei reami del Caos.",
  "III-6_LINE11_LUNETE": "Due Mietitori della Fioritura non sono stati toccati dalla nostra caccia...",
  "III-6_LINE12_LUNETE": "Perché rischiarne uno contro di noi proprio ora?",
  "III-6_LINE13_ECTAR": "Kadex deve aver raggiunto il suo padrone e averlo avvertito.",
  "III-6_LINE14_ECTAR": "Ci rallentano per inseguire una preda più preziosa...",
  "III-6_LINE15_LUNETE": "Draigo...",
  "III-6_LINE16_ECTAR": "Comandante, è tempo di dimostrarci degni del nostro nome.",
  "III-7_LINE01_ECTAR": "Ascoltatemi...",
  "III-7_LINE02_ECTAR": "Ascoltatemi...",
  "III-7_LINE03_ECTAR": "Gran Maestro, ascoltatemi!",
  "III-7_LINE04_DRAIGO": "Fratello... Ti sento.",
  "III-7_LINE05_ECTAR": "Gran Maestro Supremo!",
  "III-7_LINE06_ECTAR": "Siamo vicini, percepisco il vostro spirito nel Giardino...",
  "III-7_LINE07_DRAIGO": "L'ora dev'essere davvero buia se avete cospirato per raggiungermi fin qui...",
  "III-7_LINE08_ECTAR": "Perdonatemi, mio signore. Il prezzo è stato alto...",
  "III-7_LINE09_ECTAR": "State procedendo verso una trappola.",
  "III-7_LINE10_ECTAR": "Un grosso esercito di Nurgle si avvicina alla vostra posizione...",
  "III-7_LINE11_DRAIGO": "Questo labirinto confonde i miei sensi. Qui il potere della Fioritura è opprimente.",
  "III-7_LINE12_DRAIGO": "Tuttavia, non posso permettermi di ritirarmi. Il tanfo di quelle radici è palese!",
  "III-7_LINE13_DRAIGO": "La mia vita maledetta è un piccolo prezzo per porre fine a questa infame afflizione...",
  "III-7_LINE14_ECTAR": "In tal caso, combatteremo per voi, Gran Maestro!",
  "III-7_LINE15_DRAIGO": "Un grande sacrificio non deve passare inosservato. Molto bene...",
  "III-7_LINE16_DRAIGO": "Accetterò otto volontari, Ectar.",
  "III-7_LINE17_DRAIGO": "Quattro si uniranno a me per affrontare la corruzione al suo interno...",
  "III-7_LINE18_DRAIGO": "Quattro difenderanno questo portale contro l'orda in arrivo, finché non completeremo il nostro obiettivo.",
  "III-7_LINE19_ECTAR": "Così pochi?",
  "III-7_LINE20_DRAIGO": "Ognuno dei miei Fratelli è un esercito, un possente scudo contro l'oscurità in arrivo.",
  "III-7_LINE21_DRAIGO": "Non posso privare l'Imperium dei suoi guerrieri più preziosi per le prove che ancora li attendono.",
  "III-7_LINE22_ECTAR": "Sarà fatto.",
  "III-7_LINE23_ECTAR": "Siamo il martello!",
  "III-10_LINE01_MORTARION": "Kadex, mio piccolo ragnooo... Quali mosche hai attirato nella nostra ragnatela?",
  "III-10_LINE02_MORTARION": "Ah, l'incisore di cuori e i suoi luccicanti Cavalieri...",
  "III-10_LINE03_KADEX": "Vivo solo per servire, padrone.",
  "III-10_LINE04_KADEX": "Ma avevate detto che sarebbe stata mia!",
  "III-10_LINE05_MORTARION": "Sta' al tuo posto, verme!",
  "III-10_LINE06_MORTARION": "Hai fallito nello zittire il suo spirito, ed è stata un boccone effimero.",
  "III-10_LINE07_MORTARION": "Ma non sono ancora soddisfatto.",
  "III-10_LINE08_DRAIGO": "Mortarion! Avrei dovuto immaginarlo che ti avrei trovato alla radice di tutto questo.",
  "III-10_LINE09_MORTARION": "Chi altri potrebbe coltivare un simile genio?",
  "III-10_LINE10_MORTARION": "Ho inciso i materiali grezzi per i primi Semi dai cadaveri dei tuoi Fratelli caduti... Inseguiti e cacciati come i codardi che sono!",
  "III-10_LINE11_MORTARION": "Quel letamaio aeldari era un vivaio che ha richiesto millenni...",
  "III-10_LINE12_MORTARION": "Ho accudito quelle radici fin da quando erano virgulti, finché non si sono nutriti dei miliardi di anime reclamate dai miei Mietitori!",
  "III-10_LINE13_MORTARION": "E ora... qui, infine, Draigo... il tuo sangue sacro fertilizzerà il vero raccolto!",
  "III-10_LINE14_MORTARION": "Il Nonno esulta. Il mio piccolo Giardino darà finalmente i suoi frutti più lussureggianti!",
  "III-10_LINE15_MORTARION": "Il Morbus è prossimo!",
  "III-10-2_LINE01_DRAIGO": "L'eterno codardo... Non mi aspettavo di meglio da chi ha tradito l'umanità.",
  "III-10-2_LINE02_DRAIGO": "Alcuni, tuttavia, portano il coraggio al limite della follia...",
  "III-10-2_LINE03_ECTAR": "Perdonate il Comandante, ha solo seguito il desiderio di un vecchio di completare il proprio dovere.",
  "III-10-2_LINE04_DRAIGO": "Non biasimerei mai il senso di dovere di un Cavaliere...",
  "III-10-2_LINE05_DRAIGO": "Ma dovete andarvene, se potete. Adesso.",
  "III-10-2_LINE06_DRAIGO": "Il fallimento di Mortarion ha scatenato la furia del Dio della Peste.",
  "III-10-2_LINE07_DRAIGO": "Attireremo la sua attenzione, se potremo. Informate i Gran Maestri di quello che è successo qui.",
  "III-10-2_LINE08_LUNETE": "Comandante, i sensori rilevano forme notevoli che stanno convergendo sulla nostra posizione!",
  "III-10-2_LINE09_ECTAR": "Dobbiamo andarcene...",
  "III-10-2_LINE10_ECTAR": "Vi invidio, Fratelli miei...",
  "III-10-2_LINE11_DRAIGO": "Sappi che combatteranno con coraggio e onore.",
  "III-10-2_LINE12_DRAIGO": "Anche se la Fioritura si diffonderà ancora, infetteremo i regni del Caos con la nostra purezza.",
  "III-10-2_LINE13_ECTAR": "Noi... torneremo su Titano...",
  "III-10-2_LINE14_ECTAR": "Fratelli... verrete accolti nella Sala dei Campioni...",
  "III-11_LINE01_ECTAR": "...e lei ha perso la sua anima dinanzi al Caos.",
  "III-11_LINE02_ECTAR": "Temevamo la sua caduta, ma in realtà avevo sottovalutato la sua forza di volontà...",
  "III-11_LINE03_ECTAR": "Alla fine, ha adempiuto a un dovere sovrumano.",
  "III-11_LINE04_ECTAR": "Kartha Vakir si è sacrificata per preservare la vita e creare una via di speranza per il futuro.",
  "III-11_LINE05_ECTAR": "L'ha fatto sapendo che il prezzo da pagare sarebbe stato un'eternità di tormenti.",
  "III-11_LINE06_ECTAR": "È un vanto d'orgoglio per l'Inquisizione, e ha davvero colpito questo Grey Knight.",
  "III-11_LINE07_ECTAR": "Andate, riferitelo ai vostri padroni.",
  "III-11_LINE08_LUNETE": "La Fioritura si dissolve...",
  "III-11_LINE09_ECTAR": "Un altro trionfo, ottenuto a caro prezzo.",
  "III-11_LINE10_LUNETE": "Troppo a lungo abbiamo rinviato il nostro ritorno su Titano, Ectar. La Editto brama una tregua.",
  "III-11_LINE11_LUNETE": "Il dovere che ci attende è chiaro.",
  "III-11_LINE12_ECTAR": "Sì... Il dovere...",
  "III-11_LINE13_ECTAR": "Che ne dite, Comandante?",
  "III-11_LINE14_ECTAR": "Abbiamo finito qui?",
  "III-11_LINE15_ECTAR": "Espansivo come sempre, eh?",
  "III-11_LINE16_ECTAR": "Domina, impostate la rotta per Titano.",
  "III-11_Credits_CreativeDirector": "DIRETTORE CREATIVO",
  "III-11_Credits_ArtDirector": "DIRETTORE ARTISTICO",
  "III-11_Credits_TechnicalDirector": "DIRETTORE TECNICO",
  "III-11_Credits_ChiefTechnicalOfficer": "DIRETTORE TECNICO",
  "III-11_Credits_Programming": "PROGRAMMAZIONE",
  "III-11_Credits_DesignLead": "CAPO PROGETTAZIONE",
  "III-11_Credits_CharacterLead": "CAPO PERSONAGGI",
  "III-11_Credits_AnimationLead": "CAPO ANIMAZIONI",
  "III-11_Credits_EnvironmentLead": "CAPO AMBIENTI",
  "III-11_Credits_TechnicalArtLead": "CAPO GRAFICA TECNICA",
  "III-11_Credits_Design": "PROGETTAZIONE",
  "III-11_Credits_Art": "GRAFICA",
  "III-11_Credits_OriginalStory": "STORIA ORIGINALE",
  "III-11_Credits_VisualEffects": "EFFETTI VISIVI",
  "III-11_Credits_Music": "MUSICA",
  "III-11_Credits_SoundAndVoice": "SUONI E VOCI",
  "III-11_Credits_AudioManager": "RESPONSABILE AUDIO",
  "III-11_Credits_QALEad": "CAPO CQ",
  "III-11_Credits_QualityAssurance": "CONTROLLO QUALITÀ",
  "III-11_Credits_Publisher": "PUBBLICATO DA FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "Resta ancora questo verme, Lord Draigo.",
  "III-12_LINE02_KADEX": "Nonno Nurgle, proteggete il vostro figlio!",
  "III-12_LINE03_DRAIGO": "Una misera fine attende chi serve il Caos...",
  "III-12_LINE04_DRAIGO": "Proprio un \"Custode della Fioritura\"...",
  "III-12_LINE05_KADEX": "Mi sarete anche costato il mio status...",
  "III-12_LINE06_KADEX": "Ma la pazienza del Nonno è la sua maggiore virtù...",
  "III-12_LINE07_KADEX": "C'è sempre un'altra peste in agguato dietro l'angolo...",
  "III-12_LINE08_DRAIGO": "Per una volta, dici il vero...",
  "III-12_LINE09_DRAIGO": "Forse è tempo che io utilizzi... tattiche più proattive.",
  "III-12_LINE10_KADEX": "Sssh... Lasciali andare... Lasciali andare...",
  "III-12_LINE11_KADEX": "(tossisce) Dobbiamo essere pazienti, ho grandi piani per te...",
  "R1.1_LINE01A_LUNETTE": "Analisi: individuato Morgellus il Principe Corroso.",
  "R1.1_LINE01B_LUNETTE": "L'entità demoniaca ha preso la forma di un Relitto della Peste di Nurgle.",
  "R1.1_LINE02A_VAKIR": "Mi sembri... incerta, Domina?",
  "R1.1_LINE02B_VAKIR": "L'orrida creatura è qui, come avevo predetto.",
  "R1.1_LINE03_LUNETTE": "I dati disponibili sono... frammentari.",
  "R1.1_LINE04_ECTAR": "Venendo a quei dati, potete riassumere ciò che sappiamo su questo tipo di demoni?",
  "R1.1_LINE05A_LUNETTE": "Classificazione: Demone-Macchina... Abominio di Nurgle.",
  "R1.1_LINE05B_LUNETTE": "L'orrenda profanazione dell'opera perfetta del Dio Macchina.",
  "R1.1_LINE06_ECTAR": "Ehm... Che mi dite delle sue debolezze? Che armi ha?",
  "R1.1_LINE07A_LUNETTE": "Cannone Fauci di designazione eretica. Accesso ai dati interdetto.",
  "R1.1_LINE07B_LUNETTE": "Mannaia di designazione rudimentale. Analisi auto-esplicativa.",
  "R1.1_LINE07C_LUNETTE": "Sistemi energetici di designazione perversa. Costrutti illogici. Accesso ai dati interdetto.",
  "R1.1_LINE07D_LUNETTE": "Schermatura di designazione ignota. Dati non disponibili.",
  "R1.1_LINE08_VAKIR": "Sembra che abbiamo toccato un argomento sensibile per i Mechanicus...?",
  "R1.1_LINE09_LUNETTE": "Indeterminato: blocco non meglio definito. La risposta all'accesso resta negativa.",
  "R1.1_LINE10_VAKIR": "Non importa... Sembra un ricettacolo come un altro per il decadimento e la ruggine.",
  "R1.1_LINE11_ECTAR": "La caccia attende il vostro ordine, Comandante!",
  "R2.1_LINE01A_ECTAR": "Inquisitrice, siamo arrivati sul pianeta designato.",
  "R2.1_LINE01B_ECTAR": "Avverto qualcosa di ignobile qui sotto.",
  "R2.1_LINE02_VAKIR": "Di certo, il mio Codex ha rilevato molto. È il Mietitore del ceppo Mortus: Malathian il Falciatore.",
  "R2.1_LINE03A_ECTAR": "Il nome mi suona familiare.",
  "R2.1_LINE03B_ECTAR": "Credo sia stato il Gran Maestro Vaurmand ad affrontare un demone con tale nome secoli fa...",
  "R2.1_LINE04_VAKIR": "Oh, e com'è andata?",
  "R2.1_LINE05_LUNETTE": "Il Gran Maestro ne è uscito vittorioso... e deceduto.",
  "R2.1_LINE06A_ECTAR": "Non dobbiamo sottovalutare il suo potere!",
  "R2.1_LINE06B_ECTAR": "Comandante, schieriamo le nostre squadre e iniziamo la caccia!",
  "R3.1_LINE01_VAKIR": "È qui... Aeger il Benevolo, Mietitore del ceppo Poxus.",
  "R3.1_LINE02_LUNETTE": "Affermativo.",
  "R3.1_LINE03_ECTAR": "La vostra ricerca sugli infernali ha rivelato qualcosa di utile che potremmo utilizzare?",
  "R3.1_LINE04A_VAKIR": "Solo che è un Grande Immondo, e che la sua storia di corruzione è lunga.",
  "R3.1_LINE04B_VAKIR": "I suoi seguaci lo chiamano il \"Custode Benigno\" e lo \"Zio Generoso\"...",
  "R3.1_LINE05_LUNETTE": "Dati di valore... dubbio.",
  "R3.1_LINE06A_VAKIR": "Non ho finito.",
  "R3.1_LINE06B_VAKIR": "Si dice che la bestia governi su una specie di esercito: un milione e oltre di amati... nipoti?",
  "R3.1_LINE06C_VAKIR": "Non so bene cosa pensare.",
  "R3.1_LINE07_ECTAR": "Dannazione, tra tutte le ripugnanti progenie del Caos!",
  "R3.1_LINE08_LUNETTE": "Disgusto reciproco!",
  "R3.1_LINE09_VAKIR": "Mi... Mi sono persa qualcosa?",
  "R3.1_LINE10A_LUNETTE": "Attenzione: rischio d'infestazione imminente della nave!",
  "R3.1_LINE10B_LUNETTE": "Attivazione del protocollo Gamma 12-17: i condotti della Editto devono essere sigillati...",
  "R3.1_LINE11_VAKIR": "Ec... tar?",
  "R3.1_LINE12A_LUNETTE": "Emergenza: attuali riserve di Servitor inadeguate!",
  "R3.1_LINE12B_LUNETTE": "Invio immediata richiesta di supporto a Marte...",
  "R3.1_LINE13_VAKIR": "Che diavolo sta succedendo?",
  "R3.1_LINE14_ECTAR": "Tra tutti gli eserciti del Caos, soltanto uno ha infestato questa nave nella sua lunga e ricca storia...",
  "R3.1_LINE15A_VAKIR": "Un Grande Immondo?",
  "R3.1_LINE15B_VAKIR": "Non pensavo che vi tiraste indietro dinanzi a...",
  "R3.1_LINE16_ECTAR": "Non quello... Gli sgorbi! Quei dannati parassiti...",
  "R3.1_LINE17_VAKIR": "...Nurglini?",
  "R3.1_LINE18_ECTAR": "Proprio... quelli.",
  "R3.1_LINE19_LUNETTE": "(dialogo teso)",
  "R3.1_LINE20_VAKIR": "Non dirai... sul serio?",
  "R3.1_LINE21A_ECTAR": "Parola mia, Inquisitrice... Nessuno di quei vermi infestati metterà piede sulla Editto!",
  "R3.1_LINE21B_ECTAR": "Dovessi epurare fino all'ultimo corridoio di questa nave con le fiamme purificatrici, lo farò...",
  "R3.1_LINE21C_ECTAR": "Mai più!",
  "R4.1_LINE01_ECTAR": "Siete sicura che quella... cosa... sia ciò che cerchiamo?",
  "R4.1_LINE02A_VAKIR": "Cruciatus il... Generoso, sì.",
  "R4.1_LINE03B_VAKIR": "Non so come il Mietitore abbia ottenuto un simile corpo, ma il tanfo del Seme Primordiale è inconfondibile.",
  "R4.1_LINE03_LUNETTE": "Conferma: le blasfemie della macchina venerata sono ben note.",
  "R4.1_LINE04_ECTAR": "Persino le nostre armi consacrate faticheranno a penetrare la corazza di un Cavaliere del Caos.",
  "R4.1_LINE05_LUNETTE": "Abominio: dobbiamo distruggere questo insulto all'Omnissia.",
  "R4.1_LINE06A_ECTAR": "Comandante, la nostra missione è chiara...",
  "R4.1_LINE06B_ECTAR": "Schiacceremo il Cavaliere Eretico e recupereremo il Seme Primordiale dai suoi resti.",
  "R5.1_LINE01A_VAKIR": "Questo Mietitore è affiliato al ceppo Tentarus.",
  "R5.1_LINE01B_VAKIR": "Il Codex lo chiama \"Munificus l'Imperituro\".",
  "R5.1_LINE02_ECTAR": "\"Imperituro\"? Metteremo alla prova la veridicità di tale titolo.",
  "R5.1_LINE03_VAKIR": "Mi sembri quasi impaziente, Ectar. Mi piace questa tua sete di sangue. Ti fa quasi sembrare...",
  "R5.1_LINE04_ECTAR": "Umano?",
  "R5.1_LINE05_VAKIR": "Che c'è? È una cosa così terribile da pensare?",
  "R5.1_LINE06_ECTAR": "La mia genetica migliorata è un dono dell'Imperatore! Se fossi cresciuto come un semplice uman...",
  "R5.1_LINE07A_VAKIR": "Oh, quindi io sarei \"semplice\"?",
  "R5.1_LINE07B_VAKIR": "Avrei dovuto immaginare quanta stima suscitava in te la mia genetica naturale...",
  "R5.1_LINE08_ECTAR": "Mi state accusando d'intolleranza?!? Davvero ironico da parte vostr...",
  "R5.1_LINE09_LUNETTE": "Intervento: gli Astartes e l'Inquisizione esistono entrambi per servire l'umanità!",
  "R5.1_LINE10A_ECTAR": "Avete... ragione, Domina...",
  "R5.1_LINE10B_ECTAR": "Inquisitrice, vi devo delle scuse. L'addestramento del Capitolo è molto pragmatico.",
  "R5.1_LINE10C_ECTAR": "Se sono stato insensibile, me ne scuso.",
  "R5.1_LINE11A_VAKIR": "No, la colpa è mia.",
  "R5.1_LINE11B_VAKIR": "Rispetto ai continui intrighi e alle adulazioni dell'Administratum, la vostra immancabile schiettezza è quasi piacevole.",
  "R5.1_LINE11C_VAKIR": "Procediamo uniti e distruggiamo questo Mietitore!",
  "L1_LINE01_LUNETE": "Le ricerche dei Prognosticar presagiscono miliardi di morti.",
  "L1_LINE02_VAKIR": "\"Cinque alberi neri in un frutteto putrido...",
  "L1_LINE03_VAKIR": "Nutrito con la luce di un miliardo di anime...",
  "L1_LINE04_VAKIR": "E poi giungerà il Morbus...\"",
  "L1_LINE05_ECTAR": "Soltanto nella morte termina il dovere, Inquisitrice. Possiamo...",
  "L1_LINE06_VAKIR": "Oh, termina davvero!",
  "L1_LINE07_VAKIR": "La Fioritura sboccia, la galassia infettata dalla peste.",
  "L1_LINE08_VAKIR": "Ho fallito...",
  "L1_LINE09_VAKIR": "Abbiamo fallito tutti, e Nurgle reclama il suo tributo.",
  "L1_LINE10_ECTAR": "Che l'Imperatore ci perdoni.",
  "L1_LINE11_ECTAR": "Abbiamo infangato il Capitolo con il nostro fallimento...",
  "A1_LINE01_VAKIR": "Ectar, il tuo avviso ha disturbato le mie preziose meditazioni!",
  "A1_LINE02_ECTAR": "Abbiamo novità importanti.",
  "A1_LINE03_VAKIR": "Posso già percepire la corruzione di Nurgle. C'è all'opera qualcosa di laido... Laggiù!",
  "A1_LINE04_ECTAR": "Curioso...",
  "A1_LINE05_ECTAR": "Abbiamo appena ricevuto un messaggio dal Gran Maestro Kai...",
  "A1_LINE06_ECTAR": "I Prognosticar su Titano hanno profetizzato un grave presagio proprio in quel sistema. Hanno parlato di una struttura nera, di un vortice di turpe malevolenza.",
  "A1_LINE07_LUNETE": "Stima preliminare: la Corona di Noctilite.",
  "A1_LINE08_VAKIR": "L'Avatar aeldari mi aveva avvertita...",
  "A1_LINE09_VAKIR": "\"Cinque portali neri in un frutteto putrido... E poi giungerà il Morbus\"",
  "A1_LINE10_ECTAR": "Non ci si può fidare degli xeno.",
  "A1_LINE11_VAKIR": "\"Il nemico del mio nemico\", Ectar...",
  "A1_LINE12_VAKIR": "Non percepisco intenzioni maligne. Non dobbiamo dimenticare che il Dio della Peste ha depredato la loro patria!",
  "A1_LINE13_VAKIR": "Comandante, voglio essere chiara... Se non indaghiamo su questa minaccia, le conseguenze saranno gravi!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "I disturbi psionici presenti qui richiamano quelli che ho incontrato su Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "I formicai sono stati abbandonati, ma c'è... vita... sotto di essi. Fratelli, trovate la corruzione ed epuratela.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "Perché ci avete condotti qui, Inquisitrice? Non c'è traccia di lotta nelle comunicazioni.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Guarda più attentamente, Cavaliere... I codici usati sono vecchi, ma indicano un culto della peste attivo, di questo non ho dubbi.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "Se ciò è vero, i miei Fratelli li elimineranno.",
  "Ectar_Echoes_Defeat_01": "Non è la vostra prima missione al comando, e questi sono i risultati? Forse vi ho giudicato male...",
  "Vakir_Echoes_Defeat_02": "Il caos più totale! Sembra che io abbia sbagliato a fidarmi dell'élite dell'Imperium.",
  "Ectar_Echoes_Complete_1": "Tutti i nemici sono stati epurati. Ottimo lavoro, Comandante.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "Le rovine abbandonate di questo mondo formicaio sono un buon nascondiglio per il contagio di Nurgle.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "Ho individuato la posizione dei portatori dei Semi. Avanzate e distruggeteli, Comandante.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Analisi: posizione dei Semi identificata come il luogo della recente sconfitta dell'Astra Militarum...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "Tutta questa biomassa matura è il terreno fertile ideale per la Fioritura. Dobbiamo fermarla qui.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "I nostri Prognosticar hanno profetizzato una peste dilagante della Fioritura a seguito della battaglia in corso qui.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Il nostro obiettivo, Comandante, è colpire con un intervento rapido: estrarre o distruggere i vili Semi qui sotto prima che mettano radici.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "Questa cattedrale ospitava l'eretico Nulinious, sebbene il suo culto sia stato condannato all'epurazione oltre 300 anni fa...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "Sembra che il tempo, o forse... qualcos'altro... abbia fatto il lavoro sporco per voi, Cavaliere.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "Non importa quale abietto luogo il nemico sceglierà per piantare i suoi Semi, noi lo epureremo.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Posizione del Seme bersaglio identificata. Tuttavia, le rilevazioni termiche sono inferiori ai protocolli di sicurezza.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "Non siamo i Lupi Fenrisiani, ma tali fattori non ci fermeranno. L'eliminazione di quei Semi è essenziale.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "Sembra che questa cattedrale sia in buone condizioni. Sei sicura che i tuoi Prognosticar abbiano rilevato tracce della Fioritura al suo interno?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Certezza: le comunicazioni del Ministorum si sono azzittite dopo il nostro arrivo.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "Questo edificio appartiene al nostro Giusto Imperatore. Fratelli, dobbiamo rimuovere quei vili Semi da questo luogo sacro.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Com'è che rileviamo spesso questi Semi in rovine della nostra grande Ecclesiarchia?",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "È il Signore della Peste che ci deride, Purificatore. Irride la costruzione del nostro Imperium. Questa Fioritura è soltanto una d'innumerevoli beffe.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "Annienteremo tutte le sue... beffe. Fratelli, i Semi sono più avanti: estraeteli o distruggeteli.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "Che cosa sappiamo di questo luogo, Tecnoprete?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "I dati dell'archivio su queste coordinate sono indecifrabili. Tuttavia, il rapporto dell'Augurium è chiaro: i Semi della Fioritura sono lì sotto. La nostra missione è evidente.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Destinazione individuata: il Culto delle Sette Miserie è stato visto in questa zona di guerra.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "È evidente che i servitori di Nurgle cerchino luoghi in cui la morte e il decadimento dilagano...",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "Altro carburante per il fuoco della Fioritura. Dobbiamo impedire che i Semi mettano radici.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "Sembra che gli Ultramarines abbiano difeso questa posizione fino a un recente assalto della Death Guard.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Curioso, non pensavo che Nurgle usasse la forza per preparare il terreno per la Fioritura...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Sì, solitamente i metodi del Signore della Peste sono più indiretti. Forse questo scontro aveva qualche altro scopo?",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Il nostro bersaglio sembra essere il cuore di un cantiere navale del mondo formicaio... È possibile che i nostri Prognosticar si sbagliassero?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Abbi fede, Purificatore. Quale luogo migliore che un centro di trasporto trafficato per diffondere un'infezione di massa?",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "Forse hai ragione, Inquisitrice. Fratelli, cercate tracce della Fioritura e distruggete ogni eventuale ostacolo.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Secondo i dati, i Figli dell'Occhio Putrido usano queste strade come base operativa.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "Un altro vile culto di Nurgle! Indubbiamente, troveremo altri di quei Semi di sotto... Fratelli, avanzate!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Stato: gli Ultramarines sono attualmente ingaggiati con una forza di Word Bearers di sotto.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "Ci hanno individuati?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Negativo... Mi avete forse presa per una machinomante semi-potenziata?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "L'Inquisitrice non intendeva insultarvi, Domina. Troveremo e distruggeremo i Semi, andandocene prima che se ne accorgano.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "Ben fatto! Il Seme è stato distrutto, ma le forze del Dio della Peste convergono sulla vostra posizione! Ritiratevi subito verso il faro di teletrasporto!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Ben fatto, Fratelli. Tuttavia, i servitori del Dio della Peste convergono sulla vostra posizione! Mantenete la posizione finché la Domina non vi teletrasporterà via dalla superficie.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "Abbiamo trovato tutti i Semi, Comandante, ma nei paraggi stanno emergendo dei disturbi warp... Avvieremo immediatamente il teletrasporto di estrazione.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "Ha funzionato! Comandante, vi consiglio di fortificare la posizione finché non verrete estratti, abbiamo degli ospiti indesiderati in arrivo!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Ottimo lavoro, Comandante. Confido che i vostri uomini abbiano preservato alcuni campioni per poterli studiare...? Riportateli subito alla Editto.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "La minaccia della Fioritura è stata contenuta, ma ho rilevato altri servitori di Nurgle in arrivo. Dobbiamo recuperare i vostri Fratelli... e i miei Semi!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "Quello era l'ultimo, Comandante. Tuttavia, avverto dei disturbi nel Warp di sotto! La Tecnoprete estrarrà a breve i vostri Fratelli, fate del vostro meglio per tenerli in vita, d'accordo?",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "Tutti gli Astartes attivi sono pronti. Inizio il teletrasporto.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Sequenza di recupero avviata...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Punto di ritrovo raggiunto. Inizio il teletrasporto.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Inizio il teletrasporto...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Coordinate di teletrasporto agganciate. Avvio la sequenza.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "Ogni traccia dei servitori del Dio della Peste è stata estinta. Ben fatto.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "Meritereste un encomio, Comandante. L'intera forza di Nurgle sul luogo è stata sconfitta... I nostri Iniziati saranno delusi dal fatto che non gli hai lasciato nulla.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "Le forze di Nurgle sono state eliminate. La vostra gloria verrà registrata negli annali di Titano.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Ben fatto, Comandante, il nemico è stato completamente sconfitto. È un giorno glorioso per i Grey Knights!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Raggiunta la distruzione completa del nemico. Cannoni orbitali ritratti, smobilitazione delle nostre forze.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Aggiornamento di stato: segni di vita dei nemici svaniti. I Cavalieri verranno recuperati e riportati sulla Editto. Missione compiuta.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Obiettivo raggiunto: tutte le forme di vita di Nurgle sono state eliminate.",
  "Ectar_Seeding_Defeat_01": "La parola \"sconfitta\" non esiste nel nostro vocabolario, Comandante. Titano richiederà una seria punizione per questa prestazione deludente!",
  "Ectar_Seeding_Defeat_02": "I nostri Fratelli sono caduti e i portatori dei Semi sono fuggiti... È un giorno davvero infausto.",
  "Ectar_Seeding_Defeat_03": "Maledizione! Invierò una squadra di recupero d'emergenza... Domina, preparate il conto alla rovescia per il bombardamento orbitale, per quel poco che servirà ormai.",
  "Ectar_Seeding_Defeat_04": "La nostra Forza d'Attacco è caduta: invierò una squadra d'Iniziati a recuperare i nostri Fratelli, ma il nemico si è già disperso.",
  "Vakir_Seeding_Defeat_05": "Patetico... Se questo è davvero il meglio che l'Imperium ha da offrire, siamo indubbiamente spacciati.",
  "Vakir_Seeding_Defeat_06": "Era l'ultimo? Tsk... Sembra che il tuo Comandante abbia bisogno di una bella lezione di tattiche base, Ectar...",
  "Lunete_Seeding_Defeat_07": "Forza d'Attacco annientata: teletrasporto la squadra di recupero e preparo il bombardamento orbitale di massa.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Individuato luogo di corruzione: la Progenie della Fioritura ha infestato questo bastione dell'Adeptus Ministorum.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "Vile blasfemia! Il Signore della Peste continua a irriderci con il suo odioso operato. Dobbiamo porvi subito fine.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Secondo le scansioni, la Progenie della Fioritura ha infestato questi sobborghi.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "C'è un sotto-formicaio attivo nei paraggi... Come possono essere così ciechi dinanzi alla corruzione?!?",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Miliardi di persone vivono le loro vite quotidiane ignare degli affari dei loro vicini... È così sorprendente, Cavaliere?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Classificazione del pianeta: mondo forgia. Tuttavia, i dati dell'archivio sono stati cancellati. Le scansioni indicano che è stato effettuato un bombardamento orbitale di massa.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "Persino nel guscio distrutto di un Exterminatus? Il nostro nemico ha un umorismo crudele. Dobbiamo rispondere alle sue beffe col fuoco e con la vendetta.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "Riconosco questo luogo... Abraxaius. L'esempio del peggio che il Ministorum ha da offrire. Non molto tempo fa ho giustiziato il Governatore e tutto il suo staff per eresia.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "Ciononostante, la Fioritura ha trovato il modo d'insinuarsi e di suppurare. Dobbiamo distruggerne la fonte lì sotto!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "Sei sicuro che la Fioritura sia qui, Ectar? È un mondo industriale attivo...",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "I presagi sono chiari: ci sono Progenie della Fioritura di sotto. Corrompono le menti dei deboli e degli indegni. Epurate gli impuri.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Individuata Progenie della Fioritura: direziono il teletrasporto verso un centro di trasporto abbandonato.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "La strategia del nemico è chiara: la Fioritura si insedia nelle infrastrutture in rovina dell'Imperium, lontano da occhi guardinghi, ma abbastanza vicino a vaste popolazioni di cui intende nutrirsi.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "Gli Astra Militarum sono impegnati in una campagna prolungata qui sotto.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "La Progenie della Fioritura avrà facile accesso a biomateria, consumandola per accelerare la propria crescita.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "In tal caso, dovremo immergerli tutti nelle fiamme purificatrici.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "I Prognosticar predicono che, se non interverremo, questo letamaio diverrà un avamposto del Morbus.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Dovremo trovare e distruggere fino all'ultima Progenie della Fioritura per tenere a bada questa vile putrefazione.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "Le trasmissioni del Ministorum sono codificate in modo insolito, con numerose incoerenze.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Inganni e menzogne... La cattedrale è infestata.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "Sicuramente, il nostro nemico è qui. Dobbiamo onorare i leali servitori dell'Imperium e santificare i loro resti dopo che avremo posto fine alle loro sofferenze.",
  "Ectar_Growing_Mission_Complete_01": "La minaccia della Fioritura è stata epurata. Richiamate la squadra, e io mi occuperò dei resti qui sotto.",
  "Ectar_Growing_Mission_Complete_02": "Ottimo lavoro, Comandante! Ritirate le forze, i nostri Iniziati si occuperanno della feccia superstite.",
  "Ectar_Growing_Mission_Complete_03": "Quella era l'ultima feccia rimasta. Ben fatto, Comandante!",
  "Ectar_Growing_Mission_Complete_04": "Che spettacolo! La fonte di questa corruzione è stata epurata.",
  "Lunete_Growing_Mission_Complete_05": "Aggiornamento: minaccia della Progenie della Fioritura eliminata. Tornate alla Editto per la decontaminazione.",
  "Lunete_Growing_Mission_Complete_06": "Comandante, tutti i bersagli designati sono stati distrutti. Inizio il teletrasporto...",
  "Lunete_Growing_Mission_Complete_07": "Tutta la Progenie Superiore della Fioritura è stata epurata. Il bombardamento della superficie inizierà a breve.",
  "Ectar_Growing_Defeat_02": "La nostra Forza d'Attacco ha fallito... Non possiamo permetterci di sottovalutare la minaccia, Comandante!",
  "Ectar_Growing_Defeat_03": "La Progenie della Fioritura è diventata più potente di quando pensassimo. Dobbiamo raddoppiare i nostri sforzi, Comandante!",
  "Vakir_Growing_Defeat_04": "Pensavo che la parola \"sconfitta\" non esistesse nel vocabolario dei Grey Knights...? Il vostro Gran Maestro Kai mi sentirà!",
  "Lunete_Growing_Defeat_05": "Forza d'Attacco annientata: teletrasporto la squadra di recupero e preparo il bombardamento orbitale di massa.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "Le previsioni dei Prognosticar conducono qui, tra i resti di questa fortezza montana abbandonata.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "Ormai il tempo stringe. La Progenie Superiore della Fioritura ha completato la gestazione dei Semi e li espellerà presto.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Rilevati segni vitali: la Progenie Superiore della Fioritura ha iniziato il processo di fusione!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "In tal caso, non abbiamo tempo da perdere, Fratelli! Dovete distruggerla prima che espella i Semi attraverso il Warp!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "Raggiunta la posizione bersaglio. Tuttavia, i modelli di comunicazione vox sembrano normali.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Menzogne e inganno. Qualunque culto sia qui, ha avuto un incredibile successo.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "Epureremo il pianeta, se necessario, ma prima dovremo estirpare la Progenie della Fioritura alla radice, prima che i suoi Semi si diffondano ulteriormente!",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "Questa turpe necropoli emana oscenità. Trovo difficile anche solo scrutarla.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Evento d'impollinazione imminente: dovete ingaggiare immediatamente la Progenie Superiore della Fioritura!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "Questo mondo formicaio è infestato. L'Astra Militarum è stato messo in fuga da tempo...",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle si gode una vittoria totale. Strappiamogli questo bocconcino, eh, Comandante?",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Identificato un bersaglio in posizione remota: le forze dell'Astra Militarum verranno allertate dai nostri agenti e mobilitate.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "Ormai è troppo tardi, Domina... La Progenie della Fioritura è già ingrossata. Alla nostra Forza d'Attacco resta ben poco tempo per fermarla.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "Questo letamaio puzza del sudiciume di Nurgle!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "In tal caso, abbiamo cercato ciò che cercavamo: stracolmi di Semi, la Progenie della Fioritura pianterà un vile raccolto se non la fermiamo ora!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Aggiornamento: autorizzazione orbitale ottenuta. L'Adeptus Mechanicus ha assegnato parametri di dispiegamento severi per questo mondo forgia.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "Così infestati, e ancora vogliono fare i preziosi con i loro segreti?!?",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Il nostro fallimento attiverà un protocollo di autodistruzione planetaria immediata... Non fallite.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Aggiornamento: Progenie Superiore della Fioritura rilevata nell'impianto di trattamento delle acque sporche Alfa-757.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "Un luogo adeguato alle macchinazioni del Dio della Peste.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "Non ci faremo intimorire. Procediamo al dispiegamento!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "I nostri Prognosticar hanno predetto una minaccia imminente qui sotto.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "Riesco già a percepirla... La Progenie della Fioritura qui presente è cresciuta ed è pronta a espellere i suoi Semi. Dobbiamo agire in fretta!",
  "Vakir_Spreading_Reveal01_01": "Guardate che essere abietto! Non abbiate pietà!",
  "Ectar_Spreading_Reveal01_02": "Il Warp sta fremendo. Fate in fretta, Comandante, il nemico sta tentando d'intervenire!",
  "Lunete_Spreading_Reveal02_01": "Attenzione: rilevato disturbo warp instabile!",
  "Vakir_Spreading_Reveal02_02": "Demoni... Nurgle non rinuncerà facilmente a questo luogo! Distruggete quella Progenie della Fioritura!",
  "Lunete_Spreading_Reveal03_01": "Progenie della Fioritura monolitica raggiunta. Rilevata convergenza di nemici.",
  "Vakir_Spreading_Reveal03_02": "Non possiamo lasciare che impollinino i sistemi circostanti... Dovete fermarli ora!",
  "Vakir_Spreading_Reveal04_01": "Per il trono dell'Imperatore, è enorme!",
  "Ectar_Spreading_Reveal04_02": "Non ci faremo intimidire! Fratelli, distruggete quella cosa prima che i demoni vi circondino!",
  "Vakir_Spreading_Mission_Complete_01": "Sì! Un'altra vile struttura della corruzione è crollata! Ben fatto, Comandante!",
  "Vakir_Spreading_Mission_Complete_02": "Un ottimo lavoro, Comandante. Il Dio della Peste si infurierà per la nostra vittoria odierna!",
  "Ectar_Spreading_Mission_Complete_03": "Ottimo lavoro, Fratelli miei! Comandante, vi siete comportato molto bene oggi!",
  "Ectar_Spreading_Mission_Complete_04": "Vittoria! Un'ottima battaglia e un'ottima vittoria, Comandante. Oggi abbiamo inflitto al nemico un duro colpo!",
  "Lunete_Spreading_Mission_Complete_05": "Progenie della Fioritura distrutta, Comandante. I disturbi warp si sono placati. Inizio il teletrasporto.",
  "Lunete_Spreading_Defeat_01": "Allarme: Semi lanciati. Comandante, abbiamo fallito nel prevenire l'evento d'impollinazione. Consiglio il ritiro immediato.",
  "Vakir_Spreading_Defeat_02": "Troppo tardi! La Progenie della Fioritura ha scagliato i suoi Semi attraverso il Warp, non c'è più speranza di fermarli, Comandante.",
  "Vakir_Spreading_Defeat_03": "Comandante, è finita. La Progenie della Fioritura ha scagliato i suoi Semi nelle profondità del Warp per infettare i sistemi circostanti. Abbiamo fallito.",
  "Ectar_Spreading_Defeat_04": "Abbiamo fallito! È un giorno infausto per la Forza d'Attacco Xiphos, marchieremo le nostre armature con gli emblemi della vergogna. Speriamo che questo fallimento non comprometta l'intera campagna.",
  "Ectar_Spreading_Defeat_05": "Con il fallimento di oggi abbiamo profanato il retaggio dell'Imperatore. Rifletteteci bene, Comandante.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "Questo luogo risuona di tormento psionico... La Fioritura cresce indisturbata qui.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Echi risuonano attraverso le brecce del Warp, Ectar! Questa sofferenza è... insopportabile!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Concentratevi, Inquisitrice. I miei Fratelli vi proteggeranno. Il vostro obiettivo è a portata!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "Il Morbus è qui, Ectar! La galassia è sull'orlo del baratro! Tutto è come avevo previsto!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "Possiamo ancora intervenire, Inquisitrice! Colpite e distruggere la Corona di Noctilite!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "Io... non posso... No, non mi sottometterò!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Qualcuno chiama dall'altra parte, Ectar... I Portali del Caos sono aperti, il futuro si sgretola, l'umanità è in rovina!",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "Inquisitrice Vakir, siete un agente dell'Ordo Malleus! Non potete farvi tentare dal Caos!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "No! No... Non accadrà! Sono lo strumento del Volere dell'Imperatore! Distruggerò quella vile struttura a mani nude, se necessario!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Corona di Noctilite individuata: iniziato teletrasporto entro i protocolli di sicurezza.",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "La logica non può opporsi alla follia! Il Morbus porterà rovina tra gli uomini e le macchine! I vostri potenziamenti non vi salveranno!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "Rafforzate i sigilli, Inquisitrice! Il nemico è spavaldo, ma la vostra volontà è assoluta!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "La calamità mi chiama! La Corona di Noctilite incombe su di me! Il peso... Il peso è schiacciante, Ectar!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "Abbiate fede nei vostri poteri, Inquisitrice! Il Dio della Peste non può nulla su di voi!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "No... Non ancora... Non proprio...",
  "Vakir_Flowering_RitualStart_1": "Cavalieri! Una volta iniziato il rituale, dovrete tenere a bada le forze dei demoni! Se fallisco, tutto sarà perduto!",
  "Vakir_Flowering_RitualStart_2": "Cavalieri di Titano, inizierò il rituale per distruggere la Corona di Noctilite! Proteggetemi a costo della vita, o tutto cadrà!",
  "Vakir_Flowering_RitualOneTurn_1": "Ci siamo, il rituale è quasi completo! Tratteneteli ancora un po', Fratelli-Cavalieri! Ancora un po' e avremo vinto!",
  "Vakir_Flowering_RitualOneTurn_2": "La ruota della profanazione gira, la sozza struttura geme sotto la mia volontà! Siamo sull'orlo della vittoria, Fratelli-Cavalieri! Non esitate!",
  "Vakir_Flowering_Mission_Complete_1": "È... È fatta, Comandante. L'avanzata del Morbus è stata arrestata, almeno per oggi.",
  "Ectar_Flowering_Mission_Complete_2_1": "Ce l'avete fatta, Inquisitrice!",
  "Vakir_Flowering_Mission_Complete_2_2": "No... noi tutti ce l'abbiamo fatta... uno scudo infrangibile contro l'oscurità che verrà, eh, Ectar?",
  "Lunete_Flowering_Mission_Failed_1": "Allarme: i segni vitali dell'Inquisitrice sono critici!",
  "Ectar_Flowering_Mission_Failed_2": "Ritiratevi immediatamente! Non possiamo permetterci di perderla!",
  "Lunete_Flowering_Mission_Failed_3": "Attenzione: il teletrasporto d'emergenza ha un 37% di rischio fatale per i soggetti umani...",
  "Ectar_Flowering_Mission_Failed_4": "Se resta qua giù è morta comunque, fatelo subito!",
  "Lunete_Flowering_Mission_Failed_5": "Avvio immediatamente il protocollo!"
    }