{
  "GrandMasterReport1_1_Intro1_Text": "INQUISITRICE VAKIR: Qui è l'Inquisitrice Kartha Vakir dell'Ordo Malleus. Sono un'Alumnus di Ivixia Dannica, codice d'accesso \"Clarion Magenta 11-17-21\". Richiedo risposta immediata da Titano.",
  "GrandMasterReport1_1_Intro2_Text": "GRAN MAESTRO KAI: Risponde il Gran Maestro Vardan Kai, Inquisitrice. Questo atto rasenta l'eresia! Le urla degli Astropati che avete bruciato riverberano attraverso il Warp! Siete fortunata che sono impegnato in una campagna nel vicino sistema Kimmerra. Vi consiglio di spiegarvi meglio, e in fretta.",
  "GrandMasterReport1_1_Intro3_Text": "INQUISITRICE VAKIR: Gran Maestro, ho requisito la Editto Funesto. Fronteggiamo una...",
  "GrandMasterReport1_1_Intro4_Text": "GRAN MAESTRO KAI: Avete requisito un Incrociatore d'Attacco dei Grey Knights?!?",
  "GrandMasterReport1_1_Intro5_Text": "INQUISITRICE VAKIR: Com'è mio diritto: ho previsto auspici nefasti per questo settore. I Pestevagante di Nurgle si aggirano incontrollati...",
  "GrandMasterReport1_1_Intro6_Text": "GRAN MAESTRO KAI: Oh, davvero? Mi stupisce che un'agente della vostra levatura non sia in grado di occuparsi di minacce del Caos così... minori. Agravain, forse puoi chiarirmi meglio questa assurdità?",
  "GrandMasterReport1_1_Intro7_Text": "FRATELLO ECTAR: Mio signore, è caduto in battaglia nell'ultima campagna contro il culto di Kaedium. Stavamo tornando su Titano per riparazioni quando è intervenuta l'Inquisitrice...",
  "GrandMasterReport1_1_Intro8_Text": "GRAN MAESTRO KAI: Ah, Fratello Ectar, che triste notizia... Confido che avrai nominato uno dei nostri Fratelli al suo posto? Ebbene? Parla, Comandante: che ne pensi della storia dell'Inquisitrice?",
  "GrandMasterReport1_1_Choice0_Text": "[b:TU: Quello che dice ha senso, Gran Maestro... L'Inquisitrice ha scoperto un manufatto corrotto all'interno di un cadavere di Pestevagante. Qualcosa di sinistro è all'opera...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Discuti del Seme della Fioritura.",
  "GrandMasterReport1_1_Choice0P1_Text": "GRAN MAESTRO KAI: Intrigante... Tuttavia, la galassia è piena di misteri irrisolti...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISITRICE VAKIR: Sono convinta che questi Pestevagante siano il sintomo di un tumore molto più grave. Mi occorre solo un po' di tempo per condurre ulteriori ricerche...",
  "GrandMasterReport1_1_Choice0P3_Text": "GRAN MAESTRO KAI: Molto bene, non sono solito dubitare delle persone sotto il mio comando. A meno che non me ne diano motivo.\nLascerò la Editto Funesto in mano vostra...",
  "GrandMasterReport1_1_Choice1_Text": "[b:TU: Questa epidemia sembra insignificante, e la Editto Funesto è gravemente danneggiata. Dovremmo tornare su Titano, non arrancare dietro a una minaccia di routine.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Dovremmo tornare su Titano.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISITRICE VAKIR: \"Minaccia di routine\"?!? Il campione che abbiamo raccolto prova che c'è in atto qualcosa di più vile di...",
  "GrandMasterReport1_1_Choice1P2_Text": "GRAN MAESTRO KAI: Ci vogliono dati concreti per provare qualcosa, Inquisitrice. Dati che non avete ancora fornito. Se non si tratta di un'epidemia seria, propendo a richiamare i miei Fratelli su Titano.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISITRICE VAKIR: Sembra che dovrò sottoporre la questione al Sommo Inquisitore... Naturalmente, la Editto Funesto dovrà restare qui finché non si riunirà una corte formale. Il che, data la nostra attuale posizione, potrebbe richiedere diversi mesi. È un peccato, speravo di poter evitare tutta questa tediosa burocrazia.",
  "GrandMasterReport1_1_Choice1P4_Text": "GRAN MAESTRO KAI:  Immagino che la Camera Militant non possa sottrarsi ai suoi doveri, per quanto insignificanti. Per ora lascerò la Editto nelle vostre mani e vi manderò le risorse che riesco a racimolare.",
  "GrandMasterReport1_1_Choice2_Text": "[b:TU: Quello che dice ha senso, Gran Maestro. Ci sono indizi che si tratti di più di qualche misero Pestevagante, e mi hanno insegnato a essere meticoloso nello sradicare la corruzione.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Concorda con l'Inquisitrice.",
  "GrandMasterReport1_1_Choice2P1_Text": "GRAN MAESTRO KAI: Uno dei tuoi Fratelli basterebbe a sconfiggere un'orda di quei parassiti. Perché dovremmo concedere a questa Inquisitrice un'intera Forza d'Attacco?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISITRICE VAKIR: Sono convinta che questi Pestevagante siano il sintomo di un tumore molto più grave. Mi occorre solo un po' di tempo per condurre ulteriori ricerche...",
  "GrandMasterReport1_1_Choice2P3_Text": "GRAN MAESTRO KAI: Molto bene, non sono solito dubitare delle persone sotto il mio comando. A meno che non me ne diano motivo.\nLascerò la Editto Funesto in mano vostra...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISITRICE VAKIR: Vi ringrazio, Gran Maestro... Ma c'è un altro motivo per cui desideravo parlarvi. In quanto Intendente dell'Arsenale di Titano, speravo che poteste fornirmi ulteriore assistenza...",
  "GrandMasterReport1_1_Outro2_Text": "GRAN MAESTRO KAI: È presto per ringraziarmi. Vi darò 60 cicli solari tyrtaeni per dimostrare che questa minaccia giustifica l'invio di un'intera Forza d'Attacco... Per quanto esausta, la Forza d'Attacco Xiphos potrebbe essere dispiegata in diverse campagne nella galassia. Per ulteriori richieste dall'arsenale, dovrete prima guadagnarvele.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISITRICE VAKIR: Ma io...\n(disconnessione)\nTipico...",
  "GrandMasterReport1_2_Intro1_Text": "GRAN MAESTRO KAI: Ho esaminato in dettaglio il vostro rapporto, Inquisitrice. È evidente che i servitori del Dio della Peste sono più attivi nel vostro settore. Tuttavia, non ci sono prove che dimostrino una peste su scala galattica...",
  "GrandMasterReport1_2_Intro2_Text": "INQUISITRICE VAKIR: Se posso...",
  "GrandMasterReport1_2_Intro3_Text": "GRAN MAESTRO KAI: Sinceramente, la Editto Funesto è troppo danneggiata per essere impiegata in... teatri più attivi... quindi per il momento acconsentirò a lasciarla in mano vostra.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISITRICE VAKIR: Posso dunque...",
  "GrandMasterReport1_2_Intro5_Text": "GRAN MAESTRO KAI: No, non potete. Vi ho conferito l'uso della mia nave per placare i vostri melodrammi, ma c'è un limite alla mia generosità finché non mi fornirete prove più convincenti di questa vostra teoria. Nel frattempo, confido che non disturberete il Comandante e lo lascerete servire l'Imperium...\n(disconnessione)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISITRICE VAKIR: Ha liquidato la mia ricerca come nulla fosse!",
  "GrandMasterReport1_2_Intro7_Text": "FRATELLO ECTAR: Il Gran Maestro non è amico dell'Inquisizione.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISITRICE VAKIR: Tsk! Non siamo forse alleati in questa guerra eterna?",
  "GrandMasterReport1_2_Intro9_Text": "FRATELLO ECTAR: I Grey Knights servono la Camera Militant da diecimila anni, ma Vardan Kai ha avuto un po' di screzi con il vostro ordine. Tuttavia, è un uomo dai saldi principi. Se riusciremo a quantificare chiaramente la pericolosità di questa peste, sono certo che ci offrirà altro supporto. Comandante, cosa volete che facciamo?",
  "GrandMasterReport1_2_Choice0_Text": "[b:TU: Manderò su Titano uno dei vili semi di Fioritura raccolti. Sono prova tangibile del fatto che non si tratti di una minaccia minore.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Invia un Seme su Titano come prova.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISITRICE VAKIR: Quei Semi sono essenziali per la mia ricerca! I miei rapporti dovrebbero bastare.",
  "GrandMasterReport1_2_Choice0P2_Text": "FRATELLO ECTAR: Ottima idea, Comandante. Forse un campione tangibile di questa nuova corruzione ravviverà l'interesse e il supporto del Gran Maestro. Preparerò i sigilli necessari affinché il Seme possa essere trasportato in sicurezza...",
  "GrandMasterReport1_2_Choice1_Text": "[b:TU: Vi assegnerò un Apotecario per aiutarvi con i dati, Inquisitrice.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Assegna un Apotecario per preparare un rapporto.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISITRICE VAKIR: Sono perfettamente in grado di occuparmi dei dati! Ma accetterò la tua offerta. È confortante vedere che prendi sul serio questa minaccia.",
  "GrandMasterReport1_2_Choice2_Text": "[b:TU: Forse dovremmo chiedere a un altro Gran Maestro...? Potremmo ottenere più supporto altrove.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Aggira Kai per cercare altro supporto.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISITRICE VAKIR: Il Comandante non ha torto. Dicono che la vostra... 7ª Confraternita abbia forti legami con l'Inquisizione? Forse potremmo chiedergli aiuto...",
  "GrandMasterReport1_2_Choice2P2_Text": "FRATELLO ECTAR: L'ignoranza dell'Inquisitrice è scusabile, ma sono deluso di sentire da voi questo tipo di ragionamento, Comandante. L'Arsenale di Titano è sotto la supervisione esclusiva di Kai, e qualsiasi tentativo di aggirarlo ci farà giustamente sanzionare!",
  "GrandMasterReport1_2_Choice3_Text": "[b:TU: Ectar, il Gran Maestro ha riposto in noi la sua fede. I miei scudi votivi saranno anche meno temprati di altri, ma non lo deluderò!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Faremo il nostro dovere.",
  "GrandMasterReport1_2_Choice3P1_Text": "FRATELLO ECTAR: Concordo pienamente, Comandante! Dimostriamo al Gran Maestro che possiamo portare avanti il retaggio di Agravain e purgare questo settore dagli impuri!",
  "GrandMasterReport1_3_Intro1_Text": "GRAN MAESTRO KAI: Odio gli sprechi, Inquisitrice. La Editto Funesto opera sotto il vostro comando da mesi, eppure la vostra blanda infestazione persiste. Mi aspettavo risultati concreti, non pagine di congetture e speculazioni.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISITRICE VAKIR: Non è facile decifrare i piani del Caos, Gran Maestro. Questa peste non può essere combattuta soltanto con l'acciaio.",
  "GrandMasterReport1_3_Intro3_Text": "GRAN MAESTRO KAI: Forse...",
  "GrandMasterReport1_3_Intro4_Text": "GRAN MAESTRO KAI: Tuttavia, prima di discutere della vostra mancanza di progressi, volete spiegarmi perché un agente dell'Ordo Malleus ha contattato il Gran Maestro Covan Leorac della 7ª Confraternita a nome vostro?",
  "GrandMasterReport1_3_Intro5_Text": "INQUISITRICE VAKIR: Quale agente? La cosa mi giunge...",
  "GrandMasterReport1_3_Intro6_Text": "GRAN MAESTRO KAI: Silenzio! Il mio Consiglio Capitolare non è come la boriosa burocrazia dei mondi formicaio, non si piegherà a denaro o favori! Ho prestato il sacro giuramento di dispensare le... limitate... risorse di Titano dove più necessario.\nQuesta operazione esiste a mia unica discrezione, lo capite?!?",
  "GrandMasterReport1_3_Intro7_Text": "INQUISITRICE VAKIR: Yes, Gran Maestro...",
  "GrandMasterReport1_3_Intro8_Text": "GRAN MAESTRO KAI: Bene...",
  "GrandMasterReport1_3_Intro9_Text": "GRAN MAESTRO KAI: Ora, torniamo a noi... Ho dato solo una rapida occhiata al vostro ultimo rapporto. Comandante, voglio una valutazione onesta dei vostri progressi collettivi sul campo.",
  "GrandMasterReport1_3_Choice0_Text": "[b:TU: Non preoccupatevi, Gran Maestro, i Grey Knights debelleranno rapidamente l'infestazione.]",
  "GrandMasterReport1_3_Choice0_MenuText": "Questa Fioritura non sarà un problema per noi!",
  "GrandMasterReport1_3_Choice0P1_Text": "FRATELLO ECTAR: Concordo: saremo anche acciaccati, ma siamo i Grey Knights. Questo incarico non ci spaventa.",
  "GrandMasterReport1_3_Choice0P2_Text": "GRAN MAESTRO KAI: Vedete, Inquisitrice? È questo il coraggio dei figli di Titano! Comandante, Ectar... Apprezzo la vostra sicurezza, e reindirizzerò alcuni dei vostri stanziamenti a un'altra Confraternita che ne ha più bisogno. Arrivederci.\n(disconnessione)",
  "GrandMasterReport1_3_Choice1_Text": "[b:TU: Gran Maestro, questa peste continua a crescere ed evolversi oltre le nostre capacità.]",
  "GrandMasterReport1_3_Choice1_MenuText": "La Editto è troppo danneggiata per questa campagna!",
  "GrandMasterReport1_3_Choice1P1_Text": "FRATELLO ECTAR: Sì, la campagna contro il culto del sangue di Kaedium è terminata da un anno, ma la Editto Funesto non ha mai potuto attraccare per riparazioni. Se poteste inviare una nave sostitutiva, sono certo che potremmo risolvere in poco tempo questa faccenda.",
  "GrandMasterReport1_3_Choice1P2_Text": "GRAN MAESTRO KAI: Dicono che la vostra venerabile Tecnoprete sia rinomata per le sue miracolose riparazioni sul campo. È un onore immeritato?",
  "GrandMasterReport1_3_Choice1P3_Text": "FRATELLO ECTAR: Le... capacità della Domina non si discutono!",
  "GrandMasterReport1_3_Choice1P4_Text": "GRAN MAESTRO KAI: Bada a come parli, Ectar! Le tue parole avranno anche un certo peso nella tua Confraternita, ma non fanno comparire incrociatori nel mio Arsenale dal nulla! Al massimo, posso inviarvi qualche Servitor, ma non accetterò altre scuse. Voglio risultati.\n(disconnessione)",
  "GrandMasterReport1_3_Choice2_Text": "[b:TU: Gran Maestro, è una nuova peste. Il tempo d'individuarla ed epurarla da un pianeta, e si è già diffusa su altri tre. E noi abbiamo soltanto una nave.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Stiamo perdendo terreno!",
  "GrandMasterReport1_3_Choice2P1_Text": "FRATELLO ECTAR: Devo concordare con il Comandante. La minaccia costituita dalla Fioritura è in aumento, e noi siamo mal equipaggiati per una campagna prolungata.",
  "GrandMasterReport1_3_Choice2P2_Text": "GRAN MAESTRO KAI: Molto bene, Ectar... La tua parola ha un certo peso nel Capitolo. Che non si dica che i Grey Knights non si siano prodigati nell'affrontare la crescente oscurità.\n(disconnessione)",
  "GrandMasterReport1_3_Choice3_Text": "[b:TU: Gran Maestro, è una nuova peste. Il tempo d'individuarla ed epurarla da un pianeta, e si è già diffusa su altri tre. E noi abbiamo soltanto una nave.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Stiamo perdendo terreno!",
  "GrandMasterReport1_3_Choice3P1_Text": "GRAN MAESTRO KAI: Ah, sì... I Semi che mi avete descritto... Comandante, hai idea di quante incursioni demoniache attive io gestisca in qualsiasi momento? Se vuoi mantenere il comando sul lungo termine, dovrai dimostrare di saper gestire le tue risorse in modo efficiente.\nConsiderala una lezione di prudenza.\n(disconnessione)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISITRICE VAKIR: Inizio a pensare che non abbia letto i miei rapporti...",
  "GrandMasterReport1_3_Outro2_Text": "FRATELLO ECTAR: I Gran Maestri sono abituati a dare ordini e a essere obbediti. Se riusciste a evitare di discutere ogni minimo punto di divergenza, forse potreste ottenere più facilmente il suo rispetto...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISITRICE VAKIR: Immagino fossi toppo ottimista nell'aspettarmi che trattare con gli Adeptus Astartes mi potesse liberare dalla detestabile burocrazia ritenuta tanto necessaria nel resto dell'Imperium.",
  "GrandMasterReport1_3_Outro4_Text": "FRATELLO ECTAR: I Grey Knights hanno un detto: serviamo la causa dell'umanità, ma non ci aspettiamo nulla da essa.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISITORICE VAKIR: Ho già ricalibrato le mie aspettative.",
  "GrandMasterReport1_4_Intro1_Text": "GRAN MAESTRO KAI: Inquisitrice, i miei Apotecari hanno analizzato le rilevazioni del vostro Auspex. Gli andamenti che avete identificato appaiono... preoccupanti.",
  "GrandMasterReport1_4_Intro2_Text": "GRAN MAESTRO KAI: Avete fatto bene a fornirmi delle prove concrete. Vi invierò ulteriore supporto per combattere questo male.",
  "GrandMasterReport1_4_Intro3_Text": "GRAN MAESTRO KAI: Sappiate, però, che i Grey Knights sono impegnati in 89 operazioni attive in tutto l'Imperium; quindi, dovrò distribuire attentamente le nostre risorse. Comandante, sei stato scelto da Ectar, e sicuramente ti ha fornito saggi consigli. Cosa ritieni ti occorra maggiormente dal Capitolo?",
  "GrandMasterReport1_4_Choice0_Text": "[b:TU: Il nemico è una legione. Più di tutto, ci occorrono altri Fratelli-Cavalieri per combatterli.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Chiedi altri Cavalieri.",
  "GrandMasterReport1_4_Choice0P1_Text": "GRAN MAESTRO KAI: Mmmh... Dovreste avere abbastanza Cavalieri per combattere questa minaccia. Tuttavia, data la difficoltà nel gestire questa Inquisitrice, mi assicurerò che abbiate i guerrieri che vi occorrono.\n(disconnessione)",
  "GrandMasterReport1_4_Choice1_Text": "[b:TU: Più di tutto, ci occorrono armi e armature migliori per assicurarci che le spedizioni abbiano successo.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Chiedi altre armi e armature.",
  "GrandMasterReport1_4_Choice1P1_Text": "GRAN MAESTRO KAI: L'Arsenale resterà svuotato per un po', ma onorerò la vostra richiesta come meglio posso.\n(disconnessione)",
  "GrandMasterReport1_4_Choice2_Text": "[b:TU: Ci occorre un Incrociatore d'Attacco funzionante. Ci servono altri Servitor per le riparazioni sul campo.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Chiedi dei Servitor.",
  "GrandMasterReport1_4_Choice2P1_Text": "GRAN MAESTRO KAI: Mmmh... Una richiesta prosaica. Me lo sarei aspettato dall'Inquisitrice. Speravo che le vostre priorità fossero più incentrare sul combattere questa Fioritura, ma onorerò la vostra richiesta come meglio posso.\n(disconnessione)",
  "GrandMasterReport1_4_Choice3_Text": "[b:TU: Questa Fioritura resta un enigma. Trarremmo grandi vantaggi da più risorse dal Grande Archivio di Titano.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Chiedi dei Grimori.",
  "GrandMasterReport1_4_Choice3P1_Text": "GRAN MAESTRO KAI: Mi stupisce che l'Inquisitrice chieda ulteriori conoscenze, dato che sostiene di sapere già così tanto... Tuttavia, darò priorità alla vostra richiesta e mi assicurerò d'inviarvi tutte le conoscenze in mano al Capitolo.\n(disconnessione)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISITRICE VAKIR: Mi prende in giro!",
  "GrandMasterReport1_4_Outro2_Text": "FRATELLO ECTAR: Ho visto Inquisitori in posizioni molto più alte sciogliersi sotto quello sguardo. Penso che vi stia mettendo alla prova.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISITRICE VAKIR: L'unica cosa messa alla prova è la mia pazienza!",
  "GrandMasterReport1_4_Outro4_Text": "FRATELLO ECTAR: Ha riconosciuto la gravità del vostro rapporto, il che è una vittoria precedentemente negata.",
  "GrandMasterReport1_5_Intro1_Text": "GRAN MAESTRO KAI: Inquisitrice, lo stress inferto agli Astropati rende queste comunicazioni esorbitanti, e non ho tempo per discutere della vostra mancanza di progressi. Epurate al più presto questa progenie del Caos, o riassegnerò altrove la Editto.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISITRICE VAKIR: Gran Maestro, ho ottenuto informazioni vitali dal nostro ultimo dialogo...",
  "GrandMasterReport2_1_Intro2_Text": "GRAN MAESTRO KAI: Sono a conoscenza del vostro recente rapporto.\nSembra sia iniziato con un'incursione su un arcamondo degli Aeldari infestato da Nurgle...\nCome se non bastasse, vedo che ha portato all'avvento di uno... due... tre... no, cinque entità demoniache maggiori...\nLe quali, sembrerebbe, annunciano un'epidemia catastrofica di Fioritura nel vostro settore.\nChe cos'avete fatto finora, Inquisitrice?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISITRICE VAKIR: Se posso indicarvi la sezione CT2011-5, vedrete che...",
  "GrandMasterReport2_1_Intro4_Text": "GRAN MAESTRO KAI: Ora basta. Ho esaurito la pazienza per le vostre scuse prive di risultati. Comandante! Hai le tue responsabilità in questa situazione. Esigo una spiegazione immediata.",
  "GrandMasterReport2_1_Choice0_Text": "[b:TU: Gran Maestro, abbiamo fatto grandi progressi: l'Inquisitrice ha scoperto la fonte della Fioritura all'interno dell'arcamondo, e abbiamo un piano per fermarla.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Concentrati su ciò che vi attende.",
  "GrandMasterReport2_1_Choice0P1_Text": "GRAN MAESTRO KAI: Ve ne occorrerà sicuramente uno, ora che cinque demoni maggiori dilagano nel vostro settore. Volete spiegarmi perché non li avete distrutti immediatamente?!?",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISITRICE VAKIR: Ho guidato io la missione di esplorazione. Ho ordinato ai vostri Fratelli di non eliminarli mentre indagavo sullo Snodo aeldari. La responsabilità è mia.",
  "GrandMasterReport2_1_Choice0P3_Text": "GRAN MAESTRO KAI: Che... umiltà inaspettata! I miei complimenti, Inquisitrice, non pensavo ne foste capace.",
  "GrandMasterReport2_1_Choice1_Text": "[b:TU: Mi assumo la piena responsabilità, Gran Maestro. Ho acconsentito alla spedizione sapendo che avrebbe potuto sventare le vili macchinazioni del Dio della Peste. L'Inquisitrice ha eseguito i miei ordini.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Prenditi tutta la responsabilità.",
  "GrandMasterReport2_1_Choice1P1_Text": "GRAN MAESTRO KAI: Mi sarei aspettato una simile risposta dal precedente Comandante. Agravain era un soldato formidabile, ma incline a porre il dovere prima dell'onestà.",
  "GrandMasterReport2_1_Choice1P2_Text": "FRATELLO ECTAR: Vi assicuro, Gran Maestro, che non scendiamo a compromessi sulle virtù!",
  "GrandMasterReport2_1_Choice1P3_Text": "GRAN MAESTRO KAI: Davvero, Ectar? Dunque, confido che non ti sottrarrai a una breve penitenza, dato il vostro fallimento collettivo.",
  "GrandMasterReport2_1_Choice2_Text": "[b:TU: L'avventatezza dell'Inquisitrice l'ha portata a immischiarsi in xenotech corrotte. Ciò ha causato la serie di eventi che ci ha portato fin qui.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Dai la colpa all'Inquisitrice.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISITRICE VAKIR: Comandante, come osi...!",
  "GrandMasterReport2_1_Choice2P2_Text": "GRAN MAESTRO KAI: Silenzio! Il vostro stesso rapporto vi condanna, Inquisitrice. Verrete privata del vostro status per questi atti di eresia!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISITRICE VAKIR: La verità è con me. Convocatemi dinanzi a un tribunale e respingerò ogni accusa.",
  "GrandMasterReport2_1_Choice2P4_Text": "GRAN MAESTRO KAI: Non vi innervosite facilmente, eh? Se foste un Cavaliere, vi farei espiare questa mancanza di pentimento. Comandante, ti concedo una certa comprensione per questo... ostacolo... che ti trovi ad affrontare.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISITRICE VAKIR: Se posso, Gran Maestro, la cosa importante è che ora so come combattere questa Fioritura.",
  "GrandMasterReport2_1_Outro2_Text": "GRAN MAESTRO KAI: Così sembrerebbe! Ho letto del vostro piano per utilizzare una xenotech arcana per costruire un... Codex Toxicus, giusto? Il nostro Capitolo non è estraneo all'usare reliquie esterne, ma questo è molto poco ortodosso.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISITRICE VAKIR: Esiste un precedente, ho fatto le mie ricerche.",
  "GrandMasterReport2_1_Outro4_Text": "GRAN MAESTRO KAI: Oh, non ne dubito... Ovunque andiate, Inquisitrice, sembra che le vostre azioni lascino il segno. L'intero consiglio è in subbuglio per questa notizia della sparizione del Signore del Capitolo. Sembra che io non abbia scelta se non continuare a supportare la vostra operazione.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISITRICE VAKIR: Io... Grazie, Gran Mae...",
  "GrandMasterReport2_1_Outro6_Text": "GRAN MAESTRO KAI: Tuttavia, per la vostra avventatezza, vi revoco l'autorità di comandare in battaglia i Grey Knights. Potrete unirvi alle prossime missioni di combattimento se i vostri talenti saranno necessari, ma dovrete seguire gli ordini del Comandante. Alla lettera.\n(disconnessione)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISITRICE VAKIR: Come ha fatto a sapere di Draigo? Non l'avevo incluso nel mio rapporto...",
  "GrandMasterReport2_1_Outro8_Text": "FRATELLO ECTAR: Gliel'ho detto io, naturalmente. La manifestazione del Gran Maestro Supremo è un evento senza precedenti!",
  "GrandMasterReport2_1_Outro9_Text": "INQUISITRICE VAKIR: Avresti potuto avvertirmi, almeno!",
  "GrandMasterReport2_1_Outro10_Text": "FRATELLO ECTAR: Riferisco al Capitolo, non a voi!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINA LUNETE: Intercessione: questo scambio è sterile! Sarà necessaria una collaborazione totale per svolgere questa missione. La nostra prima responsabilità è supportare il Comandante.",
  "GrandMasterReport2_1_Outro12_Text": "FRATELLO ECTAR: Avete ragione come sempre, Domina. Mi scuso, Comandante. Avrei dovuto consultarvi prima d'informare il Gran Maestro di Lord Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISITRICE VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GRAN MAESTRO KAI: Comandante, sarò breve... Sono d'accordo con la vostra strategia per combattere i Mietitori. Vi fornirò ulteriore artiglieria. Confido che ne farete buon uso.",
  "GrandMasterReport2_2_Intro2_Text": "GRAN MAESTRO KAI: Tuttavia, c'è una cosa che devo puntualizzare... Inquisitrice Vakir, i dettagli nei vostri rapporti si sono fatti incredibilmente vaghi. Mi trovo a dover ricorrere al commentario di Fratello Ectar solo per valutare i vostri progressi. Ciò mi lascia la singolare idea che stiate cercando di mettermi in qualche modo alla prova. Vi incoraggio a correggere questo problema nel vostro prossimo rapporto.\n(disconnessione)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISITRICE VAKIR: Certo che lo metto alla prova... Dovrei scrivere per un pubblico di sempliciotti?!?",
  "GrandMasterReport2_2_Intro4_Text": "FRATELLO ECTAR: Mi trovo d'accordo con molte affermazioni del Gran Maestro.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISITRICE VAKIR: Oh, davvero? Non ti credevo uno studioso! Dimmi, quale parte dei miei rapporti hai ritenuto opportuno modificare a mia insaputa?",
  "GrandMasterReport2_2_Intro6_Text": "FRATELLO ECTAR: In quanto Fratello senior, è mio dovere soddisfare le richieste della Cittadella. Se non foste così preoccupata di preservare la vostra reputazione, non mi avrebbero chiesto d'intervenire!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISITRICE VAKIR: Date molto per scontato, Purificatore. I vettori d'attacco della peste sono numerosi, e la nostra comprensione della sua natura limitata. Sto cercando, da sola e con strumenti molto grezzi, di svelare quello che il Caos sta covando da secoli. Non ho tempo da perdere nel semplificare le mie analisi! Comandante, di certo mi capisci, vero?",
  "GrandMasterReport2_2_Choice0_Text": "[b:TU: Se potessi fornirvi un Prognosticar apposito per presagire i risvolti futuri di questa Fioritura, vi sarebbe d'aiuto?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Fornisci un Prognosticar a Vakir.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISITRICE VAKIR: Mi... sorprendi, Comandante. Un divinatore superiore contribuirebbe molto alle mie ricerche... Sì, lo trovo molto adeguato.",
  "GrandMasterReport2_2_Choice1_Text": "[b:TU: Non tollero battibecchi infantili sulla mia nave! Dobbiamo avere un fronte unito per mantenere la fiducia del Gran Maestro e ottenere il supporto che ci occorre per combattere la Fioritura.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Disciplinali entrambi.",
  "GrandMasterReport2_2_Choice1P1_Text": "FRATELLO ECTAR: Non... Non volevo mancare di rispetto, Comandante.",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISITRICE VAKIR: Vero, ma ricordate che questa operazione resta sotto la mia giurisdizione...",
  "GrandMasterReport2_2_Choice1P3_Text": "FRATELLO ECTAR: E che questa autorità è a discrezione del Gran Maestro.",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINA LUNETE: Sostegno: una catena di comando ben definita migliora l'efficienza. Il successo del Comandante nelle operazioni sul campo resta il nostro interesse primario!",
  "GrandMasterReport2_2_Choice2_Text": "[b:TU: Fratello Ectar, dobbiamo avere un fronte unito nelle comunicazioni con Titano. Il nostro vero nemico è la Fioritura.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Schierati con l'Inquisitrice.",
  "GrandMasterReport2_2_Choice2P1_Text": "FRATELLO ECTAR: Mi... atterrò alla vostra decisione, Comandante.",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISITRICE VAKIR: Allora siamo d'accordo: dobbiamo convincere il Gran Maestro a ogni occasione per ottenere il supporto che questa operazione richiede!",
  "GrandMasterReport2_2_Choice2P3_Text": "FRATELLO ECTAR: Ancora una volta, distorce le intenzioni a parole...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINA LUNETE: Intervento: questo battibecco è irrilevante. Il riconoscimento della nostra situazione da parte del Gran Maestro è un traguardo collettivo!",
  "GrandMasterReport2_2_Choice3_Text": "[b:TU: Fratello Ectar ha agito correttamente. Dobbiamo ammettere i nostri fallimenti, Inquisitrice, e concentrargli sugli ostacoli.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Schierati con Fratello Ectar.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISITRICE VAKIR: Non soppesiamo le parole. Intendi i MIEI fallimenti.",
  "GrandMasterReport2_2_Choice3P2_Text": "FRATELLO ECTAR: C'erano forse dubbi? Ho seguito il protocollo, e il Comandante concorda che...",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISITRICE VAKIR: Io credo nei fatti. Le vostre procedure arbitrarie sono uno spreco del mio tem...",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINA LUNETE: Intervento: questo battibecco è irrilevante. Il riconoscimento della nostra situazione da parte del Gran Maestro è un traguardo collettivo!",
  "GrandMasterReport2_3_Intro1_Text": "GRAN MAESTRO KAI: Comandante, sebbene io sia preoccupato per la rapidità con cui si sta diffondendo questa Fioritura, le vostre richieste all'Arsenale di Titano sono cresciute drammaticamente. Il Comandante di una Forza d'Attacco dei Grey Knights deve esercitare autodisciplina nel sacramento della battaglia. Hai davvero aderito alle virtù richieste dalla tua carica?",
  "GrandMasterReport2_3_Choice0_Text": "[b:TU: Gran Maestro, faremo il possibile, ma concorderete che la lotta contro questa peste è più importante delle tradizioni del Capitolo, no?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Eludi la richiesta del Gran Maestro.",
  "GrandMasterReport2_3_Choice0P1_Text": "GRAN MAESTRO KAI: Hai ottenuto questo ruolo di recente, perciò per stavolta perdonerò la tua insolenza. Le tradizioni del Capitolo sono le fondamenta della nostra forza. Se intendi metterle da parte per ottenere risultati, allora mi aspetto che tu li presenti. Portami la testa di almeno uno di quei Mietitori per il nostro prossimo incontro!\n(disconnessione)",
  "GrandMasterReport2_3_Choice1_Text": "[b:TU: Le nostre necessità sono cruciali. Sarà compito dei miei Fratelli verificare che io rispetti i giuramenti. Se riterrete insufficienti i risultati, potrete agire come ritenete opportuno.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Esegui un Rituale di Penitenza.",
  "GrandMasterReport2_3_Choice1P1_Text": "GRAN MAESTRO KAI: Mi sorprendi, Comandante. Persino un Capitano veterano esiterebbe a sacrificare i suoi guerrieri migliori in mezzo a una campagna. Attendo con trepidazione i risultati.\n(disconnessione)",
  "GrandMasterReport2_3_Choice2_Text": "[b:TU: Ritengo che il nostro bisogno sia grande, ma i nostri giuramenti di Cavalieri vanno rispettati: se non verranno utilizzati efficacemente, Fratello Ectar riconsacrerà tutti i manufatti a bordo della nave e li restituirà.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Restituisci l'equipaggiamento in eccesso a Titano.",
  "GrandMasterReport2_3_Choice2P1_Text": "GRAN MAESTRO KAI: È gratificante sapere che, persino così lontano da Titano, le dottrine della nostra Confraternita vengono rispettate. Mi aspetto di avere presto tue notizie, Fratello Ectar.\n(disconnessione)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISITRICE VAKIR: Ovviamente, ora che finalmente riconosce la minaccia, ritratta il suo supporto... Davvero sensato.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINA LUNETE: Assenso: i risultati richiedono risorse. Gli esiti non si ottengono soltanto con l'ambizione.",
  "GrandMasterReport2_3_Outro3_Text": "FRATELLO ECTAR: La piaga che stiamo affrontando è pari agli orrori indicibili che i nostri Fratelli stanno affrontando in altri punti della galassia. I doni conferiti dall'Imperatore sono maestosi, pertanto consideriamo virtuoso compiere gesta eroiche con meno armi possibili. Non dimenticatelo, Comandante.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISITRICE VAKIR: Il Caos non combatte con una mano legata dietro la schiena...",
  "GrandMasterReport2_4_Intro1_Text": "GRAN MAESTRO KAI: Comandante, ho saputo che i Fratelli assegnati a osservare i tuoi giuramenti non hanno trovato carenze. In futuro, cercherò di non mettere in dubbio i tuoi principi. Ora, detto ciò...",
  "GrandMasterReport2_4_Intro2_Text": "GRAN MAESTRO KAI: I Prognosticar mi dicono che avete ucciso un Mietitore, Comandante. Confido che questa esperienza ti abbia insegnato il valore delle nostre tradizioni. Ora, detto ciò...",
  "GrandMasterReport2_4_Intro3_Text": "GRAN MAESTRO KAI: I miei Prognosticar mi dicono che sei stato sconfitto da un Mietitore! Questo disonore è stato annotato negli annali di Titano. Mi aspetto che tu faccia penitenza e che in futuro sia più disposto a seguire i tuoi giuramenti di Cavaliere. Ora, detto ciò...",
  "GrandMasterReport2_4_Intro4_Text": "GRAN MAESTRO KAI: I nostri Prognosticar hanno osservato un aumento senza precedenti delle attività del Dio della Peste nel vostro settore. Aumento che non avevano predetto.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISITRICE VAKIR: Ciò significa forse, Gran Maestro, che possiamo aspettarci rinforzi più sostanziali? Magari un secondo Incrociatore d'Attacc...",
  "GrandMasterReport2_4_Intro6_Text": "GRAN MAESTRO KAI: Purtroppo, Inquisitrice, questo evento ha creato un vuoto di potere che gli altri Condottieri del Caos sono corsi a riempire. Le nostre Confraternite sono sotto pressione, e devo chiedervi se potete cedere alcuni rifornimenti in eccesso per la causa del Capitolo...",
  "GrandMasterReport2_4_Choice0_Text": "[b:TU: Gran Maestro, è chiaro che ci attende un'ardua campagna finché la Editto è ben lontana dalle sue piene forze. Titano non può dedicare qualche rifornimento per la nostra Tecnoprete?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Non abbiamo risorse da cedere!",
  "GrandMasterReport2_4_Choice0P1_Text": "GRAN MAESTRO KAI: Non possiamo permettere che l'intera galassia bruci per salvare un solo settore, Comandante. Devo considerare la prospettiva più ampia. Ciononostante, sto riflettendo: tra tutte le navi d'assalto, la Editto è quella che manca da Titano senza rifornimenti da più tempo. Posso offrirvi poco supporto, l'Arsenale resterà svuotato per un po'.\n(disconnessione)",
  "GrandMasterReport2_4_Choice1_Text": "[b:TU: Per ora la Fioritura è sotto controllo... Vi manderò temporaneamente alcuni dei miei Fratelli per le altre missioni.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Invia dei Grey Knights.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISITRICE VAKIR: Non è prudente. Ci serve ogni...",
  "GrandMasterReport2_4_Choice1P2_Text": "GRAN MAESTRO KAI: Un vero Cavaliere è generoso, Comandante. Compie il proprio dovere con le parole e i fatti. Il Capitolo ricorderà questo sacrificio.",
  "GrandMasterReport2_4_Choice2_Text": "[b:TU: La nostra Tecnoprete ha fatto un ottimo lavoro nel mantenere la Editto. Penso che potremmo cedere alcuni Servitor, se necessario.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Invia dei Servitor.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINA LUNETE: Attenzione: i rifornimenti sono limitati in questo settore a causa delle attività della Fioritura...",
  "GrandMasterReport2_4_Choice2P2_Text": "GRAN MAESTRO KAI: Domina, la tua reputazione per le incredibili riparazioni sul campo effettuate include secoli di encomi. Vorresti forse negare ai tuoi colleghi... meno abili... il supporto necessario?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINA LUNETE: Negativo...",
  "GrandMasterReport2_4_Choice2P4_Text": "GRAN MAESTRO KAI: Esattamente. Comandante, prendo nota del tuo contributo volontario.\n(disconnessione)",
  "GrandMasterReport2_4_Choice3_Text": "[b:TU: Ho notato alcuni tomi della collezione personale dell'Inquisitrice che dovrebbero contenere informazioni utili. Li invierò subito su Titano.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Invia dei Grimori.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISITRICE VAKIR: Quei tomi sono miei, non hai diritto!",
  "GrandMasterReport2_4_Choice3P2_Text": "GRAN MAESTRO KAI: Non temete, Inquisitrice: quando avrete epurato il settore vi ricompenserò pienamente. Comandante, prendo nota del tuo contributo volontario.\n(disconnessione)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISITRICE VAKIR: Qualche altra rassicurazione vuota che volete condividere, Purificatore?",
  "GrandMasterReport2_4_Outro2_Text": "FRATELLO ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GRAN MAESTRO KAI: I miei Prognosticar segnalano che non siete riusciti a fare ulteriori progressi contro quei Mietitori. Sebbene gli auguri non ne abbiano menzionato il nome, sospetto che sia questa Inquisitrice a ostacolare le vostre operazioni. Che ne dite, Comandante?",
  "GrandMasterReport2_5_Choice0_Text": "[b:TU: Gran Maestro, l'entità dell'incarico che ci attende è immensa! Abbiamo una sola nave d'assalto e un pugno di Cavalieri, non possiamo essere ovunque.]",
  "GrandMasterReport2_5_Choice0_MenuText": "Il Gran Maestro si aspetta troppo.",
  "GrandMasterReport2_5_Choice0P1_Text": "GRAN MAESTRO KAI: Non lamentarti, Comandante. Non si confà al grado che hai ricevuto. È nostro dono e dovere affrontare e superare l'impossibile. Ora, portatemi le teste di quei Mietitori e dimostrati un vero Cavaliere!\n(disconnessione)",
  "GrandMasterReport2_5_Choice0P2_Text": "FRATELLO ECTAR: Dobbiamo accelerare il passo, Comandante. C'è in ballo ben più del nostro onore qui!",
  "GrandMasterReport2_5_Choice1_Text": "[b:TU: No, Gran Maestro, sono al comando delle operazioni sul campo. La responsabilità del nostro fallimento è esclusivamente mia.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Prenditi la responsabilità per la lentezza dei progressi.",
  "GrandMasterReport2_5_Choice1P1_Text": "GRAN MAESTRO KAI: Mmmh, rispetto il tuo candore, ma mi chiedo se Fratello Ectar abbia fatto bene a promuoverti al comando. Portami le teste di quei Mietitori per dimostrarti degno del retaggio di Agravain!\n(disconnessione)",
  "GrandMasterReport2_5_Choice1P2_Text": "FRATELLO ECTAR: Dobbiamo accelerare il passo, Comandante. C'è in ballo ben più del nostro onore qui!",
  "GrandMasterReport2_5_Choice2_Text": "[b:TU: Il vostro istinto non sbaglia, Gran Maestro: le tattiche poco ortodosse dell'Inquisitrice hanno interferito con le operazioni.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Concorda con il Gran Maestro.",
  "GrandMasterReport2_5_Choice2P1_Text": "GRAN MAESTRO KAI: Sono solidale con la tua situazione, credimi, ma le operazioni sul campo di questa campagna sono sotto il tuo comando. Il nostro ordine collabora con l'Ordo fin dalla fondazione, è un ostacolo che devi accettare per dimostrarti degno del comando.\n(disconnessione)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISITRICE VAKIR: \"Un ostacolo\". Ho interrogato burocrati di mondi formicaio con più fegato! Sarò nel Libris a fare il mio dovere, Comandante.",
  "GrandMasterReport2_6_Intro1_Text": "GRAN MAESTRO KAI: Comandante, ho notizie preoccupanti... Un'intera spedizione di ricerca dell'Inquisizione è stata infettata da un'infezione mucoide psionica mentre cercava le prove della teoria su questo Morbus. L'afflizione si è diffusa rapidamente sulla loro nave. Quando sono arrivati i nostri Fratelli è stato necessario epurare tutti quanti.",
  "GrandMasterReport2_6_Intro2_Text": "FRATELLO ECTAR: Un assalto psionico contro l'Inquisizione? Gran Maestro, non avremmo mai potuto prevedere che...",
  "GrandMasterReport2_6_Intro3_Text": "GRAN MAESTRO KAI: Tranquillo, Ectar, i danni sono stati contenuti. Sospetto non si sia trattato di un attacco diretto, ma di una reazione difensiva contro la loro intrusione. Nell'interesse della cautela, limiterò l'utilizzo dei Prognosticar nel vostro settore finché non saremo sicuri che i loro sigilli siano stati riconsacrati contro ulteriori interferenze psioniche. Comandante, che ne dici?",
  "GrandMasterReport2_6_Choice0_Text": "[b:TU: Con rispetto, Gran Maestro... è per questo che abbiamo insistito tanto sulla minaccia della Fioritura! Ci occorre il vostro supporto per vendicare questo attacco!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Richiedi altre risorse.",
  "GrandMasterReport2_6_Choice0P1_Text": "GRAN MAESTRO KAI: Lo riconosco, Comandante, l'umiltà è una virtù che spesso dimentico. Sebbene sia stata la palese arroganza dell'Inquisitrice a inquinare la mia visione...",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISITRICE VAKIR: \"Palese... arroganza\"?",
  "GrandMasterReport2_6_Choice0P3_Text": "GRAN MAESTRO KAI: ...ora mi è chiaro che tutte le vostre previsioni si sono dimostrate accurate.",
  "GrandMasterReport2_6_Choice1_Text": "[b:TU: Potete trasmetterci i dati sull'attacco? Sono certo che l'Inquisitrice vorrà vendicare i suoi compagni.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Invia l'Inquisitrice a indagare.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISITRICE VAKIR: Di certo, potrò spendere meglio il mio tempo sulla Editto a indagare sul...",
  "GrandMasterReport2_6_Choice1P2_Text": "GRAN MAESTRO KAI: Ottima idea! Dopotutto, siamo Cacciatori di Demoni. Giusto, Inquisitrice?\nInvierò tutte le coordinate che posso ai vostri Astropati. Epurate tutto quello che troverete senza esitazione!",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISITRICE VAKIR: È un incarico più adatto ai vostri Fratelli di Battaglia, ma non mi sottrarrò ai miei doveri.",
  "GrandMasterReport2_6_Choice2_Text": "[b:TU: Potete trasmetterci i dati sull'attacco? Invierò una squadra dei miei Fratelli veterani per indagare ed epurare la fonte di questa eresia.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Invia una squadra a indagare.",
  "GrandMasterReport2_6_Choice2P1_Text": "GRAN MAESTRO KAI: Ah, un uomo d'azione! Sì, non dobbiamo permettere che l'eresia colpisca altri nostri Fratelli.\nInvierò tutte le coordinate che posso ai vostri Astropati. Epurate tutto quello che troverete senza esitazione!",
  "GrandMasterReport2_6_Choice3_Text": "[b:TU: È un grave affronto! Mostreremo ai seguaci del Dio della Peste cosa significa attaccare l'Inquisizione!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Intraprendi una Crociata di Vendetta",
  "GrandMasterReport2_6_Choice3P1_Text": "GRAN MAESTRO KAI: Bene, un gesto degno dei figli di Titano! Sei la nostra lama ardente nell'oscurità. Cerca il nemico ed epura l'infezione! I nemici dovranno temere la nostra ira!",
  "GrandMasterReport2_6_Outro1_Text": "GRAN MAESTRO KAI: Parola mia, a questo affronto corrisponderà un'azione immediata... Vi invierò una Forza d'Attacco della mia stessa Confraternita, i Portatori della Spada. Insieme purificheremo il settore e concluderemo questo sacro incarico!\n(disconnessione)",
  "GrandMasterReport2_6_Outro2_Text": "FRATELLO ECTAR: Una Forza d'Attacco pienamente equipaggiata sarà una vera benedizione...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISITRICE VAKIR: Sembra che finalmente avremo il supporto che ci occorre. Speriamo che non sia troppo tardi.",
  "GrandMasterReport2_7_Intro1_Text": "GRAN MAESTRO KAI: Questa vostra Crociata è stata eseguita egregiamente, Comandante! Abbiamo rinforzato i sigilli per proteggerci dalla corruzione di questa Fioritura, e ripristinerò il Coro Prognosticar assegnato al vostro settore.",
  "GrandMasterReport2_7_Intro2_Text": "GRAN MAESTRO KAI: Sono deluso, Comandante. Hai parlato nobilmente di una Crociata vendicativa, ma il fallimento non è un risultato accettabile per un Cavaliere! Purtroppo, non abbiamo finito di santificare i sigilli contro la corruzione della Fioritura, quindi il Coro Prognosticar non sarà disponibile per un po'.",
  "GrandMasterReport2_7_Intro3_Text": "GRAN MAESTRO KAI: Ho notizie spiacevoli. I miei Portatori della Spada sono incappati in tempeste warp impenetrabili durante il viaggio verso il vostro settore e si sono dovuti ritirare. Temo che il Signore della Peste sia intervenuto per proteggere questo Morbus.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISITRICE VAKIR: Quindi... rinuncerete a mandarci aiuti?",
  "GrandMasterReport2_7_Intro5_Text": "GRAN MAESTRO KAI: No, Inquisitrice. La vostra necessità è grande, e ho ancora un'altra carta da giocare. Non è stato facile, ma ho ottenuto in prestito una piccola nave null. Non voglio pensare al suo costo in favori. Queste navi non sono molto capienti, ma hanno sostenuto la traversata dell'Occhio del Terrore. Ritengo che riuscirà a raggiungervi. Comandante, dimmi: cosa occorre di più alla vostra campagna? Farò il possibile per fornirvelo.",
  "GrandMasterReport2_7_Choice0_Text": "[b:TU: Gran Maestro, i nostri armamenti sono formidabili, ma ci mancano le risorse grezze per santificarli contro la crescente minaccia. Potete fornirci altri Sigilli della Purezza?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Richiedi altri Sigilli della Purezza (migliorie).",
  "GrandMasterReport2_7_Choice0P1_Text": "GRAN MAESTRO KAI: È tutto? Molto bene, farò preparare potenti sigilli per consacrare le vostre armi e armature. Ve li manderò con la nave null. Prego l'Imperatore affinché vi raggiungano.\n(disconnessione)",
  "GrandMasterReport2_7_Choice1_Text": "[b:TU: Gran Maestro, fronteggiamo demoni di potenza e ferocia crescente. Potete fornirci qualche reliquia che ci aiuterà in combattimento?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Richiedi altri armamenti.",
  "GrandMasterReport2_7_Choice1P1_Text": "GRAN MAESTRO KAI: Sì, naturalmente. Sceglierò alcune delle nostre armi e delle armature più potenti da inviarvi con la nave null.\nPrego l'Imperatore affinché vi raggiungano.\n(disconnessione)",
  "GrandMasterReport2_7_Choice2_Text": "[b:TU: Gran Maestro, le nostre perdite sul campo sono sostanziali. Ci occorrono rinforzi da Titano, o saremo destinati a perdere contro la Fioritura.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Richiedi altri Cavalieri.",
  "GrandMasterReport2_7_Choice2P1_Text": "GRAN MAESTRO KAI: Di recente mi hai inviato una squadra dei tuoi uomini migliori per supportare le nostre Confraternite, quindi non vi negherò questa richiesta. Tuttavia, inviare un'intera Confraternita attraverso quelle tempeste è troppo rischioso. Manderò un piccolo gruppo di Spadaccini veterani.\nPrego l'Imperatore affinché vi raggiungano.\n(disconnessione)",
  "GrandMasterReport2_7_Choice2P2_Text": "GRAN MAESTRO KAI: Inviare un'intera Confraternita attraverso queste tempeste è troppo rischioso... Ma riconosco le vostre necessità. Manderò un piccolo gruppo di Spadaccini volontari.\nPrego l'Imperatore affinché vi raggiungano.\n(disconnessione)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISITRICE VAKIR: Quindi, finalmente prendono la nostra richiesta seriamente.\nPensaci, Ectar, a tutto quello che avremmo potuto fare con una seconda Forza d'Attacco fin dall'inizio.",
  "GrandMasterReport2_7_Outro2_Text": "FRATELLO ECTAR: Non serve a nulla soffermarci su futuri incerti. Dobbiamo giocare le carte che abbiamo...",
  "GrandMasterReport2_8_Intro1_Text": "GRAN MAESTRO KAI: Comandante, le tempeste warp intorno al vostro settore sono peggiorate dal nostro ultimo incontro. I nostri Astropati faticano a localizzare il vostro segnale. Ho convocato un Conclave dei Gran Maestri per discutere queste gravi circostanze. Spero di ottenere la loro approvazione per inviare diverse navi d'assalto per individuare un passaggio sicuro attraverso il warp.\nNel frattempo, ho ancora l'uso della nave null per inviarvi quel poco supporto che posso. Fammi sapere che cosa vi serve di più.",
  "GrandMasterReport2_8_Choice0_Text": "[b:TU: I nostri Fratelli hanno appreso molto durante questa campagna, ma dobbiamo fare tutto il possibile per prepararli alle prove che li attendono. Potete fornirgli uno stendardo del Capitolo che li guidi nelle loro meditazioni?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Richiedi uno stendardo del Capitolo.",
  "GrandMasterReport2_8_Choice0P1_Text": "GRAN MAESTRO KAI: È una richiesta semplice, certo, ma la prenderò seriamente. Gloria ai Cavalieri di Titano!\n(disconnessione)",
  "GrandMasterReport2_8_Choice1_Text": "[b:TU: Con la Fioritura dilagante, non possiamo permetterci che anche solo uno dei pianeti infetti vada fuori controllo... Temo non ci resti altra scelta se non elargire la pietà dell'Imperatore.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Chiedi munizioni per l'Exterminatus.",
  "GrandMasterReport2_8_Choice1P1_Text": "GRAN MAESTRO KAI: In circostanze normali, l'Exterminatus non è una decisione da prendere alla leggera... Tuttavia, sembra che sia in ballo il destino del vostro settore. Vi invierò con la nave null tutte le testate cicloniche che posso.\n(disconnessione)",
  "GrandMasterReport2_8_Choice2_Text": "[b:TU: Gran Maestro, le nostre perdite sul campo sono sostanziali. Ci occorrono rinforzi da Titano, o saremo destinati a perdere contro la Fioritura.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Richiedi altri Cavalieri.",
  "GrandMasterReport2_8_Choice2P1_Text": "GRAN MAESTRO KAI: Di recente mi hai inviato una squadra dei tuoi uomini migliori per supportare le nostre Confraternite, quindi non vi negherò questa richiesta. Inviare un'intera Confraternita attraverso quelle tempeste è troppo rischioso. Tuttavia, posso mandare un piccolo gruppo di Spadaccini veterani. Purtroppo, sulla nave null ce ne staranno pochi.\n(disconnessione)",
  "GrandMasterReport2_8_Choice2P2_Text": "GRAN MAESTRO KAI: Inviare un'intera Confraternita attraverso quelle tempeste è troppo rischioso. Tuttavia, posso mandare un piccolo gruppo di Spadaccini veterani. Purtroppo, sulla nave null ce ne staranno pochi.\n(disconnessione)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISITRICE VAKIR: Bah, un'altra ampollosa burocrazia che trascina i piedi! Perlomeno Kai comprende la posta in gioco...",
  "GrandMasterReport2_8_Outro2_Text": "FRATELLO ECTAR: Un Conclave è cosa rara!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISITRICE VAKIR: Sei ancora così ingenuo, Ectar? Parola mia: quando avremo concluso, il vostro Conclave starà ancora discutendo se lasciarci qui ad arrangiarci!",
  "GrandMasterReport2_9_Intro1_Text": "GRAN MAESTRO KAI: Comandante, il Conclave sta valutando tutti i vettori. Abbiamo diverse Confraternite che stanno coordinando un'operazione di epurazione di massa. Richiamerò le Forze d'Attacco nel segmentum per una risposta coordinata con l'Ordo Malleus. Le tempeste warp continuano a ostacolare le comunicazioni e gli spostamenti delle squadre. Editto Funesto, restate in attesa di ulteriori...\n(disconnessione)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINA LUNETE: Gli Astropati tacciono.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISITRICE VAKIR: Vi avevo avvertito, Ectar... Troppo tardi.",
  "GrandMasterReport2_9_Intro4_Text": "FRATELLO ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "FRATELLO ECTAR: Comandante, le tempeste warp continuano a espandersi sul perimetro del settore. Non abbiamo ricevuto trasmissioni dal Gran Maestro Kai, ma fortunatamente sembra che il supporto da Titano riuscirà a raggiungerci.",
  "GrandMasterReport3_1_Intro1_Text": "GRAN MAESTRO KAI: Comandante, i Prognosticar di Titano mi hanno avvertito di una grave predizione che devo condividere. \"Un Principe Demone inghiottirà la Editto Funesto dall'interno... (disturbi) ...mentre l'Inquisitrice si sposerà in una cerimonia di urla e risate. (disturbi) La spada che fenderebbe l'oscurità è legata eternamente nelle spine letali della Fioritura.\" Comandante, non bisogna sottovalutare le visioni! Ho... (disturbi) ...e sacrificato... (disturbi) ...Astropati... (disturbi) ...per raggiungervi attraverso queste dannate tempeste!\nVi... (disturbi) ...rifornimenti, ma esigo risposte!",
  "GrandMasterReport3_1_Choice0_Text": "[b:TU: Le esigenze di questa campagna hanno richiesto metodi non ortodossi. Ma non temete, otterremo la vittoria, costi quel che costi.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Nascondi i vostri fallimenti collettivi.",
  "GrandMasterReport3_1_Choice0P1_Text": "GRAN MAESTRO KAI: Non... (disturbi) ...mi sento rassicurato, Comandante! Percepisco... (disturbi) ...che non mi stai dicendo tutto!",
  "GrandMasterReport3_1_Choice0P2_Text": "FRATELLO ECTAR: Al contrario, mio signore. È mia responsabilità non aver istruito il giovane Comandante sulla catena di comando. Quello che intendeva spiegarvi è che abbiamo estratto informazioni corrotte dal demone e mandato Lord Draigo in una trappola...\n(disconnessione)",
  "GrandMasterReport3_1_Choice1_Text": "[b:TU: Quando il Principe Demone ha distrutto il Codex Toxicus, dovevamo estrargli informazioni per combattere la Fioritura... È stato vincolato e sigillato in modo sicuro.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Comunica che avete catturato Kadex.",
  "GrandMasterReport3_1_Choice1P1_Text": "GRAN MAESTRO KAI: Si tratta... (disturbi) ...una misura eccezionale. Esistiamo per distruggere i demoni... (disturbi) ...non per addomesticarli. (disturbi) Ci sono stati rari casi in cui i nostri Fratelli hanno fatto ricorso a tale pratica, anche se con esitazione. Ditemi, cos'avete scoperto?",
  "GrandMasterReport3_1_Choice1P2_Text": "FRATELLO ECTAR: Purtroppo, Gran Maestro, abbiamo incontrato alcuni ostacoli. Abbiamo ottenuto informazioni corrotte dal demone e mandato Lord Draigo in una trappola...\n(disconnessione)",
  "GrandMasterReport3_1_Choice2_Text": "[b:TU: Abbiamo brutte notizie: nel tentativo di risolvere il problema della radice della Fioritura abbiamo mandato il Gran Maestro Supremo in una trappola...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Descrivi la situazione di Draigo.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINA LUNETE: Intervento: Comandante, ho chiuso il collegamento astropatico. Il Gran Maestro non vi sentirà.",
  "GrandMasterReport3_1_Outro2_Text": "FRATELLO ECTAR: Domina! Per il trono dell'Imperatore, che state facendo?!?",
  "GrandMasterReport3_1_Outro3_Text": "DOMINA LUNETE: Calcolo: l'incidente del Gran Maestro Supremo ha alterato sostanzialmente i parametri della missione. Il Conclave su Titano sospenderà immediatamente la campagna della Editto Funesto con una probabilità del 72,1%, e i parametri di fallimento della nostra missione saliranno al 100%.",
  "GrandMasterReport3_1_Outro4_Text": "FRATELLO ECTAR: Il Gran Maestro dev'essere informato! Non sanno del pericolo affrontato dal nostro Signore del Capitolo!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINA LUNETE: Negazione: Titano è troppo distante per poter fornire aiuti significativi in tempo. Contrappunto: la loro interferenza potrebbe mettere a rischio lo stato della nostra missione. Giustificazione: questo settore è circondato da tempeste warp. Non è inaspettato che ci siano disturbi nelle comunicazioni.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISITRICE VAKIR: Per una volta, la Tecnoprete e io siamo d'accordo su qualcosa.",
  "GrandMasterReport3_1_Outro7_Text": "FRATELLO ECTAR: Non avete più alcuna autorità qui, Inquisitrice! Ma... Comandante... concordo con la valutazione della Domina. Questo rituale dev'essere completato il prima possibile se vogliamo sperare d'intervenire per conto di Lord Draigo... Nonché per porre fine a questa Fioritura.",
  "GrandMasterReport3_1_Outro8_Text": "INQUISITRICE VAKIR: Abbiamo finito con questo battibecco, quindi? Ho ancora molto da fare...",
  "GrandMasterReportFlowering1_Text": "GRAN MAESTRO KAI: Una Corona di Noctilite ha amplificato la presenza della Fioritura nel vostro settore e generato un Portale del Caos. Purtroppo, i Grey Knights non sono immuni alla sconfitta, ma non farne un'abitudine.",
  "GrandMasterReportFlowering2_Text": "GRAN MAESTRO KAI: Questa Fioritura sembra avanzare a ritmo incontrollato! Credo sia stato il Gran Maestro Vaurmand a dire \"L'Imperatore tollera il fallimento perché serve a imparare, ma la sconfitta continua è una lezione che sfugge all'ignorante\". Non tollererò ulteriore ignoranza.",
  "GrandMasterReportFlowering3_Text": "GRAN MAESTRO KAI: Ho saputo che la vostra Fioritura risuona attraverso tre Portali del Caos attivi! Inizio a dubitare della decisione di lasciarti al comando in questa campagna... Non hai alcun onore? Fate il vostro dovere e resistete!",
  "GrandMasterReportFlowering4_Text": "GRAN MAESTRO KAI: Il Coro di Titano ha profetizzato il cataclisma emergente nel vostro settore! Parlano di un \"Morbus\"... Un disfacimento dello spazio reale nel Giardino di Nurgle che annuncia un millennio di epidemie. Non credo di dover sottolineare l'importanza di contenere questa Fioritura a tutti i costi! Basta con le scuse!",
  "GrandMasterReportExterminatus1_Text": "GRAN MAESTRO KAI: Devo iniziare con il tuo ordine di Exterminatus... A volte, dobbiamo pensare l'impensabile. Tale è la responsabilità e il dovere dell'Ordo Malleus. Non prenderlo come un fallimento, ma ricorda che il prezzo di tali decisioni è alto, e che non vanno prese a cuor leggero.",
  "GrandMasterReportExterminatus2_Text": "GRAN MAESTRO KAI: Sembra che sia stato invocato un altro Exterminatus? Non ti avevo detto che è uno strumento da usare con parsimonia? Capisco che questa Fioritura sia pericolosa, ma combattiamo per l'umanità, non per accelerarne la dipartita. Assicurati che potrai giustificare tali atti.",
  "GrandMasterReportExterminatus3_Text": "GRAN MAESTRO KAI: Prima d'iniziare, voglio essere chiaro: l'Exterminatus non è un altro strumento del vostro arsenale. Ridurre un sistema a una striscia tagliafuoco è una tattica tratta dal manuale dell'Inquisitore Kryptman, ma, per quanto efficace, non ti consiglio di seguire il suo esempio. Non dimentichiamo che il suo conto è stato più alto di quanto l'Inquisizione fosse disposta a pagare. Le tue azioni stanno richiamando l'attenzione. Se non sarai più cauto, non potrò proteggerti.",
  "GrandMasterReportExterminatus4_Text": "GRAN MAESTRO KAI: Prima d'iniziare: sembri intenzionato ad aprirti la strada col fuoco attraverso il settore, Comandante. Non dimentichiamo che l'Imperatore ha bisogno di un Imperium da governare, non di rovine! Poiché i miei precedenti avvertimenti non sono bastati, te ne darò un ultimo... La tua campagna contro la Fioritura è stata ritenuta troppo importante per costringerti a tornare su Titano per un processo formale, tuttavia l'Inquisizione ha avviato delle indagini, e non ho alcun potere su ciò che decideranno di fare una volta concluse."
}