{
        "TalkToVakir_Intro1_Text": "VAKIR: Hai la mia attenzione, Cavaliere.",
  "TalkToVakir_Intro2_Text": "VAKIR: Abbiamo entrambi del lavoro da svolgere. Che cosa ti serve?",
  "TalkToVakir_Intro3_Text": "VAKIR: La Editto Funesto è una nave grande, Comandante, eppure la tua presenza è sempre qui...",
  "TalkToVakir_Intro4_Text": "VAKIR: Posso aiutarti, Comandante?",
  "TalkToVakir_Intro5_Text": "VAKIR: Vedo che sei venuto direttamente da me. Il tempo è prezioso.",
  "TalkToVakir_Intro6_Text": "VAKIR: Non mi dispiace questa distrazione. Kadex è... stancante.",
  "TalkToVakir_Return1_MenuText": "Parliamo di qualcos'altro.",
  "TalkToVakir_Return1_MenuTextB": "[b:TU: Parliamo di qualcos'altro.]",
  "TalkToVakir_Return1_Text": "VAKIR: Se proprio dobbiamo...",
  "TalkToVakir_Return2_Text": "VAKIR: Molto bene.",
  "TalkToVakir_Return3_Text": "VAKIR: Ti sto forse annoiando?",
  "TalkToVakir_Return4_Text": "VAKIR: D'accordo.",
  "TalkToVakir_Return5_Text": "VAKIR: Sì, non perdiamo altro tempo.",
  "TalkToVakir_Return6_Text": "VAKIR: Se vuoi...",
  "TalkToVakir_Return7_Text": "VAKIR: Che cosa ti preoccupa?",
  "TalkToVakir_Return8_Text": "VAKIR: Sì, dobbiamo concentrarci sui problemi essenziali.",
  "TalkToVakir_Return9_Text": "VAKIR: Come vuoi, Comandante.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Un ex-suddito dell'Imperatore, ora infettato dal Caos. Sembrerebbe essere una sorta di corpo ospite... C'è un oggetto al suo interno...",
  "TalkToVakir_Story1_P1_MenuText": "Come va il campione di Pestevagante?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:TU: Come va il campione di Pestevagante?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: È diverso da ciò che ho visto nelle precedenti marionette. È indubbiamente opera di uno dei seguaci del Dio della Peste, ma il suo vettore è insolito... Una volta completate la analisi, te lo farò sapere.",
  "TalkToVakir_Story1_P2_MenuText": "È così insolito?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:TU: È così insolito?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: Non è così semplice: la malattia prolifera rapidamente... Troppo rapidamente perché l'infezione sia dovuta al contatto fisico col Seme. La mia teoria è che i Semi emettano un qualche campo psionico che ne catalizza la diffusione.",
  "TalkToVakir_Story2_P1_MenuText": "Quindi, la peste si diffonde tramite questi semi?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:TU: Quindi, la peste si diffonde tramite questi semi?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Sì, i tuoi Fratelli sono stati troppo zelanti nel prendere il campione. Mi occorrono Semi intatti per ulteriori scudi. Se avessi voluto forza bruta, avrei chiamato gli Iron Hands.",
  "TalkToVakir_Story2_P2_MenuText": "Il Seme del campione recuperato è stato distrutto?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:TU: Il Seme del campione recuperato è stato distrutto?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Dubiti di me, Comandante? La risonanza psionica che ricopre i Semi lascia una traccia che posso seguire. Più ne recuperiamo, più facile sarà seguire la pista per arrivare allo Snodo.",
  "TalkToVakir_Story3_P1_MenuText": "Come userete i Semi per trovare lo Snodo?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:TU: Come userete i Semi per trovare lo Snodo?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: Non so dove ci condurrà la pista psionica... Non ancora. Posso solo dirti che i Semi stanno germinando da parecchio tempo. Richiedono un luogo sicuro in cui il Warp abbia già attecchito nel Materium. Un luogo che non ricada sotto la nostra sorveglianza. Un luogo che possa restare indisturbato per... secoli.",
  "TalkToVakir_Story3_P2_MenuText": "Che cosa credete sia questo Snodo?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:TU: Che cosa credete sia questo Snodo?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Diversi secoli, sicuramente. Per essere chiari: i Condottieri del Caos sono potenti, certo, ma sappiamo entrambi che non possono agire impunemente nello spazio reale. Questa peste è in preparazione da tanto, tanto tempo...",
  "TalkToVakir_Story3_P3_MenuText": "Secoli?!?",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:TU: Secoli?!?]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Sì, i nostri registri sono insufficienti, ma sembra che l'arcamondo sia silente da ere. Quello che sappiamo è che un tempo erano estremamente ostili verso l'Imperium. C'è stata un'Interdizione dell'Inquisizione verso tutti i passaggi stellari da quel primo incontro... Forse, ci siamo tenuti troppo distanti.",
  "TalkToVakir_Story4_P1_MenuText": "Credete che le risposte siano in questo arcamondo?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:TU: Credete che le risposte siano in questo arcamondo?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Ne dubito. È il Principe Oscuro, il Dio del Desiderio, colui che brama le anime aeldari, e finora ho prova che i Semi corrompano soltanto gli umani. Eppure... dev'esserci qualcosa su quell'arcamondo che ancora il Dio della Peste allo spazio reale.",
  "TalkToVakir_Story4_P2_MenuText": "Credete che gli Eldar abbiano scatenato la Fioritura?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:TU: Credete che gli Eldar abbiano scatenato la Fioritura?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Sì, la Fioritura ha già diffuso nuovi filamenti verso gli angoli più remoti di questo settore. Abbiamo del lavoro da fare.",
  "TalkToVakir_Story5_P1_MenuText": "La olomappa registra innumerevoli incursioni.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:TU: La olomappa registra innumerevoli incursioni.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: Non è ancora chiaro, ma forse si tratta di una vasta dispersione... Un punto di non ritorno oltre cui sarà impossibile contenere la Fioritura. Qualunque cosa sia, credo sia grave. Dobbiamo trovare il modo di fermarla.",
  "TalkToVakir_Story5_P2_MenuText": "L'Avatar ha parlato di un Morbus... Che cosa ne sapete?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:TU: L'Avatar ha parlato di un Morbus... Che cosa ne sapete?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: No, credo che io potrò fermarlo. Il Codex è uno strumento per aiutarci a trovare i Mietitori, ma toccherà a te e ai tuoi Cavalieri distruggerli.",
  "TalkToVakir_Story5_P3_MenuText": "E voi credete che il vostro Codex Toxicus potrà fermare il Morbus?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:TU: E voi credete che il vostro Codex Toxicus potrà fermare il Morbus?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: Non posso dirti cosa pensare. Qualcuno nell'Ordo possiede il potere di alterare i pensieri, ma io posso solo affidarmi alla logica e alla mia superiore capacità d'osservazione per fornirti motivazioni convincenti che guidino le tue decisioni. Che tu mi creda o no, servo l'Imperium, proprio come te.",
  "TalkToVakir_Story5_P4_MenuText": "Il mio Fratello Purificatore non si fida di voi... Io dovrei?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:TU: Il mio Fratello Purificatore non si fida di voi... Io dovrei?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: La mia anima resta ferma, e lo farà sempre. Voi Astartes venite creati per obbedire e rispettare la catena di comando. In quanto Inquisitrice, devo sempre dubitare... Lo dice anche il nome. Non significa che io sia meno leale al Trono d'Oro.",
  "TalkToVakir_Story5_P5_MenuText": "State gettando fumo. La domanda resta: posso fidarmi di voi?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:TU: State gettando fumo. La domanda resta: posso fidarmi di voi?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: Il Codex Toxicus è basato sullo spettrosso del Percorso Eterno di Usa'rya. Agiteremo le anime xeno intrappolate al suo interno. Il loro dolore, infuso della corruzione di Nurgle, ci guiderà verso i Semi Primordiali che l'arcamondo ha aiutato a far germogliare.",
  "TalkToVakir_Story6_P1_MenuText": "Questo manufatto profano che avete creato... Come funziona?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:TU: Questo manufatto profano che avete creato... Come funziona?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: Oh, Comandante! Sono anime xeno a soffrire, non sudditi dell'Imperatore. Non provo alcuna compassione per gli Eldar morti, e neanche tu dovresti.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar aveva ragione, rasentate l'eresia.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:TU: Ectar aveva ragione, rasentate l'eresia.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: Sembra quasi che tu abbia dubbi, Comandante... Forse, la prossima volta avrai più fiducia in coloro che fungono da braccio destro dell'Imperatore? Segui la mia guida, e distruggeremo anche gli altri quattro ceppi.",
  "TalkToVakir_Story7_P1_MenuText": "Abbiamo epurato un Mietitore.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:TU: Abbiamo epurato un Mietitore.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Tutti i demoni hanno un frammento della personalità del loro patrono. I Mietitori sono stati scelti per questo motivo. Forse sono i preferiti del Dio della Peste tra tutti i suoi figli?",
  "TalkToVakir_Story8_P1_MenuText": "I Mietitori sembrano incredibilmente corrotti.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:TU: I Mietitori sembrano incredibilmente corrotti.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: Ho percepito la sua morsa sul piano mortale infrangersi. Eppure... invece che esultare, mi sento inquieta...",
  "TalkToVakir_Story9_P1_MenuText": "Un terzo Mietitore è stato ricacciato nel Warp!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:TU: Un terzo Mietitore è stato ricacciato nel Warp!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: I miei registri delle prestazioni sono disponibili per l'analisi, se ne avessi l'autorità... ma non ce l'hai; quindi, ti risparmierò tutta la spiacevole burocrazia: in passato, sono stata rimproverata per aver seguito il mio intuito quando i fatti e le prove erano... carenti. Eppure, il mio intuito non mi ha mai tradita, e non ho mai esitato nel mio dovere.",
  "TalkToVakir_Story9_P2_MenuText": "Esitate quando dovremmo gioire...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:TU: Esitate quando dovremmo gioire...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Parlerò chiaro, allora: ho un terribile presentimento che... qualcosa... non vada qui. Nurgle è vigile, non è possibile che non reagisca alla nostra interferenza, eppure non abbiamo ancora visto alcun indizio di un intervento... Non vorrei sminuire questa vittoria, ma avverto l'occhio inquietante del Dio della Peste su di noi che ci osserva... in attesa...",
  "TalkToVakir_Story9_P3_MenuText": "Spiegatevi meglio.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:TU: Spiegatevi meglio.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Se lo sapessi, avrei già preparato diverse contromisure per proteggerci, ma... Comandante, cerca di non pensarci, non voglio gravarti con le mie pure speculazioni...",
  "TalkToVakir_Story9_P4_MenuText": "A che fine?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:TU: A che fine?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Lo voglio distrutto tanto quanto te, Comandante, ma ci serve. Senza il Codex Toxicus, è la nostra unica pista.",
  "TalkToVakir_Story10_P1_MenuText": "Dobbiamo davvero tenere in vita questa feccia demoniaca?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:TU: Dobbiamo davvero tenere in vita questa feccia demoniaca?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: No... infatti. Dobbiamo costringerlo a farlo. Posso tenere testa mentalmente al traditore. Quelle creature sono deboli, per questo cadono vittima dei Poteri Perniciosi. Io non ho tali remore con la mia fede.",
  "TalkToVakir_Story10_P2_MenuText": "Non ci aiuterà spontaneamente.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:TU: Non ci aiuterà spontaneamente.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Se hai un altro piano, condividilo. Il vostro Purificatore non ha offerto alternative, ma credo che sarà pronto a intercedere... con la forza... se dovessi fallire nel mio dovere.",
  "TalkToVakir_Story10_P3_MenuText": "La mente di un Principe Demone è pericolosa...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:TU: La mente di un Principe Demone è pericolosa...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Sì, è un dominio di vile terrore in cui il Dio della Peste crea innumerevoli fagi per infestare l'Imperium. È qui che la Fioritura si radica, nutrendosi da un suolo composto da milioni di gusci morti di carne e ossa preparati per questo grande esperimento. Ho visto l'incubo del Morbus... La diffusione del Giardino di Nurgle in tutto il Materium. Una mente inferiore si sarebbe persa nella disperazione, ma l'Ordo Malleus mi ha addestrata bene.",
  "TalkToVakir_Story11_P1_MenuText": "Avete avuto una visione del Giardino di Nurgle?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:TU: Avete avuto una visione del Giardino di Nurgle?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: Il Principe Demone ha trovato una debolezza nei miei sigilli mentali. Ha avvertito il suo padrone. Siamo come mosche nel dominio del ragno, Comandante... Non possiamo vedere la ragnatela, dobbiamo uccidere il ragno!",
  "TalkToVakir_Story12_P1_MenuText": "Mi sembrate scossa, Inquisitrice...",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:TU: Mi sembrate scossa, Inquisitrice...]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: Ciò è irrilevante per me. Per questo incarico occorreranno i Grey Knights, ed è tuo dovere comandarli! Ho visto che la Editto Funesto ha perso il suo Comandante nella sua precedente missione, non accetterò un simile fallimento sotto la mia guida.",
  "TalkToVakir_BG1_P1_MenuText": "Non ho mai lavorato direttamente con un Inquisitore.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:TU: Non ho mai lavorato direttamente con un Inquisitore.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: In passato ho dato la caccia a degli eretici che risucchiavano il potere direttamente dall'Anomalia Hadex, non lontano dalla vostra precedente campagna. Quando ho chiesto alla mia Astropate di recuperare l'energia rubata, ha avuto la visione che ho condiviso con voi al mio arrivo.",
  "TalkToVakir_BG1_P2_MenuText": "Perché avete requisito questa nave?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:TU: Perché avete requisito questa nave?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Divinare le visioni degli Astropati è un'arte, ma questo presagio è grave e imminente, ne sono certa. Ha parlato di un giardino... È metaforico o letterale? Devo esaminare i registri del mio ordine per cercare riferimenti simili che potrebbero avere una relazione.",
  "TalkToVakir_BG1_P3_MenuText": "Il suo messaggio... È inquietante...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:TU: Il suo messaggio... È inquietante...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Ovviamente... Non siamo tutti cacciatori di demoni? I Grey Knights e l'Inquisizione collaborano fin dalla fondazione dei due ordini. Il vostro è il martello, mentre il mio è il braccio... e la volontà... che lo brandisce. Ma questo lo sai già, Comandante. Mi stai mettendo alla prova?",
  "TalkToVakir_BG2_P1_MenuText": "Non è il vostro primo incontro con la progenie del Warp...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:TU: Non è il vostro primo incontro con la progenie del Warp...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: In un certo senso, tu servi l'Inquisizione... Oh, non guardarmi in quel modo, Comandante, non ho la presunzione di venirti a dire come fare il tuo lavoro. Abbiamo entrambi il nostro ruolo come... compagni, sì... compagni nella mia missione.",
  "TalkToVakir_BG2_P2_MenuText": "Quindi possiamo considerarci alla pari in questa impresa?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:TU: Quindi possiamo considerarci alla pari in questa impresa?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: No. Non sono una mia preoccupazione. Tuttavia, i Grey Knights sono una risorsa preziosa, un raro e potente strumento per combattere il Caos. Sappi che non sacrificherò i tuoi uomini, a meno che non sia necessario.",
  "TalkToVakir_BG2_P3_MenuText": "Posso affidarvi le vite dei miei Fratelli?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:TU: Posso affidarvi le vite dei miei Fratelli?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: A essere onesti, fino a poco fa dubitavo della stessa esistenza del vostro Capitolo. Sembra che il vecchio detto sia vero: \"la forza sta nella segretezza\".",
  "TalkToVakir_BG3_P1_MenuText": "È la prima volta che lavorate con i Grey Knights?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:TU: È la prima volta che lavorate con i Grey Knights?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Dopo che l'Astropate mi ha riferito il suo messaggio, ho contattato l'Ordo per chiedere supporto. L'unica risposta è stata una serie di coordinate. Le ho seguite, ed è comparsa la Editto. Puoi immaginarti la mia sorpresa.",
  "TalkToVakir_BG3_P2_MenuText": "Quindi, come avete saputo di noi?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:TU: Quindi, come avete saputo di noi?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: Non saprei. L'Ordo ha i Prognosticator migliori, ineguagliati nel leggere il Tarocco dell'Imperatore... e ci sono altri metodi di divinazione che gli ignoranti definirebbero \"eretici\". L'importante è che l'Imperatore voleva che ci incontrassimo. La peste di Nurgle dev'essere fermata.",
  "TalkToVakir_BG3_P3_MenuText": "Il nostro ritorno su Titano non era previsto, come facevano a sapere dove eravamo?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:TU: Il nostro ritorno su Titano non era previsto, come facevano a sapere dove eravamo?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: Sono stata cresciuta nella Schola Progenium. Ero un'orfana... I miei genitori morti per una peste mortale. È da tempo che tengo d'occhio il Dio della Peste, Comandante.",
  "TalkToVakir_BG4_P1_MenuText": "Il vostro zelo nell'epurare il settore da questa peste è pari al nostro...",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:TU: Il vostro zelo nell'epurare il settore da questa peste è pari al nostro...]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Sì, gli ho dato la caccia. I servitori di Nurgle assumono molte forme, da pestilenze senzienti ai demoni grotteschi che abbiamo combattuto qui. Tra tutte le creature del Caos, i servitori del Signore della Peste sono i più profani e i più insidiosi...",
  "TalkToVakir_BG4_P2_MenuText": "Avevate già incontrato la sua prole?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:TU: Avevate già incontrato la sua prole?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: Ho dedicato la mia vita all'epurare la vile infestazione dalla galassia. Capisco che possa sembrare un concetto estraneo a voi Astartes, essendo nati per svolgere il vostro dovere... ma sì, se proprio devi saperlo, è il lavoro di una vita. Sono divenuta particolarmente abile in esso, e non aggiungerò altro a riguardo.",
  "TalkToVakir_BG4_P3_MenuText": "È una faccenda personale per voi...",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:TU: È una faccenda personale per voi...]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: Ho combattuto molte progenie del Warp nella mia carriera. Tuttavia, questo... Sì, ha fatto personalmente il mio nome, eh? Dammi un momento per esaminare i miei ricordi...",
  "TalkToVakir_BG5_P1_MenuText": "Questo Kadex che abbiamo incontrato su Usa'rya... Sembra che vi conosca...?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:TU: Questo Kadex che abbiamo incontrato su Usa'rya... Sembra che vi conosca...?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Silenzio!",
  "TalkToVakir_BG5_P2_MenuText": "Inquisitrice?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:TU: Inquisitrice?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: Ho detto \"silenzio\"!",
  "TalkToVakir_BG5_P3_MenuText": "Inquisitrice Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:TU: Inquisitrice Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Sì, ho già incontrato quella creatura... Un tempo, era un transumano mortale. Ha combattuto durante la grande Eresia, era un capitano della Death Guard. Il fatto che fosse presente la dice lunga sull'importanza di questa missione per il Dio della Peste.",
  "TalkToVakir_BG5_P4_MenuText": "...?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:TU: ...?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: Esattamente, dove vorresti che risiedessi? Sulla mia nave? È troppo angusta per poter condurre le mie ricerche!",
  "TalkToVakir_BG6_P1_MenuText": "Da quando siete arrivata, avete a malapena lasciato il Libris...",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:TU: Da quando siete arrivata, avete a malapena lasciato il Libris...]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: L'acciaio e i proiettili possono solo ritardare l'avanzata dell'arcinemico. Tu leggi, Comandante? A parte gli innari dell'obbedienza, intendo?",
  "TalkToVakir_BG6_P2_MenuText": "Quindi, ti circondi di libri?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:TU: Quindi, ti circondi di libri?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Tipico degli Astartes, si concentrano sul retaggio dei Capitoli. Dovresti ampliare i tuoi orizzonti, Comandante! Considerate il trattato del Lord Inquisitore Morcus su Nurgle, l'Infectius Diabolique: contiene informazioni rilevanti al nostro lavoro qui.",
  "TalkToVakir_BG6_P3_MenuText": "Stavo studiando un trattato sulla dottrina dei Nemesis.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:TU: Stavo studiando un trattato sulla dottrina dei Nemesis.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: Non è un po' ipocrita da parte tua, Comandante? La tua stessa esistenza è avvolta nel mistero. Tu stesso resti un libro chiuso nelle nostre conversazioni.",
  "TalkToVakir_BG7_P1_MenuText": "So ancora ben poco su di voi, Inquisitrice...",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:TU: So ancora ben poco su di voi, Inquisitrice...]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: Sei perdonato, non sono solita parlare di me stessa e non sono... abituata alle chiacchiere. Tuttavia, è rassicurante sapere che i nostri scambi non lasceranno mai queste sale segrete. Chiedimi pure quello che vuoi.",
  "TalkToVakir_BG7_P2_MenuText": "Sì, siamo addestrati nella riservatezza e nella moderazione.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:TU: Sì, siamo addestrati nella riservatezza e nella moderazione.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Non tutti. Il mio mentore era... austero... e io ho seguito il suo esempio. Non era solito collaborare con gli altri, e neanch'io.",
  "TalkToVakir_BG7_P3_MenuText": "Nell'Inquisizione sono tutti spietati come voi?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:TU: Nell'Inquisizione sono tutti spietati come voi?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: Chiedo supporto quand'è necessario. Per questo sono qui con voi, dopotutto. Tuttavia, è vero che lavoro raramente con i miei \"colleghi\". Troppi Inquisitori in un settore tende a concludersi in malintesi e bagni di sangue, e pochi condividono la mia visione thoriana.",
  "TalkToVakir_BG7_P4_MenuText": "Quindi, lavorate da sola?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:TU: Quindi, lavorate da sola?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Sì, il Trono d'Oro non può sostenere per sempre l'Imperatore. È solo logico cercare un metodo di rinascita per il Signore dell'Umanità prima che vada perso per sempre.",
  "TalkToVakir_BG7_P5_MenuText": "Avete detto di essere una Thoriana...?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:TU: Avete detto di essere una Thoriana...?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: È il prezzo del dovere, Comandante. Non possiamo combattere il Caos senza fare sacrifici, ma non temere... Anche se il mio corpo si indebolisce, la mia mente resta salda.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisitrice, questa missione sta pesando parecchio su di voi.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:TU: Inquisitrice, questa missione sta pesando parecchio su di voi.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: È questo il problema con voi Astartes: vedete tutto in termini di giusto o sbagliato! Un codice binario, come i Tecnopreti. Nell'Inquisizione, ci insegnano a vedere la scala di grigio tra il bianco e il nero. Sono grata all'Imperatore, ma faccio a modo mio.",
  "TalkToVakir_BG9_P2_MenuText": "Non vi ho ancora vista a un servizio devozionale...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:TU: Non vi ho ancora vista a un servizio devozionale...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: La sua presenza ha richiamato alcuni ricordi che preferirei dimenticare. In passato, ero stata inviata a indagare su alcune attività anomale nella stazione ospedaliera di Cystermonious. Kadex aveva posseduto un Medicae noto come \"Sommo Disenfectari\", il quale aveva sviluppato un'ossessione per la pulizia e l'igiene sulla stazione...",
  "TalkToVakir_BG10_P1_MenuText": "Questo Kadex... Emana disprezzo.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:TU: Questo Kadex... Emana disprezzo.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: Il Dio della Peste ha il senso dell'umorismo. Mentre i livelli superiori erano immacolati, quelli sotto la superficie dell'asteroide, in cui si svolgeva buona parte dei \"trattamenti\" dei pazienti, erano ripugnanti e fetidi. Un luogo in cui i demoni infettavano i corpi dei morenti e in cui Kadex ha ottenuto il suo soprannome, \"Bestia di Cystermonious\".",
  "TalkToVakir_BG10_P2_MenuText": "Ciò sembrerebbe andare contro gli obiettivi del suo signore...",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:TU: Ciò sembrerebbe andare contro gli obiettivi del suo signore...]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Sì, ma non prima di finire sotto le sue cure. Quando ho capito chi fosse, sono scappata e ho richiesto aiuto a chiunque potesse rispondere. Fortunatamente, una piccola Forza d'Attacco del Capitolo dei Blood Angels si trovava in un sistema vicino. Abbiamo epurato tutti i livelli, il personale e i Servitor medici, ma la corruzione causata è rimasta. Alla fine, sono stata costretta a richiedere un Exterminatus... Miliardi di persone sono morte, è un fallimento di cui non parlo spesso.",
  "TalkToVakir_BG10_P3_MenuText": "E voi avete esposto la sua vera natura?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:TU: E voi avete esposto la sua vera natura?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: No... È stato un viaggio che ho odiato, ma necessario. Una creatura così antica ha una mente labirintica, con una trappola in ogni angolo. Ma io conosco il percorso.\n<i><color=\"red\">Solo perché hai già percorso quella strada, Kartha. Su Cystermonious!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Temevamo foste persa nella mente del demone...",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:TU: Temevamo foste persa nella mente del demone...]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: È in gabbia, ma non mi aspetto che si sottometta. Tutti gli animali selvaggi si scatenano se messi alle strette, ma è mio prigioniero, te l'assicuro.\n<i><color=\"red\">Davvero? Devo forse dire agli onorevoli Astartes quanto valgono i tuoi voti?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex non sembra molto \"dominato\"...",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:TU: Kadex non sembra molto \"dominato\"...]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">Oh, lo sei... Quante promesse celate nella tua mente, dove io posso vederle! Te lo ricordi, vero? I miliardi di persone che hai tradito quando hai invocato l'Exterminatus su quella stazione, e tutto solo per eliminare me! Eppure, io sono ancora qui, eh, Inquisitrice? Dov'è la tua sicurezza ora?!?</color=\"red\"></i>\nTaci!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisitrice, mi sembrate... tormentata...?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:TU: Inquisitrice, mi sembrate... tormentata...?]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Comandante, ti... ti ho detto che di tanto in tanto si scatena. Una bestia che si lancia contro le sbarre della sua cella. Niente di cui preoccuparsi, ho gestito di molto peggio.\n<i><color=\"red\">Oh, no, mia cara Inquisitrice... Il peggio deve ancora arrivare!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inquisitrice!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:TU: Inquisitrice!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Posso sentirlo. Ma le sue provocazioni sono più degli insulti infantili... Il sussurro di uno schiavo.\n<i><color=\"red\">Oh, credo che ti tocchino molto più in profondità, mia cara Inquisitrice!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Avete detto che Kadex vi sussurra nella mente?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:TU: Avete detto che Kadex vi sussurra nella mente?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Il mio destino non conta. Quando la Fioritura sarà stata epurata dal settore, l'Imperatore giudicherà le mie azioni.",
  "TalkToVakir_BG12_P2_MenuText": "Lo sapete che non potremo permettervi di lasciare questa nave quando avremo finito...",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:TU: Lo sapete che non potremo permettervi di lasciare questa nave quando avremo finito...]",
  "TalkToVakir_Contextual1_MenuText": "Come valutereste i nostri progressi, Inquisitrice?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:TU: Come valutereste i nostri progressi, Inquisitrice?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Sono colpita, Comandante. Il martello cala, e i servitori del Dio della Peste si disperdono. Siete degni della vostra Confraternita. Se manterrete questo livello di letalità, tornerete su Titano da eroi quando avremo finito.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Ora capisco perché Fratello Ectar ti ha scelto come successore di Agravain. Hai ottenuto la distruzione della vile progenie del Warp come i Comandanti più illustri. Se io fossi su Titano, ti terrei d'occhio d'ora in avanti.",
  "TalkToVakir_Contextual3_Text": "VAKIR: La guerra con la Fioritura procede bene. Come prevedibile, dato che sei un Fratello dei Grey Knights. Ho già lavorato con gli Astartes, e voi vi siete dimostrati spietati ed efficienti tanto quanto gli altri. Speriamo che continui così.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Non tutti quelli che servono l'Inquisizione sono degni. In passato, ho riscontrato una qualità dei miei alleati... variabile. I tuoi Grey Knights si sono dimostrati affidabili, sempre che i tuoi Fratelli mantengano questo livello di prestazioni.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Sebbene le vittorie superino le sconfitte, devo dire che mi aspettavo di più dai Grey Knights. I nostri nemici fanno progressi inaccettabili!",
  "TalkToVakir_Contextual6_Text": "VAKIR: So che chiediamo l'impossibile, ma i Grey Knights ricevono l'ordine di ottenere risultati anche quando le probabilità sono infinitesimali. Hai rallentato la diffusione della Fioritura, ma devi ancora assicurarti che avvizzisca.",
  "TalkToVakir_Contextual7_Text": "VAKIR: La via è oscura. La Fioritura si diffonde, e ultimamente siete stati inefficaci nel fermarla. Dimostra che Ectar aveva ragione nel nominarti Comandante. Non abbiamo perso... Non ancora.",
  "TalkToVakir_Contextual8_Text": "VAKIR: Dicono che si viene giudicati non per le medaglie, ma per le cicatrici. Comandante, qui non si tratta di cicatrici, ma di menomazioni. Ciò che ci occorre ora è una vittoria!",
  "TalkToVakir_Contextual9_Text": "VAKIR: Stiamo fallendo, Comandante! La Fioritura non si sta solo diffondendo, sta inondando il settore. Fate qualcosa, o l'Imperium non sopravvivrà al Morbus!",
  "TalkToVakir_Outro1_MenuText": "È tutto per ora.",
  "TalkToVakir_Outro1_MenuTextB": "[b:TU: È tutto per ora.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Cercate consiglio, Comandante? Non sono un Antico, ma potrei esservi d'aiuto.",
  "TalkToEctar_Intro2_Text": "ECTAR: Venite, parliamo di cosa vi turba, Fratello.",
  "TalkToEctar_Intro3_Text": "ECTAR: L'aura del vostro Egida è forte. Siete pronto?",
  "TalkToEctar_Intro4_Text": "ECTAR: Sì, Comandante, parliamo di come sconfiggere il nostro nemico.",
  "TalkToEctar_Intro5_Text": "ECTAR: Vedo che, persino in questi tempi di crisi, avete mantenuto i vostri sigilli devozionali... Molto saggio.",
  "TalkToEctar_Intro6_Text": "ECTAR: Avete l'animo di un Purificatore, Comandante? Lo vedremo presto.",
  "TalkToEctar_Return1_MenuText": "Parliamo di qualcos'altro.",
  "TalkToEctar_Return1_MenuTextB": "[b:TU: Parliamo di qualcos'altro.]",
  "TalkToEctar_Return1_Text": "ECTAR: Certamente.",
  "TalkToEctar_Return2_Text": "ECTAR: Qualunque cosa possa aiutarvi, Comandante.",
  "TalkToEctar_Return3_Text": "ECTAR: Indubbiamente.",
  "TalkToEctar_Return4_Text": "ECTAR: Sì, come volete.",
  "TalkToEctar_Return5_Text": "ECTAR: Ma certo, Comandante.",
  "TalkToEctar_Return6_Text": "ECTAR: Come desiderate.",
  "TalkToEctar_Return7_Text": "ECTAR: Molto bene.",
  "TalkToEctar_Return8_Text": "ECTAR: Sono al vostro servizio.",
  "TalkToEctar_Return9_Text": "ECTAR: Sì, naturalmente.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Potenzialmente, entrambi. Ha già fatto richieste su una nave che ha gravemente bisogno di riparazioni. Ma dovremmo soddisfare le sue richieste, almeno finché i nostri obiettivi coincidono.",
  "TalkToEctar_Story1_P1_MenuText": "L'Inquisitrice è un aiuto o un ostacolo?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:TU: L'Inquisitrice è un aiuto o un ostacolo?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Suvvia, Comandante, non siete un Neofita... Persino noi dobbiamo rispettare l'autorità dell'Inquisizione quando la situazione lo richiede. Abbiamo un margine di manovra per il nostro rango... ma l'Inquisizione risponde soltanto a Lui.",
  "TalkToEctar_Story1_P2_MenuText": "Quindi, l'onore ci impone di aiutarla?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:TU: Quindi, l'onore ci impone di aiutarla?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: È un termine che non è più di moda... Tuttavia, un'antica legge stabilisce che ogni Ordo dell'Inquisizione abbia un braccio militare utilizzabile su richiesta. Noi, in teoria, possiamo essere chiamati dall'Ordo Malleus, a cui lei appartiene.",
  "TalkToEctar_Story1_P3_MenuText": "Ho notato che ci avete definiti \"Camera Militant\"...",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:TU: Ho notato che ci avete definiti \"Camera Militant\"...]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: È stata una decisione strategica. Invocando le antiche usanze, ora l'Inquisitrice dovrà rispettarle, concedendoci il comando tattico sul campo. Come vedete, questi giochi diplomatici non sono riservati soltanto all'Inquisitrice!",
  "TalkToEctar_Story1_P4_MenuText": "Se il titolo è così antiquato, perché utilizzarlo?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:TU: Se il titolo è così antiquato, perché utilizzarlo?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: Oltre alla sua chiara violazione dei protocolli di comunicazione, intendete? Comandante, dovete capire che le prove dell'Inquisitrice Vakir sono piuttosto scarse: le enigmatiche divagazioni di un'Astropate e un pugno di Pestevagante? Il culto di Kaedium ha diffuso morte e distruzione in 12 mondi formicai e in 3 settori prima che riuscissimo a fermarlo.",
  "TalkToEctar_Story2_P1_MenuText": "Cosa ne pensate della reazione del Gran Maestro Kai alla nostra Inquisitrice?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:TU: Cosa ne pensate della reazione del Gran Maestro Kai alla nostra Inquisitrice?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: I talismani arcani come catalizzatori per la corruzione non sono certo una novità per noi Cavalieri di Titano, e l'Inquisitrice lo sa bene.",
  "TalkToEctar_Story2_P2_MenuText": "E che mi dite di questo Seme che ha scoperto?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:TU: E che mi dite di questo Seme che ha scoperto?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: No, ma siamo ben lontani dall'essere pronti all'azione al momento, ed è nostro dovere supportare l'Inquisizione quando necessario. Il Gran Maestro valuterà il nostro valore in questa campagna rispetto ad altre in cui potremmo avere un impatto più... ovvio.",
  "TalkToEctar_Story2_P3_MenuText": "Non credete che ne valga la pena?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:TU: Non credete che ne valga la pena?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Sono all'oscuro quanto voi. Forse c'è un qualche pezzo del puzzle che ancora ci manca. L'Inquisizione è una burocrazia vasta e dislocata, forse siamo solo un piccolo pezzo mosso sul tabellone per qualche scopo... Ma non ha senso speculare, è vostra responsabilità assicurarvi che non torneremo su Titano con disonore. Vi consiglio di concentrarvi sul completare la missione.",
  "TalkToEctar_Story2_P4_MenuText": "Se questa missione è così irrisoria, perché requisire la nostra Forza d'Attacco?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:TU: Se questa missione è così irrisoria, perché requisire la nostra Forza d'Attacco?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: È il prezzo del lavorare con l'Inquisizione, Fratello... Vuole che sopprimiamo la nostra giusta furia per raccogliere i suoi campioni per la ricerca.",
  "TalkToEctar_Story3_P1_MenuText": "L'Inquisitrice vuole che recuperiamo altri Semi.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:TU: L'Inquisitrice vuole che recuperiamo altri Semi.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: No... Preferirei epurare i servitori di Nurgle col fuoco sacro, ma la metodologia dell'Inquisitrice si è dimostrata proficua. Lasciamo che ci conduca in questo Snodo, e poi scateneremo su di esso la giusta furia dell'Imperatore.",
  "TalkToEctar_Story3_P2_MenuText": "Non siete d'accordo?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:TU: Non siete d'accordo?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Odiano la progenie del Warp tanto quanto noi... forse persino di più. Ma non considerateli alleati.",
  "TalkToEctar_Story4_P1_MenuText": "Gli Aeldari... Non sono un nemico consueto...",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:TU: Gli Aeldari... Non sono un nemico consueto...]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Sì, prima che mi unissi ai Purificatori. Sono incredibilmente veloci, non stanno mai fermi.",
  "TalkToEctar_Story4_P2_MenuText": "Li avete combattuti?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:TU: Li avete combattuti?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: Siate pronti ad affrontare qualsiasi nemico! Tuttavia, il tempo è prezioso, meglio non sprecarlo. I nostri colleghi sono convinti che questo arcamondo sia morto. Se c'è qualche Eldar vivo, starà combattendo il nostro comune nemico...",
  "TalkToEctar_Story4_P3_MenuText": "Dovrei aggiornare i miei cantici tattici?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:TU: Dovrei aggiornare i miei cantici tattici?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Siamo gravati da un importante dovere, Comandante. Le azioni irresponsabili dell'Inquisitrice hanno gettato promezio su una pira accesa.",
  "TalkToEctar_Story5_P1_MenuText": "Questa peste ha attecchito nel settore.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:TU: Questa peste ha attecchito nel settore.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: Cos'ha scatenato quell'Inquisitrice, che l'Imperatore la maledica?!? Avrebbe dovuto indicarci l'infezione e lasciare che svolgessimo il nostro sacro dovere! La sua interferenza ha messo a rischio l'intera campagna!",
  "TalkToEctar_Story5_P2_MenuText": "Siete furioso, Fratello Purificatore... Lo avverto.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:TU: Siete furioso, Fratello Purificatore... Lo avverto.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Sì, e ora saranno necessarie tutte le nostre forze per fermare questo contagio.",
  "TalkToEctar_Story5_P3_MenuText": "Eppure, la campagna continua.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:TU: Eppure, la campagna continua.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Lo detesto. È un oggetto profano, creato con elementi xeno e infidi.",
  "TalkToEctar_Story6_P1_MenuText": "Non approvate il manufatto dell'Inquisitrice...",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:TU: Non approvate il manufatto dell'Inquisitrice...]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: Sì, abbiamo il sacro dovere di epurare gli esseri demoniaci. Combattiamo il sovrannaturale, e dobbiamo essere armati di conseguenza.",
  "TalkToEctar_Story6_P2_MenuText": "Non usiamo forse i Labirinti Tesserattici?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:TU: Non usiamo forse i Labirinti Tesserattici?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: Sono esseri umani, spesso non potenziati e privi dei benefici del rigoroso addestramento di Titano. Soccombono fin troppo facilmente alla corruzione. Contrariamente ai Grey Knights... Come saprai, siamo incorruttibili.",
  "TalkToEctar_Story6_P3_MenuText": "Anche l'Ordo Malleus utilizza strumenti non convenzionali.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:TU: Anche l'Ordo Malleus utilizza strumenti non convenzionali.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: No, i nostri Fratelli l'hanno ricacciato nel Warp. Avete agito bene, ma non abbiamo tempo per auto-compiacerci. Era soltanto il primo di cinque.",
  "TalkToEctar_Story7_P1_MenuText": "Mi sembrate preoccupato... Percepite ancora l'energia Warp del Mietitore?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:TU: Mi sembrate preoccupato... Percepite ancora l'energia Warp del Mietitore?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Lo so... Se potessi, sarei stato in prima linea, al fianco dei nostri Fratelli. Sarà una campagna che verrà ricordata per millenni. Vorrei solo che non vi affidaste tanto alle fragilità di un'Inquisitrice mortale...",
  "TalkToEctar_Story8_P1_MenuText": "Abbiamo eliminato un altro Mietitore.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:TU: Abbiamo eliminato un altro Mietitore.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Finora ha funzionato. Ma Comandante, non dobbiamo rilassarci o adagiarci sugli allori. L'incarico non è completato, dobbiamo finire in fretta, o l'Inquisitrice rischierà di soccombere alla corruzione che sta tenendo a bada.",
  "TalkToEctar_Story8_P2_MenuText": "Stiamo facendo progressi, no?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:TU: Stiamo facendo progressi, no?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Sintonizzarsi sul Codex la sta prosciugando nell'anima... Ma con due Mietitori ancora liberi, dovrà continuare a ogni costo. Non temete, Comandante, la terrò d'occhio. Se esiterà, agirò subito...",
  "TalkToEctar_Story9_P1_MenuText": "L'Inquisitrice sembra distratta...",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:TU: L'Inquisitrice sembra distratta...]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Sono come due cani affamati che si girano intorno. A un certo punto... più prima che poi... uno di loro balzerà all'attacco.",
  "TalkToEctar_Story10_P1_MenuText": "Il traditore e l'Inquisitrice... Qualcosa da segnalare?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:TU: Il traditore e l'Inquisitrice... Qualcosa da segnalare?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Ha dimostrato di avere una volontà salda, ma le manca l'umiltà e la cautela che noi abbiamo ottenuto sul campo. Solitamente, ingaggiare la mente di un Principe Demone non porta a nulla di buono. La terrò d'occhio, ed eliminerò entrambi se sarà necessario.",
  "TalkToEctar_Story10_P2_MenuText": "Credete che l'Inquisitore possa perdere?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:TU: Credete che l'Inquisitore possa perdere?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: Non c'è garanzia... Il Gran Maestro Supremo non è al nostro servizio. Tuttavia, c'è un motivo se ho consigliato di contattarlo... Ho pregato molto a riguardo, e non credo che il nostro Signore ignorerà le nostre suppliche.",
  "TalkToEctar_Story11_P1_MenuText": "Credete che Lord Draigo ascolterà la nostra richiesta?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:TU: Credete che Lord Draigo ascolterà la nostra richiesta?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Se potessi tornare indietro nel tempo, prima di questa avventata missione, allora sì, lo farei. Tuttavia, ucciderla ora metterebbe a rischio la vita di Lord Draigo e il successo della nostra missione.",
  "TalkToEctar_Story12_P1_MenuText": "Ora credete che dovremmo giustiziare l'Inquisitrice?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:TU: Ora credete che dovremmo giustiziare l'Inquisitrice?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: Non aspettiamoci di coglierli di sorpresa. Stiamo entrando nel Warp, il dominio del nemico. Restate saldo e ricordate gli insegnamenti...",
  "TalkToEctar_Story12_P2_MenuText": "Se la sua anima è compromessa, il nemico saprà che stiamo arrivando.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:TU: Se la sua anima è compromessa, il nemico saprà che stiamo arrivando.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: La loro fede resta la loro Egida, Comandante. Hanno accettato il fatto che non torneranno, ma, se restano puri e diligenti, le loro anime saranno salve.",
  "TalkToEctar_Story13_P1_MenuText": "Come possono i nostri Fratelli prepararsi per entrare nel Warp?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:TU: Come possono i nostri Fratelli prepararsi per entrare nel Warp?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: Sarebbe stato un onore condurvi, ma sembra che l'Imperatore abbia altri piani per me. Una... imperfezione fa sì che io debba rivolgere i miei sforzi in modo più indiretto.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar, perché non ci guidate voi?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:TU: Ectar, perché non ci guidate voi?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: Una questione tra me e l'Imperatore. Come ordinato dal Gran Maestro Voldus, la mia penitenza consiste nel prestare servizio sulla Editto senza lasciarla, restando lontano dai campi di battaglia che bramo.",
  "TalkToEctar_BG1_P2_MenuText": "Una imperfezione?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:TU: Una imperfezione?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: Spero di potervi essere utile, almeno finché non mi interneranno nel sarcofago di Dreadnought!",
  "TalkToEctar_BG1_P3_MenuText": "Cionondimeno, i vostri consigli saranno preziosi.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:TU: Cionondimeno, i vostri consigli saranno preziosi.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Ha avuto una fine adeguata alla sua nobile vita. Come molti dei nostri Fratelli, non ha rivelato i suoi segreti, ma so che odiava i servitori di Khorne sopra ogni altra cosa.",
  "TalkToEctar_BG1_P4_MenuText": "Spero di essere all'altezza del retaggio di Agravain.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:TU: Spero di essere all'altezza del retaggio di Agravain.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: Chi lo sa... Non spetta a me dirlo, ma c'era una placida calma nel vecchio Comandante... Un odio ribollente che non gli ho mai visto con gli altri nemici che abbiamo affrontato. Naturalmente, Khorne, essendo stato creato dall'ira, si nutriva dell'odio di Agravain, ma tale è la natura e l'ironia del Caos.",
  "TalkToEctar_BG1_P5_MenuText": "Perché proprio il Dio del Sangue?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:TU: Perché proprio il Dio del Sangue?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Tutti i Tecnopreti sono eccentrici a modo loro. Troppa della loro carne mortale viene loro strappata via.",
  "TalkToEctar_BG2_P1_MenuText": "La Domina Lunete sembra... insolita...?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:TU: La Domina Lunete sembra... insolita...?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Niente affatto. Non affiderei a nessun altro la cura della Editto Funesto. Eppure, a volte il suo fervore per la nave può eclissare quello per il nostro scopo. Talvolta bisogna ricordarglielo.",
  "TalkToEctar_BG2_P2_MenuText": "Dubitate di lei?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:TU: Dubitate di lei?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Mi ha salvato la vita in più di un'occasione. È stata fondamentale nel pilotare la Editto attraverso lo specchio astrale del Barone Euforico, infrangendo il suo spirito demoniaco in un milione di frammenti. La sua competenza è fuori discussione... Si dice persino che abbia combattuto a fianco di Lord Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "La considerate... inaffidabile?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:TU: La considerate... inaffidabile?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Antica... Sì, indubbiamente. I Tecnopreti dell'Adeptus Mechanicus non sono soliti mentire, né sono interessati alla loro posizione sociale tra i... non potenziati, come ci definiscono. Sapete che noi Astartes siamo sacrificabili: viviamo, combattiamo e moriamo nell'infinita guerra contro il Caos. La nostra Domina è, oserei dire, unica tra i suoi simili. Quasi insostituibile. La Editto non sarebbe affatto così efficace senza di lei.",
  "TalkToEctar_BG2_P4_MenuText": "Il Gran Maestro Supremo! Ma questo significa che è...?",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:TU: Il Gran Maestro Supremo! Ma questo significa che è...?]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Sì, innumerevoli volte. Ho affrontato centinaia d'infetti solo per vederli rialzarsi come demoni dai cadaveri. Nurgle è un nemico potente e abominevolmente creativo.",
  "TalkToEctar_BG3_P1_MenuText": "Avete già affrontato i servitori del Dio della Peste?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:TU: Avete già affrontato i servitori del Dio della Peste?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: Il Dio della Peste non vuole semplicemente morte e distruzione come Khorne. Gioca con la vita, la cambia e la muta in un'immagine deforme e corrotta. Le sue vili creazioni si adattano incessantemente per sopravvivere... Dobbiamo epurare ogni traccia di questa peste, o si trasformerà in qualcosa di nuovo per tornare a diffondersi.",
  "TalkToEctar_BG3_P2_MenuText": "\"Creativo\"?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:TU: \"Creativo\"?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: Una legione di Astartes traditori che ha abbracciato il patrocinio di Nurgle durante la grande Eresia. Nemici formidabili che hanno trascorso gli ultimi diecimila anni a marcire, ma che non moriranno. Letali e vili quanto i servitori immortali di Nurgle.",
  "TalkToEctar_BG4_P1_MenuText": "Abbiamo incontrato la Death Guard... Vorrei saperne di più.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:TU: Abbiamo incontrato la Death Guard... Vorrei saperne di più.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Quando l'Eresia era prossima, il loro codardo signore, Mortarion, è corso a implorare la salvezza dal Dio della Peste... e il resto del suo Capitolo l'ha seguito nell'oscurità.",
  "TalkToEctar_BG4_P2_MenuText": "Perché hanno rinnegato la Luce dell'Imperatore?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:TU: Perché hanno rinnegato la Luce dell'Imperatore?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Astartes traditori che hanno venduto la loro anima e i loro corpi fisici al Dio del Decadimento.",
  "TalkToEctar_BG4_P3_MenuText": "Quindi, i membri della Death Guard sono divenuti Marine della Peste?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:TU: Quindi, i membri della Death Guard sono divenuti Marine della Peste?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Sono lenti, ma resistenti. La disgustosa virulenza di Nurgle li ha portati a sviluppare fitte cicatrici, e i loro corpi sono così malati che possono superare i traumi fisici. Non lasciateli in vita... Dobbiamo ingaggiarli ed epurarli a vista.",
  "TalkToEctar_BG4_P4_MenuText": "Qual è il modo migliore di combatterli?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:TU: Qual è il modo migliore di combatterli?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Sì, siamo stati onorati dalla presenza di Lord Draigo. È intrappolato, condannato a vagare nelle Distese del Caos, ma è noto per essere tornato nello spazio reale quando la Confraternita di Titano era in pericolo.",
  "TalkToEctar_BG5_P1_MenuText": "È una fortuna che il Gran Maestro Supremo sia intervenuto sull'arcamondo.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:TU: È una fortuna che il Gran Maestro Supremo sia intervenuto sull'arcamondo.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: Sul pianeta Acralem, Kaldor Draigo ha annientato un Principe Demone quand'era un semplice Fratello di Battaglia, e il Principe l'ha maledetto per vendicarsi. Alcuni Prognosticar ritengono che sia stata questa \"maledizione\" a destinarlo a grandi cose.",
  "TalkToEctar_BG5_P2_MenuText": "Come si è arrivati a questa situazione?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:TU: Come si è arrivati a questa situazione?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: Quello che avete sentito non è un'esagerazione, ma la verità. Il precedente Gran Maestro era stato ucciso in battaglia dal Primarca Demoniaco della Death Guard, Mortarion. Draigo era presente sul campo, e venne immediatamente promosso per guidare il Capitolo. Il suo primo atto fu giurare vendetta. Cercò Mortarion da solo, fece a pezzi la guardia del corpo del traditore e uccise Mortarion, incidendo il nome del suo predecessore nel cuore infetto del Primarca.",
  "TalkToEctar_BG5_P3_MenuText": "Da Neofiti abbiamo sentito molti racconti sulle vittorie di Lord Draigo.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:TU: Da Neofiti abbiamo sentito molti racconti sulle vittorie di Lord Draigo.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: È quasi impossibile uccidere il favorito di Nurgle. Ma direi che Draigo fece di peggio: lasciò un insulto che non guarirà mai. Da allora, Mortarion odia il Gran Maestro Supremo e tutti i Grey Knights.",
  "TalkToEctar_BG5_P4_MenuText": "Perché non uccide il traditore?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:TU: Perché non uccide il traditore?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: No, è stato il Principe Demone a maledire il nostro lord all'inizio della sua carriera. Draigo tornò su Acralem due secoli più tardi, affrontò la creatura rinata e ne uscì trionfante, ma ciò soddisfò i termini della maledizione scagliata dal demone tanti anni prima. In punto di morte, scagliò Draigo nel Warp, esiliandolo e costringendolo a vagare nel Regno del Caos.",
  "TalkToEctar_BG5_P5_MenuText": "Quindi, è stato il Primarca a condannare Draigo a vagare nel Regno del Caos?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:TU: Quindi, è stato il Primarca a condannare Draigo a vagare nel Regno del Caos?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: I Purificatori sono un ordine a parte persino nelle sale solitarie di Titano. Io avevo il grado di Cavaliere della Fiamma, sopra i miei Fratelli. I Cavalieri cercano in me una guida che mantenga le loro anime il più pure possibile.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, voi vi occupate delle necessità spirituali dei nostri Fratelli...",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:TU: Ectar, voi vi occupate delle necessità spirituali dei nostri Fratelli...]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: La Editto non ha sempre avuto a bordo un Cappellano; quindi, il ruolo è toccato a me. Conosco abbastanza bene i 666 versi del disprezzo. Al prossimo cantico di assoluzione dovreste unirvi a noi, Comandante.",
  "TalkToEctar_BG6_P2_MenuText": "Non è una competenza dei Cappellani?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:TU: Non è una competenza dei Cappellani?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Ricordo quando ho bandito la mia prima entità superiore... Ero stato promosso da poco, assegnato al mondo caduto di Iconia a supporto dell'Inquisizione contro un demone di Tzeentch... Un Lord Piumato. Questa... creatura... aveva posseduto un leader ribelle, portando quasi i suoi seguaci a rovesciare l'autorità corrotta e spregevole che governava il pianeta.",
  "TalkToEctar_BG7_P1_MenuText": "Le prove di Titano non ci preparano per un demone maggiore.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:TU: Le prove di Titano non ci preparano per un demone maggiore.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Sapevo ciò di cui era capace il Signore del Mutamento... corrompere le menti circostanti... ma le mie azioni erano dettate dalla mia mancanza di fiducia al comando. Gli Inquisitori erano più interessati al successo della loro piccola ribellione che alla sicurezza di Iconia. Mi assicurarono che avrebbero eliminato la creatura in modo discreto una volta deposto il governo in carica.",
  "TalkToEctar_BG7_P2_MenuText": "Come andò a finire?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:TU: Come andò a finire?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: In seguito, venni richiamato sul pianeta per ripulire quel disastro. Ricoprimmo il demone di fiamme azzurre, ma il costo era già stato pagato: due Inquisitori e innumerevoli anime innocenti portati attraverso uno squarcio nel Warp e in qualche dominio tzeentchiano. Da allora, sto scontando la mia penitenza.",
  "TalkToEctar_BG7_P3_MenuText": "Presumo che non sia accaduto...?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:TU: Presumo che non sia accaduto...?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Suvvia, Comandante... Lo sapevo come lo sapete voi ora: non si scherza con le forze del Caos. Il destino dell'Imperium è in bilico sulla punta di uno spillo, e basta una scelta avventata per far precipitare tutto nella dannazione eterna. Non possiamo permetterci di esitare nel nostro dovere.",
  "TalkToEctar_BG7_P4_MenuText": "Non potevate sapere che sarebbe successo.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:TU: Non potevate sapere che sarebbe successo.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: No, grava sulle vostre. La Editto è un'arma formidabile nella nostra guerra contro il Caos. Sebbene la mia penitenza per Iconia mi neghi una morte gloriosa in battaglia, sono votato a guidare e supportare il vostro comando dalla nave.",
  "TalkToEctar_BG7_P5_MenuText": "Il destino della galassia non grava sulle vostre spalle.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:TU: Il destino della galassia non grava sulle vostre spalle.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Sì, anche se una simile punizione non basta, sembrerebbe... Ora dobbiamo anche occuparci dell'Inquisitrice, eh? Per il Trono! La catastrofe su Usa'rya avrebbe dovuto porre fine alla sua autorità, ma sembra che dovremo ancora affidarci ai suoi talenti per individuare questa minaccia. Ricordate Iconia, Comandante: gli Inquisitori sanno molte cose, ma la loro visione può essere offuscata. Non permettete che offuschino anche la vostra.",
  "TalkToEctar_BG7_P6_MenuText": "Per questo non avete assunto il comando?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:TU: Per questo non avete assunto il comando?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: Sono lieto che l'abbiate chiesto, ma non dovete preoccuparvi. Comandate i Grey Knights, creati dal seme dell'Imperatore. Combatteranno saldamente finché il nostro compito non sarà concluso e non potremo tornare su Titano gloriosamente.",
  "TalkToEctar_BG8_P1_MenuText": "Come stanno i miei Fratelli in questa dura campagna?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:TU: Come stanno i miei Fratelli in questa dura campagna?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Sì, anche all'interno dei suoi sigilli, percepisco il tanfo psionico di quella creatura permeare la nave. I Fratelli si lamentano della sua presenza, e so che Lunete ha dovuto prendere misure speciali per proteggere i suoi Servitor dalla corruzione.\nQuando verrà il momento, Comandante, sarà gratificante scatenare le fiamme... e vedere quel demone contorcersi bruciando davanti ai miei occhi.",
  "TalkToEctar_BG10_P1_MenuText": "Il Principe Demone è un prigioniero irritante...",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:TU: Il Principe Demone è un prigioniero irritante...]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: Non esiste lama migliore per tagliarne le radici. Secondo le leggende, l'Imperatore ha forgiato la sua lama prima ancora della grande Eresia. Quando il Sigillita riunì i fondatori del nostro Capitolo, l'Imperatore in persona diede la spada in dono al primo Gran Maestro Supremo. Non c'è lama più pura nella galassia.",
  "TalkToEctar_BG11_P1_MenuText": "Credete che la Spada di Titano possa distruggere la Fioritura?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:TU: Credete che la Spada di Titano possa distruggere la Fioritura?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: Per l'ira! L'ho usato per esorcizzare la crescente corruzione che pervade la nave da quando Kadex è giunto a bordo. Sarà la scintilla che userò per uccidere la bestia e ricacciare la sua essenza fiammeggiante nel Regno del Caos.",
  "TalkToEctar_BG12_P1_MenuText": "Il Liber Daemonica che avete sul petto sta risplendendo.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:TU: Il Liber Daemonica che avete sul petto sta risplendendo.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: È un emblema della nostra fede... Nelle mani di un Grey Knight, la fede è un'arma più forte di qualsiasi lama mortale. Dovreste conoscere tutte le 666 parole e, in caso contrario, vi consiglio di riprenderne dimestichezza.",
  "TalkToEctar_BG12_P2_MenuText": "Non ho mai sentito del Liber Daemonica utilizzato in questo modo...",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:TU: Non ho mai sentito del Liber Daemonica utilizzato in questo modo...]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: È ben diversa dalla pura Esemplare salita a bordo della Editto. Ma tutti i mortali hanno dei difetti, e persino alcuni transumani al di fuori del nostro Capitolo hanno ceduto alle proprie debolezze... Se l'Inquisitrice prenderà quella strada, non esiterò a eliminarla se dovesse minacciare la missione... anche se ciò dovesse richiamarmi alla mente Iconia.",
  "TalkToEctar_BG13_P1_MenuText": "In che condizioni è l'Inquisitrice?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:TU: In che condizioni è l'Inquisitrice?]",
  "TalkToEctar_Contextual1_MenuText": "Cosa ne pensate delle mie recenti prestazioni?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:TU: Cosa ne pensate delle mie recenti prestazioni?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Degna dei Gran Maestri Janus e Draigo, Comandante. Pensate tatticamente e strategicamente, usando i vostri Fratelli per raggiungere gli obiettivi. Sotto la vostra guida, è un giorno glorioso per essere un Grey Knight.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Sono estremamente colpito. Rivaleggiate con le prestazioni di un Gran Maestro nel modo in cui gestite i Fratelli per distruggere la minaccia del Caos. Altro che incidere il vostro nome nella Sala dei Campioni, un giorno potreste persino brandire la Spada di Titano stessa!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Avete subito più ferite di quanto vorrei, ma nessuna campagna è perfetta. Sono soddisfatto della vostra leadership, e ora avete schierato i Cavalieri per contrastare la progenie del Warp.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Continuate così, Comandante. Finora, mi avete colpito. Ho le mie lamentele, ma d'altronde sono un perfezionista... Questo dava fastidio anche al Comandante Agravain.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Avete la mia comprensione, poiché affrontiamo una minaccia che darebbe filo da torcere anche ai migliori del nostro Capitolo. Tuttavia, loro avrebbero affrontato meglio la sfida.",
  "TalkToEctar_Contextual6_Text": "ECTAR: C'è indubbiamente un margine di miglioramento. Dovrete gestire meglio le vostre risorse. Ma per l'Imperatore, non abbiamo ancora perso!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Troppi Fratelli sono caduti o hanno perso le Ghiandola Progenoide. Avete sperperato le nostre risorse limitate. A essere franchi, dovete migliorare o perderemo questa guerra.",
  "TalkToEctar_Contextual8_Text": "ECTAR: Se la nostra Forza d'Attacco sopravvivrà e tornerà su Titano, dovremo rivalutare le cose. Mi vergogno di avervi creduto un leader capace.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Siete un insulto ai vostri scudi votivi... C'è molto da fare prima che io possa guardarvi con rispetto.",
  "TalkToEctar_Outro1_MenuText": "È tutto per ora.",
  "TalkToEctar_Outro1_MenuTextB": "[b:TU: È tutto per ora.]",
  "TalkToEctar_Outro1_Text": "Spero che questo vi aiuti, Fratello.",
  "TalkToEctar_Outro2_Text": "Siamo il martello, non dimenticatelo.",
  "TalkToEctar_Outro3_Text": "Invidio i nostri Fratelli schierati sul campo di battaglia, Comandante...",
  "TalkToEctar_Outro4_Text": "Andate con la saggezza di Janus, Fratello.",
  "TalkToEctar_Outro5_Text": "Prepariamoci alle prove che ci attendono.",
  "TalkToEctar_Outro6_Text": "Prego affinché si possa tornare presto su Titano.",
  "TalkToLunete_Intro1_Text": "LUNETE: Il protocollo richiede un saluto preliminare. Considerate soddisfatto tale requisito.",
  "TalkToLunete_Intro2_Text": "LUNETE: Comandante, dobbiamo essere efficienti.",
  "TalkToLunete_Intro3_Text": "LUNETE: Ho già analizzato tramite equazione binanetica tutti i possibili risultati di questo scambio. Procedete pure.",
  "TalkToLunete_Intro4_Text": "LUNETE: Gli spiriti macchina della Editto sono silenti. Attendo i vostri ordini.",
  "TalkToLunete_Intro6_Text": "LUNETE: Richiedete uno scambio vox, Comandante?",
  "TalkToLunete_Return1_MenuText": "Parliamo di qualcos'altro.",
  "TalkToLunete_Return1_MenuTextB": "[b:TU: Parliamo di qualcos'altro.]",
  "TalkToLunete_Return2_Text": "LUNETE: Attendo nuovi ordini.",
  "TalkToLunete_Return3_Text": "LUNETE: Affermativo.",
  "TalkToLunete_Return5_Text": "LUNETE: Parametri di scambio vox aggiornati.",
  "TalkToLunete_Return6_Text": "LUNETE: Procedete.",
  "TalkToLunete_Return7_Text": "LUNETE: Gli spiriti macchina approvano.",
  "TalkToLunete_Return8_Text": "LUNETE: Continuate, Comandante.",
  "TalkToLunete_Return9_Text": "LUNETE: Elimino la memoria ridondante delle comunicazioni.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: La vostra richiesta è ridondante, Comandante. Ho avviato i protocolli non appena è salito sulla mia nave. Non rischierò la Editto, neanche per un Inquisitore!",
  "TalkToLunete_Story1_P1_MenuText": "Con quell'esemplare di Pestevagante a bordo, dobbiamo attivare i protocolli di quarantena.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:TU: Con quell'esemplare di Pestevagante a bordo, dobbiamo attivare i protocolli di quarantena.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Concordo, Comandante. Per questo abbiamo attivato sette strati di ridondanza, nonché i massimi protocolli di sicurezza e persino una rete binaria-rubrica sui sistemi cogitator della Editto Funesto. La nave resta sterilizzata.",
  "TalkToLunete_Story1_P2_MenuText": "Non si tratta di una corruzione qualsiasi.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:TU: Non si tratta di una corruzione qualsiasi.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: La Editto Funesto non ha mai deluso le Confraternite che ha ospitato. Tuttavia... le richieste dell'Inquisitrice sono impegnative.",
  "TalkToLunete_Story1_P3_MenuText": "Resisterà finché non avremo finito in questo settore?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:TU: Resisterà finché non avremo finito in questo settore?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: Tale è la via dell'Inquisizione. Spesso sono illogici, guidati dalle volgarità della carne. Risultati istantanei richiesti persino quando un'analisi spassionata si dimostrerebbe proficua. I pericoli della mente sminuiti dall'Omnissia.",
  "TalkToLunete_Story1_P4_MenuText": "Sì, stiamo operando secondo le sue scadenze.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:TU: Sì, stiamo operando secondo le sue scadenze.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: Un essere impuro e organico che contamina la mia nave. E l'Inquisitrice sta facendo del suo meglio per de-santificare le mie procedure di quarantena. Tuttavia, ora vuole portare a bordo altri Semi. Dovrò rivedere i protocolli di consacrazione.",
  "TalkToLunete_Story2_P1_MenuText": "Finalmente possiamo liberarci del cadavere di Pestevagante...",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:TU: Finalmente possiamo liberarci del cadavere di Pestevagante...]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Frammenti di antiche archeotech imbevute di energia del Warp corrotta. Le analisi preliminari suggeriscono che la loro origine risalga a prima della grande Eresia, sebbene le origini precise restino ignote. Sono necessari ulteriori studi, ma le richieste dell'Inquisitrice hanno la priorità.",
  "TalkToLunete_Story3_P1_MenuText": "Quei frammenti non sono dei semplici \"Semi\".",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:TU: Quei frammenti non sono dei semplici \"Semi\".]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: Gli spiriti macchina possono essere corrotti dal Warp, come tutte le altre anime. Gli eretek diffondono il codice demolitore. Spiriti un tempo onorevoli ora servono i Poteri Oscuri tramite algoritmi di rovina...",
  "TalkToLunete_Story3_P2_MenuText": "Come può un frammento archeotech diffondere una malattia?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:TU: Come può un frammento archeotech diffondere una malattia?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Sì, in più occasioni. Una volta, ho avuto occasione di studiare un corazzato Predator al servizio della Black Legion. I suoi spiriti macchina erano corrotti e crudeli, votati a diffondere la loro corruzione nei miei macchinari benedetti. Un'esperienza istruttiva, ma sono stata costretta a distruggerli prima di poter osservare i limiti del loro comportamento.",
  "TalkToLunete_Story3_P3_MenuText": "Avete già incontrato tali entità?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:TU: Avete già incontrato tali entità?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Negativo. L'Inquisitrice ci ha impedito di tornare su Titano per le riparazioni necessarie. Ma Usa'rya è rimasto silente, ultimamente. Probabilmente, non troveremo un arcamondo, ma un guscio in rovina.",
  "TalkToLunete_Story4_P1_MenuText": "La Editto Funesto è in grado di affrontare un arcamondo?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:TU: La Editto Funesto è in grado di affrontare un arcamondo?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Dopo il suo ritorno dall'arcamondo non è uscita dal Libris. Ectar ritiene che si nasconda per mascherare il fallimento.",
  "TalkToLunete_Story5_P1_MenuText": "Domina, avete visto l'Inquisitrice ultimamente?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:TU: Domina, avete visto l'Inquisitrice ultimamente?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: Fallimento o successo... Tali sentimenti sono irrilevanti. Il bisogno emotivo di riconoscimento è per i non potenziati. Ho stabilito che l'Inquisitrice è un individuo tenace. Il suo isolamento è il suo modo più efficace per elaborare le strategie contro la Fioritura.",
  "TalkToLunete_Story5_P2_MenuText": "E voi cosa ne pensate?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:TU: E voi cosa ne pensate?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: Una blasfemia, indubbiamente. Molti appartenenti al Clero vorrebbero vederla distrutta. Eppure, ce ne sono altre, come ad esempio l'Arcimagos Cawl, che vorrebbe confiscarla per ulteriori scudi.",
  "TalkToLunete_Story6_P1_MenuText": "Questa creazione dell'Inquisitrice...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:TU: Questa creazione dell'Inquisitrice...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: Questo frazionamento ha un suo scopo. Dobbiamo migliorarci attraverso la ricerca della conoscenza, mantenendo al tempo stesso i precetti dell'Omnissia. I due impulsi non possono sempre riconciliarsi in un singolo prete. Ad esempio, io sono felice di concentrarmi sulle necessità della Editto e lasciare le dispute liturgiche ai miei fratelli su Marte.",
  "TalkToLunete_Story6_P2_MenuText": "L'Adeptus Mechanicus ha ben poca unità nella sua dottrina...",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:TU: L'Adeptus Mechanicus ha ben poca unità nella sua dottrina...]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: È il nucleo di una reliquia, corrotta tanto tempo fa e usata per generare i Semi minori che abbiamo visto finora. Ritengo che l'Inquisitrice abbia ragione: se lo purificheremo dalla sua corruzione, potremo impiegarlo per servire il Dio Macchina. Molti su Marte rinuncerebbero ai propri mecadendriti pur di studiarlo.",
  "TalkToLunete_Story7_P1_MenuText": "Abbiamo recuperato un Seme Primordiale. Qualche informazione sulle sue origini?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:TU: Abbiamo recuperato un Seme Primordiale. Qualche informazione sulle sue origini?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: È molto soddisfacente. Dopo la missione, i miei Servitor hanno effettuato una revisione dei vostri armamenti. Ci sono funzioni che possono essere incorporate nei vostri prossimi scontri con Mietitori della Fioritura. Invierò le nostre scoperte alla vostra banca cogitator personale.",
  "TalkToLunete_Story8_P1_MenuText": "Un altro Mietitore è stato ricacciato nel Warp.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:TU: Un altro Mietitore è stato ricacciato nel Warp.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: Resiste. Gli spiriti macchina minori sfrecciano nei suoi sistemi, agitandosi nei pressi dei Mietitori. Temo che l'influenza corrompente di Nurgle penetrerà i loro circuiti sacri e attaccherà gli spiriti con il codice demolitore. Io e la nave restiamo vigili.",
  "TalkToLunete_Story8_P2_MenuText": "Come se la passa la Editto Funesto?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:TU: Come se la passa la Editto Funesto?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: Non sono una Magos Biologis, ma è corretto affermare che sia sotto coercizione. Il suo battito cardiaco è drammaticamente elevato, e il suo cervello pulsa come una vecchia unità vox. Tuttavia, da quello che vedo, è ancora priva di corruzione... finora.",
  "TalkToLunete_Story9_P1_MenuText": "La vostra diagnostica dell'Inquisitrice mostra segni di corruzione?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:TU: La vostra diagnostica dell'Inquisitrice mostra segni di corruzione?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: Punite lo sciagurato traditore per il trauma e i danni inflitti alla Editto. Ho molti strumenti nel Manufactorum che potrebbero far soffrire il demone fino a estrargli i dati.",
  "TalkToLunete_Story10_P1_MenuText": "Il Principe Demone è stato contenuto.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:TU: Il Principe Demone è stato contenuto.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: Allora lascerò che ci pensi lei. Ho delle squadre di riparazione da coordinare. Ma se quella creatura dovesse lasciare il Libris, dovrà risponderne a me.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir ha i suoi piani per interrogarlo...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:TU: Vakir ha i suoi piani per interrogarlo...]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: Nonostante il Warp ignori ogni logica, ho calcolato le probabilità che egli ascolti la tua richiesta. Devo informarvi che, anche con una reliquia purificata sul suolo, stimo che le probabilità di successo non siano superiori al 4,3%. Ma conosco Lord Draigo, e l'ho visto infrangere probabilità sanzionate dagli algoritmi in 12 occasioni distinte. A ogni modo, tutte le strategie alternative che ho processato non raggiungono neanche l'1% di probabilità, quindi resta la nostra opzione migliore.",
  "TalkToLunete_Story11_P1_MenuText": "Credete che riusciremo a contattare Draigo?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:TU: Credete che riusciremo a contattare Draigo?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: Per rispetto verso i vostri Fratelli, non genererò l'algoritmo per prevedere le probabilità di successo... Sebbene la logica dell'Inquisitrice sembri legittima, saranno necessarie ulteriori analisi.",
  "TalkToLunete_Story12_P1_MenuText": "Cosa ne pensate del piano di Vakir?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:TU: Cosa ne pensate del piano di Vakir?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: I Principi Demoni lasciano forse tracce nel Warp? In tal caso, il Mechanicus ne sarebbe già a conoscenza da millenni. Ma il tempo a nostra disposizione scarseggia, quindi dobbiamo fidarci dell'Inquisitrice.",
  "TalkToLunete_Story12_P2_MenuText": "Che cosa vi turba, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:TU: Che cosa vi turba, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: Gli spiriti macchina sono inquieti a causa del rituale di purgazione dell'Inquisitrice. Odiano ciò che sta accadendo sulla Editto. Abbiamo picchi energetici e disturbi nelle batterie su diversi ponti. Forse il codice demolitore di Nurgle ha infettato alcuni spiriti macchina, come temevo inizialmente. Purtroppo, dovrò epurare alcuni cogitator per rimuovere tale corruzione. Ma se ne occuperanno i miei servitori. Voi concentratevi sulla missione, Comandante.",
  "TalkToLunete_Story13_P1_MenuText": "Domina Lunete, qualcosa da segnalare?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:TU: Domina Lunete, qualcosa da segnalare?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: Siamo stati la nave primaria del Comandante negli ultimi 22 anni, sebbene i vari viaggi all'interno del Warp rendano qualsiasi periodo di tempo approssimativo.",
  "TalkToLunete_BG1_P1_MenuText": "Da quanto conoscevate il Comandante Agravain?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:TU: Da quanto conoscevate il Comandante Agravain?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: Era un leader dei Grey Knights, quindi era molto rispettato. Tuttavia, le mie analisi rivelano un tasso di successo delle sue missioni del 99,7%. Quando glielo ricordavo, trascorreva molte ore a ripensare all'inadeguatezza del restante 0,3%.",
  "TalkToLunete_BG1_P2_MenuText": "Godeva del rispetto dei suoi Fratelli di battaglia e dell'equipaggio.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:TU: Godeva del rispetto dei suoi Fratelli di battaglia e dell'equipaggio.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Proporzionalmente. Non li avrebbe accolti con gioia a bordo, ma il Comandante onorava le tradizioni relative alle relazioni del Capitolo con l'Inquisizione. Tuttavia, non sopportava gli stolti o chi osava mettere in dubbio la sua autorità. Un rapido calcolo rivela un 73,6% di probabilità che Agravain si sarebbe scontrato con l'Inquisitrice Vakir se fosse ancor'oggi al comando.",
  "TalkToLunete_BG1_P3_MenuText": "Come avrebbe gestito la presenza di un Inquisitore?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:TU: Come avrebbe gestito la presenza di un Inquisitore?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: Un atteggiamento di sprezzo suggerisce un bisogno emotivo di ostacolare o nascondere. Io mi limito a dire la verità. La Editto Funesto ha bisogno di riprendersi dopo le perdite contro il culto di Kaedium.",
  "TalkToLunete_BG1_P4_MenuText": "Sembra che vi abbia influenzata parecchio... Il vostro sprezzo verso l'Inquisitrice è curioso.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:TU: Sembra che vi abbia influenzata parecchio... Il vostro sprezzo verso l'Inquisitrice è curioso.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: Invero, servo l'Omnissia... È per il Suo volere meccanico che solchiamo le stelle.",
  "TalkToLunete_BG1_P5_MenuText": "Serviamo l'Imperatore, e dobbiamo andare ovunque Egli richieda.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:TU: Serviamo l'Imperatore, e dobbiamo andare ovunque Egli richieda.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Naturalmente, ma il credo imperiale dell'Ecclesiarchia contiene solo un eco silenzioso della vera volontà del Dio Macchina. Suvvia, tali parole non dovrebbero sorprendere un Astartes... Dopotutto, riverirete anche l'Imperatore, ma è noto che non è nel vostro credo venerarlo. Specialmente i Grey Knights, il cui seme genetico risale direttamente al Trono d'Oro.",
  "TalkToLunete_BG1_P6_MenuText": "L'Imperatore e l'Omnissia... sono la stessa cosa, vero?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:TU: L'Imperatore e l'Omnissia... sono la stessa cosa, vero?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: La questione della proprietà delle navi delle flotte imperiali e degli Astartes è antica quando il patto che ha unito l'Imperatore e Marte, Comandante. La proprietà è irrilevante, il mio dovere è verso di essa.",
  "TalkToLunete_BG3_P1_MenuText": "Tenete molto a questa nave, eppure non appartiene al Clero...",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:TU: Tenete molto a questa nave, eppure non appartiene al Clero...]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: Indubbiamente. Sono stata assegnata alla Editto secoli fa, prima che voi veniste concepito. Questa nave ha ospitato diversi Gran Maestri in passato. La sua lunga storia eclissa quella di chiunque si trovi attualmente a bordo, ed eviterò a ogni costo che venga danneggiata.",
  "TalkToLunete_BG3_P2_MenuText": "Vi importa più della nave che del suo equipaggio...",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:TU: Vi importa più della nave che del suo equipaggio...]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: Una volta, sono stata in prossimità di un arcamondo di Alaitoc. Nonostante la mia curiosità, i suoi abitanti non tolleravano la mia presenza a bordo. Ciononostante, ho raccolto un po' di dati... Gli arcamondi sono creati con un materiale affascinante... sebbene blasfemo... noto come \"spettrosso\", gestito da una casta Eldar chiamata \"Cantori d'Ossa\".",
  "TalkToLunete_BG4_P1_MenuText": "Avete già incontrato un arcamondo?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:TU: Avete già incontrato un arcamondo?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: Quel materiale ha proprietà uniche. Alcuni dei Tecnopreti e Lexmeccanici dei Magos Xenobiologi ritengono che possa trasmettere e risuonare con l'essenza vitale... o con le \"anime\"... degli Aeldari. Lo trovo molto controverso... al limite dell'eresia... ma la sua abilità di trasmettere dati... che si tratti di \"anime\" o di pacchetti di codice xeno e ti algoritmi avanzati... non mi dispiacerebbe affatto apprenderla.",
  "TalkToLunete_BG4_P2_MenuText": "Perché questo elemento vi intriga tanto, Domina?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:TU: Perché questo elemento vi intriga tanto, Domina?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: Ho dei ricordi frammentati di quando Kaldor era soltanto un Justicar. È e resta un motivo di vanto per voi non potenziati.",
  "TalkToLunete_BG5_P1_MenuText": "Sull'arcamondo avete parlato con Lord Draigo con una certa familiarità...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:TU: Sull'arcamondo avete parlato con Lord Draigo con una certa familiarità...]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Molto prima di divenire Gran Maestro Supremo, Kaldor si unì alle forze della Editto contro il principe eretek Zourike, un auto-proclamato Magus demoniaco del Mechanicum Oscuro che stava diffondendo tecnologie proibite. Durante quella campagna, discutemmo spesso, ed ebbi modo di osservare che era eccezionale, persino per i Grey Knights.",
  "TalkToLunete_BG5_P2_MenuText": "Avete combattuto al suo fianco, quindi?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:TU: Avete combattuto al suo fianco, quindi?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Kaldor affrontava le minacce personalmente, spesso ignorando i suoi fedeli Fratelli e la logica stessa. Ma era eccezionale, benedetto dal vostro Imperatore. Noi non abbiamo la stessa fortuna, e dobbiamo usare un dogma più tradizionale per superare questo flagello.",
  "TalkToLunete_BG5_P3_MenuText": "Come avrebbe gestito la Fioritura?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:TU: Come avrebbe gestito la Fioritura?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Niente di così disgustoso, ma la Editto ha affrontato ogni genere di creatura nella sua lunga storia. Poco prima che vi uniste a noi, stiamo stati coinvolti nell'esilio del Principino dei Bubboni di Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "La Editto ha mai affrontato qualcosa di simile ai Mietitori?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:TU: La Editto ha mai affrontato qualcosa di simile ai Mietitori?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole era un mondo agricolo in orbita intorno a un gigante gassoso. I fumi gassosi si congelarono a causa delle alghe fermentate, creando un vettore che permise al Principino dei Bubboni di entrare nel Materium. I miei colleghi suggerirono di usare un agente calmante, una schiuma studiata per separare le alghe e svincolare il demone. Questa era la strategia più efficacie per proteggere le risorse dell'Imperium...\nTuttavia, il gas con alto contenuto di metano brucia velocemente e intensamente, ed Ectar non era in vena di pietà quando bruciò il Principino con la sua fiamma purificatrice.",
  "TalkToLunete_BG7_P2_MenuText": "E cos'è successo?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:TU: Come andò a finire?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: Nell'analisi spettrale siamo diametralmente opposti. Io venero il Dio Macchina e la logica è il mio credo, Fratello Ectar è un Guardiano della Fiamma, il suo obiettivo è la purezza dell'anima. A volte, è una dicotomia complessa.",
  "TalkToLunete_BG8_P1_MenuText": "Voi e Fratello Ectar lavorate in armonia anche quando non siete d'accordo...",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:TU: Voi e Fratello Ectar lavorate in armonia anche quando non siete d'accordo...]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Ectar e io abbiamo avuto 65.782 scambi vocali. Col tempo ci siamo abituati l'uno all'altra, ma le prime 3.000 interazioni sono state molto tese.",
  "TalkToLunete_BG8_P2_MenuText": "Eppure, la vostra relazione è socievole...",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:TU: Eppure, la vostra relazione è socievole...]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: Il mio Coro logistico sta elaborando metodi per ottenere rifornimenti. Stiamo ricorrendo anche a modi poco convenzionali.",
  "TalkToLunete_BG9_P1_MenuText": "Siamo rimasti qui per un bel po' di tempo...",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:TU: Siamo rimasti qui per un bel po' di tempo...]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: Il Coro ha localizzato due probabili Enclave Inquisitoriali in settori limitrofi. Possiamo richiedere ulteriori armamenti per mantenere un certo livello di funzionalità mentre affrontiamo questa missione.",
  "TalkToLunete_BG9_P2_MenuText": "Che cosa proponete?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:TU: Che cosa proponete?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: In teoria. Tuttavia, solo l'Omnissia sa se ci ascolteranno. Dovrò parlare con l'Inquisitrice Vakir e insistere affinché ci fornisca liberatorie dell'Inquisizione per assicurarci che ascoltino la nostra richiesta.",
  "TalkToLunete_BG9_P3_MenuText": "Sono abbastanza vicini per il contatto astropatico?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:TU: Sono abbastanza vicini per il contatto astropatico?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: Sì. Anche se percepisco il suo volere sondare le menti vuote dei miei Servitor.",
  "TalkToLunete_BG10_P1_MenuText": "I sigilli intorno al Principe Demone resistono?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:TU: I sigilli intorno al Principe Demone resistono?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: Crede di poter superare il contenimento dell'Inquisitrice e di trasformarli in dei Pestevagante senza cervello affinchè diffondano il contagio sulla nave. Un piano astuto, facilmente trascurabile per chi pone meno attenzione alle innervazioni degli spiriti macchina. Non preoccupatevi, ho fortificato i miei Servitor di conseguenza. Gli Inquisitori e i Grey Knights non sono gli unici in grado di contrastare Nurgle.",
  "TalkToLunete_BG10_P2_MenuText": "Che cosa vuole il traditore dai vostri Servitor?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:TU: Che cosa vuole il traditore dai vostri Servitor?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Concordo. Se solo avesse usato i rituali che avevo indicato...",
  "TalkToLunete_BG12_P1_MenuText": "La dominazione del Principe Demone da parte dell'Inquisitrice non è andata come previsto.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:TU: La dominazione del Principe Demone da parte dell'Inquisitrice non è andata come previsto.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: Non esattamente, ma il mio tempo a bordo della Editto mi ha portato ad assistere a molti esili. Seguono tutti routine e rituali simili, che ho catalogato ed estrapolato in un algoritmo per massimizzarne il successo.",
  "TalkToLunete_BG12_P2_MenuText": "Sapete come dominare un essere potente come quel demone, Domina?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:TU: Sapete come dominare un essere potente come quel demone, Domina?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: Le probabilità di successo sono infinitesimamente basse. In qualsiasi altra situazione, il mio consiglio sarebbe contrario... eppure in questa equazione rientra Lord Draigo, il quale non ha mai deluso i passeggeri della Editto.",
  "TalkToLunete_BG13_P1_MenuText": "Presto ci avventureremo nel Warp...",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:TU: Presto ci avventureremo nel Warp...]",
  "TalkToLunete_Contextual1_MenuText": "Qual è lo stato dei nostri sforzi per la ricostruzione?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:TU: Qual è lo stato dei nostri sforzi per la ricostruzione?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: Comandante, vi stavo aspettando per assegnare l'ordine prioritario. Senza quel punto dati, non riesco a calcolare le risorse richieste. È necessaria una decisione.",
  "TalkToLunete_Contextual2_Text": "LUNETE: Non c'è attivo alcun progetto, il che è pericolosamente inefficacie. Ho fatto ulteriori offerte all'Omnissia per placare la sua ira dinanzi a una così evidente indolenza.",
  "TalkToLunete_Contextual3_Text": "LUNETE: Non abbiamo progetti di ricostruzione attivi, Comandante.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Le riparazioni procedono, Comandante. I Servitor e i componenti sono stati assegnati. Sia lodato l'Omnissia.",
  "TalkToLunete_Contextual5_Text": "LUNETE: Sto riparando i danni, come richiesto. Devo avvertirvi, Comandante: la Editto Funesto è un santuario del Dio Macchina, e questi ripetuti danni la stanno dissacrando. Cercate di limitare al massimo ulteriori violazioni.",
  "TalkToLunete_Contextual6_Text": "LUNETE: Tutto procede secondo i piani del Dio Macchina, Comandante.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Le operazioni sono ottimali. Le riparazioni procedono come previsto.",
  "TalkToLunete_Contextual8_Text": "LUNETE: Il reattore era in una sezione della Editto colpita duramente dal culto di Kaedium, il che ha causato un collasso. Ho attivato una diagnostica Formulus per salvarlo... Una misura temporanea impegnativa ma efficacie. Le crepe nelle bobine restano e vanno sigillate, ma richiederà tempo.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Ulteriori riparazioni e il recupero dei Grimori sarebbero più rapide se l'Inquisitrice lasciasse l'area per un breve periodo, ma ha rifiutato ogni richiesta. I Lexmeccanici consigliano di chiamarla al Manufactorum con una scusa frivola, solo per allontanarla da lì. L'idea è allettante...",
  "TalkToLunete_Contextual10_Text": "LUNETE: Sto procurando i materiali grezzi che ci occorrono. Ci sono diversi mondi penali nei paraggi che stimo siano liberi dalla contaminazione virale con una probabilità minima dell'87%. Potremmo riuscire ad acquisire campioni accettabili senza alterare la nostra rotta.",
  "TalkToLunete_Contextual11_Text": "LUNETE: Abbiamo recuperato abbastanza superficie oculus nell'Augurium per supportare i parametri di efficienza richiesti. Non resta che disporre correttamente la matrice. Ciò richiederà complessi calcoli e dolorosi sacramenti all'Omnissia. Sarà fatto.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Le riparazioni dell'Apotecarion procedono, Comandante. Ci sono difficoltà nel lavorare con i campioni organici... I corpi umani non potenziati sono fastidiosamente fragili. A ogni modo, abbiamo recuperato diversi dializzatori trovati tra le macerie. Dovrebbero semplificare le procedure dell'Apotecarion, e sono stati inviati a Fratello Ectar per la riconsacrazione.",
  "TalkToLunete_Contextual13_Text": "LUNETE: La ricostruzione degli alloggi è in corso. Trovo fastidioso che persino gli Astartes richiedano ancora un ciclo di convalescenza così primitivo. Forse i Grey Knights hanno qualcosa da imparare dal Clero di Marte?",
  "TalkToLunete_Contextual14_Text": "LUNETE: La costruzione della sala meditativa continua. Fratello Ectar si rifiuta di consacrare lo spazio finché i suoi requisiti specifici non verranno soddisfatti. In confidenza: ogni volta che cerco di risolvere questa faccenda, i miei livelli di noradrenalina salgono oltre le soglie di tolleranza. L'unico termine linguistico che riesco a trovare è \"irritata\", che non riesce a rendere la mia condizione.",
  "TalkToLunete_Contextual15_Text": "LUNETE: Gli hangar meccanizzati sono stati sgombrati e la loro funzionalità ripristinata a livelli ottimali. Ho varie coorti di Servitor all'opera sui ripetitori, Comandante... Che cosa? Per l'Omnissia, ho dato istruzioni specifiche... Quando avremo finito, dovrò istanziare un algoritmo punitivo con uno dei miei machinomanti, o prevedo che ci occorrerà una nuova partita di Servitor prima del previsto.",
  "TalkToLunete_Contextual16_Text": "LUNETE: Le riparazioni del Motore warp sono in corso, Comandante. Tra tutti i sistemi della nave, questa è l'area che richiede gli interventi più precisi. Tutte le riparazioni meccaniche sono accompagnate dai canti del Credo dell'Omnissia. Il nemico cerca ogni occasione per infiltrarsi, ma non la troveranno nei motori della Editto!",
  "TalkToLunete_Contextual17_Text": "LUNETE: Le batterie di cannoni e le torrette Lance richiedono ulteriori ricostruzioni. Tuttavia, ho autorizzato una prova di fuoco, e gli esaminatori sono rimasti soddisfatti dei risultati. I bersagli sono stati annientati. Invero, gli spiriti di puntamento mi sono sembrati particolarmente entusiasti...",
  "TalkToLunete_Contextual18_Text": "LUNETE: Stiamo requisendo altre testate atmosferiche inceneritrici, e quelle che abbiamo a bordo stanno venendo montate sui siluri. I protocolli richiesti per tale procedura sono meticolosi: quindici cantici in diversi dialetti di Lingua technis, incluso l'antico binario di Marte. Ma i siluri saranno pronti se dovessero servirvi, Comandante.",
  "TalkToLunete_Contextual19_Text": "LUNETE: I lavori sugli scudi vacuum continuano. È un'area che devo supervisionare personalmente, poiché gli scudi vacuum sono tecnologia esclusiva del Mechanicum... Conoscenza proibita a chiunque non abbia il grado di Dominus. Restano una priorità, quindi li renderò pienamente operativi il prima possibile.",
  "TalkToLunete_Outro1_MenuText": "È tutto per ora.",
  "TalkToLunete_Outro1_MenuTextB": "[b:TU: È tutto per ora.]"
    }