{
  "Reconstruction_Calendar_Construction_In_Progress": "Costruzione in corso",
  "Reconstruction_Calendar_Repair_In_Progress": "Riparazioni in corso",
  "Plasma_Reactor_1_Title": "Rendimento reattore migliorato I",
  "Plasma_Reactor_1_Description": "Sebbene riparare il reattore plasma sia sufficiente per buona parte delle ricostruzioni, il rendimento energetico è ancora troppo instabile per supportare le strutture più avanzate. Occorrerà tempo per vedere dei risultati, ma potenziare il reattore è un passo fondamentale per riportare la [b:Editto] alla sua gloria passata.",
  "Plasma_Reactor_1_Benefit": "Nuovi progetti sbloccati",
  "Plasma_Reactor_1_Briefing": "Lo sentite, Comandante? Le vibrazioni delle placche del ponte... Il ruggito del generatore plasma... La [b:Editto] ha ripreso a cantare! È una melodia comprensibile soltanto al Culto Mechanicus, ma le aree rimaste prive di alimentazione dal nostro scontro con i Kaedium sono nuovamente online.",
  "Plasma_Reactor_1_Effect": "Nuovi progetti sbloccati",
  "Plasma_Reactor_2_Title": "Rendimento reattore migliorato II",
  "Plasma_Reactor_2_Description": "Se sostituiamo le bobine plasma del reattore possiamo ottenere un ulteriore aumento di potenza. Ciò ci permetterà di processare una nube di plasma più densa senza rischiare una reazione a catena catastrofica... e di procedere con un'altra serie di progetti di ricostruzione.",
  "Plasma_Reactor_2_Benefit": "Nuovi progetti sbloccati",
  "Plasma_Reactor_2_Briefing": "Comandante, ho reinstallato le bobine al plasma nel reattore della [b:Editto]. Sapete, sono le bobine a stabilizzare il plasma gassoso. Applicando un'atmosfera viscosa pari al ripetitore di massa-energia e... Beh, immagino conosciate le teorie base della plasma-trasferenza. Prenoterò uno slot da quattro cicli nella vostra agenda per analizzare personalmente il funzionamento interno del reattore!",
  "Plasma_Reactor_2_Effect": "Nuovi progetti sbloccati",
  "Plasma_Reactor_3_Title": "Rendimento reattore migliorato III",
  "Plasma_Reactor_3_Description": "Il reattore plasma dovrebbe essere pienamente operativo, ma l'output riscontrato resta fastidiosamente sotto gli standard. Le rilevazioni interne dell'Auspex indicano che potrebbe esserci un disturbo proveniente dagli spiriti macchina delle bobine. Risolvere questo problema richiederà risorse significative, ma dovrebbe permetterci di riportare online tutti i sistemi della nave.",
  "Plasma_Reactor_3_Benefit": "Nuovi progetti sbloccati",
  "Plasma_Reactor_3_Briefing": "Comandante! Il reattore sta funzionando a efficacia ottimale. Gli spiriti macchina al suo interno mantengono le bobine alla giusta temperatura, ma gli attacchi dei Kaedium contro la [b:Editto] hanno influenzato gli spiriti, rendendoli infuriati e potenzialmente sanguinari. Ho dovuto dedicarvi diversi Servitor con codici tranquillizzanti e riti di re-sincronizzazione per riportare gli spiriti alla normalità.",
  "Plasma_Reactor_3_Effect": "Nuovi progetti sbloccati",
  "Plasma_Reactor_Repair_Title": "Riparazione: reattore plasma",
  "Plasma_Reactor_Repair_Description": "Il reattore al plasma è stato danneggiato e reso inutilizzabile. Finché non lo ripareremo, i nostri sforzi di ricostruzione non potranno progredire.\n\nRisultato delle riparazioni: [g:costruzioni sbloccate]",
  "Plasma_Reactor_Repair_Benefit": "Costruzione bloccata",
  "Plasma_Reactor_Operational": "Reattore plasma riparato",
  "Plasma_Reactor_Repair_Briefing": "Comandante, ho completato le riparazioni del reattore plasma. I nostri lavori di riparazione possono procedere.",
  "Plasma_Reactor_Repair_Effect": "Reattore plasma operativo",
  "Plasma_Reactor_Repair_Event_Title": "Reattore plasma",
  "Librarium_1_Title": "Libris Malleus I",
  "Librarium_1_Description": "Sebbene l'Inquisitrice abbia espresso ammirazione per la vastità dei nostri archivi, reputa i sistemi di supporto meccanico del Libris \"inadeguati\". Ha ragione, sono stati colpiti duramente dal nostro ultimo scontro con i Kaedium. Ripristinare la rete dello Scriptorium dovrebbe aumentare notevolmente la produttività dell'Inquisitrice.",
  "Librarium_1_Benefit": "Grimori: +30% velocità di ricerca",
  "Librarium_1_Briefing": "La matrice dello Scriptorium è ora funzionante, quindi i servocogitator potranno adempiere alle richieste dell'Inquisitrice molto più velocemente. Curioso... La [b:Editto] è principalmente una nave da guerra, uno strumento per dispiegare gli Astartes. Eppure, con la collezione privata dell'Inquisitore ora a bordo, abbiamo riunito la più grande raccolta di conoscenza di tutti i settori circostanti!",
  "Librarium_1_Effect": "Grimori: +30% velocità di ricerca",
  "Librarium_2_Title": "Libris Malleus II",
  "Librarium_2_Description": "L'Inquisitrice ha inviato diverse richieste di supporto meccanico nel Libris. La maggior parte può essere soddisfatta tramite i protocolli di ricostruzione standard, sebbene le sue specifiche per la matrice degli Auguri mi lasci [b:perplessa]. Ciononostante, prevedo un aumento significativo di efficienza nella ricerca.",
  "Librarium_2_Benefit": "Grimori: +40% velocità di ricerca",
  "Librarium_2_Briefing": "Comandante, il Libris Malleus ha ricevuto ulteriori sistemazioni. Il vettore dello Scriptorium ha ora una matrice degli Auguri migliorata, in modo che possa scansionare rapidamente pagine e arazzi-dati. Naturalmente, i file di memoria degli Auguri devono essere cancellati regolarmente. Cercherò di ricordarlo all'Inquisitrice, ma sta diventando sempre più protettiva verso il suo personale dominio.",
  "Librarium_2_Effect": "Grimori: +40% velocità di ricerca",
  "Librarium_3_Title": "Libris Malleus III",
  "Librarium_3_Description": "L'ultima richiesta dell'Inquisitrice è di integrare la sua collezione privata nel Libris Malleus, consentendole di coniugare le sue conoscenze con il nostro magazzino di tomi. È una proposta costosa ma ragionevole, poiché mi sono assicurata che la matrice-cogitator della [b:Editto] non sia seconda a nessuno.",
  "Librarium_3_Benefit": "Grimori: +50% velocità di ricerca",
  "Librarium_3_Briefing": "Abbiamo perso diversi Servitor per combustione spontanea mentre trasferivamo i tomi dell'Inquisitrice... I sigilli di quei volumi sono notevoli. Mi sono occorsi soltanto 37,48 minuti di tempo dell'Inquisitrice per disattivarli, ma ha insistito per dare la precedenza alla sua ricerca. Tuttavia, non sono una Lexmeccanica appena uscita da Marte... Una semplice ridondanza energetica l'ha resa disponibile per il tempo necessario.",
  "Librarium_3_Effect": "Grimori: +50% velocità di ricerca",
  "Librarium_Repair_Title": "Riparazione: Libris Malleus",
  "Librarium_Repair_Description": "Il Libris Malleus è stato danneggiato e reso inutilizzabile. Finché non recupereremo i tomi erroneamente classificati e li re-indicizzeremo, le ricerche dell'Inquisitrice procederanno più lentamente.\n\nRisultato delle riparazioni: [g:bonus dei Grimori migliorati ripristinati]",
  "Librarium_Repair_Benefit": "Migliorie del Libris offline",
  "Librarium_Repair_Briefing": "Comandante, ho completato le riparazioni del Libris Malleus. Ora le ricerche dell'Inquisitrice dovrebbero poter procedere normalmente.",
  "Librarium_Repair_Effect": "Libris Malleus operativo",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Sala di Potenziamento I",
  "Augmentation_Chamber_1_Description": "I Servitor sono la linfa vitale di qualsiasi incrociatore, e ce ne occorrerà un flusso costante per preparare la [b:Editto] a questa campagna. La fonte più affidabile è la nostra Sala di Potenziamento, in cui i materiali potranno essere lobotomizzati e potenziati con la benedizione del Dio Macchina.",
  "Augmentation_Chamber_1_Benefit": "Ottieni 1 Servitor ogni 10 giorni",
  "Augmentation_Chamber_1_Briefing": "Le riparazioni iniziali della Sala di Potenziamento sono completate. I mecadendriti della Sala sono funzionanti, e gli stimolanti neuro-lobotomizzanti sono operativi con un'efficienza a malapena accettabile del 58,062%... Abbastanza da fornirmi un afflusso minimo di Servitor.",
  "Augmentation_Chamber_1_Effect": "Ottieni 1 Servitor ogni 10 giorni",
  "Augmentation_Chamber_2_Title": "Sala di Potenziamento II",
  "Augmentation_Chamber_2_Description": "Sebbene la Sala stia generando un flusso accettabile, non siamo riusciti a ripristinare i parametri di efficienza standard degli stimolanti neuro-lobotomizzanti. Questo è un collo di bottiglia nella nostra capacità di processare i materiali. Credo di avere una soluzione, ma richiederà un po' di... creatività.",
  "Augmentation_Chamber_2_Benefit": "Ottieni 1 Servitor ogni 5 giorni",
  "Augmentation_Chamber_2_Briefing": "Ho chiesto ai miei Lexmeccanici di creare un tornio per altri stimolanti neuro-lobotomizzanti, i quali miglioreranno notevolmente la capacità di conversione dei nostri Servitor. Qualcuno mi ha fatto notare che è pericolosamente vicino a un adattamento e che potrei essere accusata di tendenze eretek... Sarà il primo a testare i nuovi stimolanti.",
  "Augmentation_Chamber_2_Effect": "Ottieni 1 Servitor ogni 5 giorni",
  "Accelerated_Repairs_Title": "Riparazioni Accelerate",
  "Accelerated_Repairs_Description": "Se insisterete a sottoporre la [b:Editto] a una serie di nuove ferite, dovremmo almeno accedere a riparazioni rapide. Con un po' di fatica, ritengo di poter riportare online più velocemente le strutture danneggiate.",
  "Accelerated_Repairs_Benefit": "+300% velocità di riparazione delle strutture",
  "Accelerated_Repairs_Briefing": "Confido che manterrete la riservatezza. Per velocizzare le nostre riparazioni, ho dovuto discostarmi dalle procedure dell'Adeptus Mechanicus e... improvvisare. Se sapessero di questa infrazione, verrei emarginata dai miei colleghi. Eppure, persino i machinomanti alla prima missione imparano presto a cercare soluzioni flessibili senza infrangere apertamente le restrizioni dell'Omnissia.",
  "Accelerated_Repairs_Effect": "+300% velocità di riparazione delle strutture",
  "Accelerated_Construction_Title": "Costruzione Accelerata",
  "Accelerated_Construction_Description": "Le lacerazioni della campagna anti-Kaedium sono profonde, e ricostruire la [b:Editto] sul campo è stato un processo lento. Ora che il reattore opera a capacità normale, potremo andare a rimuovere certi impedimenti e accelerare i lavori futuri di ricostruzione.",
  "Accelerated_Construction_Benefit": "+100% velocità di costruzione",
  "Accelerated_Construction_Briefing": "Abbiamo individuato uno spirito macchina dormiente nei cogitator della matrice di conversione. Abbiamo dovuto persuaderlo con alcuni dei rituali Mechanicum più antiquati prima di potere implementare le sue funzioni binarie. Ciò ha aumentato l'efficienza dei Servitor di un più che adeguato 94,7%, il che ridurrà significativamente le tempistiche di ricostruzione.",
  "Accelerated_Construction_Effect": "+100% velocità di costruzione",
  "Accelerated_Construction_1_Title": "Costruzione Accelerata 1",
  "Accelerated_Construction_1_Description": "Se insisterete a sottoporre la [b:Editto] a una serie di nuove ferite, dovremmo almeno accedere a riparazioni rapide. Con un po' di impegno, ritengo di poter accelerare il mio lavoro di ripristino della nave.",
  "Accelerated_Construction_1_Benefit": "+50% velocità di costruzione",
  "Accelerated_Construction_1_Briefing": "Confido che manterrete la riservatezza. Per velocizzare i nostri sforzi di ricostruzione, ho dovuto discostarmi dalle procedure dell'Adeptus Mechanicus e... improvvisare. Se sapessero di questa infrazione, verrei emarginata dai miei colleghi. Eppure, persino i machinomanti alla prima missione imparano presto a cercare soluzioni flessibili senza infrangere apertamente le restrizioni dell'Omnissia.",
  "Accelerated_Construction_1_Effect": "+50% velocità di costruzione",
  "Accelerated_Construction_2_Title": "Costruzione Accelerata 2",
  "Accelerated_Construction_2_Description": "Le lacerazioni della campagna anti-Kaedium sono profonde, e ricostruire la [b:Editto] sul campo è stato un processo lento. Ora che il reattore opera a capacità normale, potremo andare a rimuovere certi impedimenti e accelerare i lavori futuri di ricostruzione.",
  "Accelerated_Construction_2_Benefit": "+50% velocità di costruzione",
  "Accelerated_Construction_2_Briefing": "Abbiamo individuato uno spirito macchina dormiente nei cogitator della matrice di conversione. Abbiamo dovuto persuaderlo con alcuni dei rituali Mechanicum più antiquati prima di potere implementare le sue funzioni binarie. Ciò ha aumentato l'efficienza dei Servitor di un più che adeguato 94,7%, il che ridurrà significativamente le tempistiche di ricostruzione.",
  "Accelerated_Construction_2_Effect": "+50% velocità di costruzione",
  "Augmentation_Chamber_Repair_Title": "Riparazione: Sala di Potenziamento",
  "Augmentation_Chamber_Repair_Description": "La Sala di Potenziamento è stata danneggiata e resa inutilizzabile. Finché non la ripareremo, dovremo requisire ulteriori Servitor dai magazzini di Titano.\n\nRisultato delle riparazioni: [g:produzione di Servitor ripristinata]",
  "Augmentation_Chamber_Repair_Benefit": "Produzione di Servitor offline",
  "Augmentation_Chamber_Repair_Briefing": "Comandante, ho completato le riparazioni della Sala di Potenziamento, e la produzione di Servitor è tornata online.",
  "Augmentation_Chamber_Repair_Effect": "Sala di Potenziamento operativa",
  "Augmentation_Chamber_Repair_Event_Title": "Sala di Potenziamento",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "È un raro privilegio della [b:Editto] il poter vantare un proprio Coro Prognosticar. Il Comandante Agravain lo riteneva uno degli strumenti più potenti a bordo della nave, ma richiederà lavori significativi per poter tornare a piena capacità.",
  "Augurium_1_Benefit": "+1 Prognosticar",
  "Augurium_1_Briefing": "La capacità dell'Augurium è stata espansa. Le proiezioni iniziali suggeriscono un aumento del 12,355% alle probabilità di successo della nostra missione! Un numero apparentemente incredibile, forse, ma l'Augurium non è una semplice stanza piena di specchi. Come il Comandante Agravain ripeteva spesso, è il nemico invisibile quello più pericoloso.",
  "Augurium_1_Effect": "+1 Prognosticar",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "L'Inquisitrice ha consigliato una modifica ai parametri di allineamento dell'Augurium che lo ottimizzerebbe per la nostra attuale campagna. Implementare il suo suggerimento permetterebbe a più Prognosticar di operare in parallelo senza causare interferenze psioniche.",
  "Augurium_2_Benefit": "+1 Prognosticar",
  "Augurium_2_Briefing": "Ho integrato una nuova equazione di allineamento nelle formazioni prismatiche dell'Augurium. Mi è stata fornita dall'Inquisitrice Vakir, la quale mi dice che il Coro Prognosticar si è rivelato una risorsa preziosa contro la Fioritura. Quello che ha visto è ben lontano dalla gloria originale dell'Augurium... Saranno necessari ulteriori aggiustamenti.",
  "Augurium_2_Effect": "+1 Prognosticar",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "A questo punto, la limitazione principale del nostro Coro Prognosticar è dovuta a fluttuazioni ingiustificate del sistema di occulum. Non dovrebbe essere difficile riapplicare l'algoritmo standard... Sfortunatamente, sembra che sia andata perso dalle banche dati durante uno degli attacchi subiti dalla [b:Editto].",
  "Augurium_3_Benefit": "+1 Prognosticar",
  "Augurium_3_Briefing": "L'Inquisitrice mi ha trasmesso l'algoritmo da uno dei suoi grimori. Non mi ha permesso di accedervi direttamente. Devo dire che trovo bizzarro il modo con cui voi non potenziati consumate i dati... Perché scansirli con i vostri nervi retinici quando potreste inserire il canto binario direttamente nel vostro cranio? È una procedura chirurgica minore, Comandante. I miei Servitor potrebbero eseguirla facilmente...",
  "Augurium_3_Effect": "+1 Prognosticar",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Con qualche ottimizzazione finale, l'Augurium potrà supportare la sua integrazione originale con i Prognosticar, il che ci permetterà di monitorare e fermare la Fioritura all'interno del settore.",
  "Augurium_4_Benefit": "+2 Prognosticar",
  "Augurium_4_Briefing": "L'Augurium sta operando a piena efficienza, Comandante. I Lexmeccanici hanno portato al massimo potenziale le letture spettrofotometriche e la potenza riflessiva degli occulum. Ora possiamo supportare un'integrazione completa dei Prognosticar, seconda soltanto all'Augurium su Titano.",
  "Augurium_4_Effect": "+2 Prognosticar",
  "Augurium_Repair_Title": "Riparazioni: Augurium",
  "Augurium_Repair_Description": "L'Augurium è stato danneggiato e reso inutilizzabile. Finché non riallineeremo la sua matrice prismatica, non potremo usare efficacemente i nostri Prognosticar per scrutare le attività del nemico.\n\nRisultato delle riparazioni: [g:benefici dei Prognosticar ripristinati]",
  "Augurium_Repair_Benefit": "Prognosticar offline",
  "Augurium_Repair_Briefing": "Comandante, ho completato le riparazioni dell'Augurium. Il Coro Prognosticar è nuovamente funzionale.",
  "Augurium_Repair_Effect": "Augurium operativo",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Camera di stasi",
  "Stasis_Chamber_Description": "Senza una struttura di preservazione funzionale, non ci resta che raccogliere i semi genetici dei Cavalieri le cui ferite superano i limiti dell'Apotecarion. La camera di stasi permetterà di conservarli finché non potranno essere usati in un modo più produttivo.",
  "Stasis_Chamber_Benefit": "Conserva i Fratelli caduti",
  "Stasis_Chamber_Briefing": "Comandante, sono lieta d'informarvi che la camera di stasi è stata ripristinata. Ora potremo internare i corpi dei vostri Fratelli caduti senza ulteriori ostacoli o fluttuazioni di temperatura nella conservazione! Un risultato entusiasmante, no?",
  "Stasis_Chamber_Effect": "Conserva i Fratelli caduti",
  "Surgical_Unit_Title": "Unità chirurgica",
  "Surgical_Unit_Description": "L'unità chirurgica era la gemma dell'Apotecarion, ed è sempre stata fondamentale per curare alcune delle ferite più gravi in modo rapido. Quando avremo accesso a una struttura approvata dal Codex, le sostituzioni bioniche saranno facilitate.",
  "Surgical_Unit_Benefit": "Bionica potenziata sbloccata",
  "Surgical_Unit_Effect": "Bionica potenziata sbloccata",
  "Surgical_Unit_Briefing": "L'unità chirurgica è ora disponibile per supportare trattamenti riabilitativi avanzati. Le sue lame d'argento benedetto sono infuse con i canti più purificanti del Capitolo, capaci di bandire ogni corruzione toccata. Tuttavia, il protocollo ci impone di restare allerta. Nessun Grey Knight ha mai ceduto alla corruzione, e la [b:Editto Funesto] non sarà teatro della prima catastrofe di questo genere!",
  "Regeneration_Unit_Title": "Unità rigenerativa I",
  "Regeneration_Unit_Description": "È un vero peccato che i corpi organici... persino quelli dei Grey Knights... richiedano lunghi tempi di recupero una volta danneggiati. L'unirà rigenerativa era il cuore dell'Apotecarion, ripristinarla dovrebbe permettere di ridurre tali tempi.",
  "Regeneration_Unit_Benefit": "+50% velocità di recupero dalle ferite",
  "Regeneration_Unit_Briefing": "Comandante, l'unità rigenerativa è tornata online. Questo permetterà ai Grey Knights con ferite gravemente traumatizzanti di effettuare un recupero completo almeno nel 72% dei casi! Il restante 28% sarà sicuramente compiaciuto di continuare a servire l'Imperatore nella camera di stasi.",
  "Regeneration_Unit_Effect": "+50% velocità di recupero dalle ferite",
  "Regeneration_Unit_2_Title": "Unità rigenerativa II",
  "Regeneration_Unit_2_Description": "Come il Comandante Agravain ricordava spesso, ogni Grey Knight è una risorsa preziosa. Pertanto, è alquanto inefficiente che i vostri uomini restino a bordo della [b:Editto] per riprendersi dalle ferite. Possiamo ottimizzare l'assegnazione delle risorse ripristinando l'Apotecarion alle sue piene funzionalità.",
  "Regeneration_Unit_2_Benefit": "+50% velocità di recupero dalle ferite",
  "Regeneration_Unit_2_Briefing": "Sono lieta di comunicarvi che l'unità rigenerativa è nuovamente funzionale! Sono certa che i vostri uomini saranno compiaciuti di poter evitare l'inefficiente \"riposo\" che i vostri Apotecari prescrivono spesso in mancanza di alternative superiori.",
  "Regeneration_Unit_2_Effect": "+50% velocità di recupero dalle ferite",
  "Apothecarion_Repair_Title": "Riparazioni: Apotecarion",
  "Apothecarion_Repair_Description": "L'Apotecarion è stato danneggiato e reso inutilizzabile. Finché non lo ripareremo i vostri Cavalieri non potranno riprendersi dalle ferite critiche.\n\nRisultato delle riparazioni: [g:+50% velocità di recupero dalle ferite ripristinata]",
  "Apothecarion_Repair_Benefit": "-50% velocità di recupero delle ferite",
  "Apothecarion_Repair_Briefing": "Comandante, ho completato le riparazioni all'Apotecarion. Ora potremo riprendere le operazioni chirurgiche.",
  "Apothecarion_Repair_Effect": "Apotecarion operativo",
  "Apothecarion_Repair_Event_Title": "Apotecarion",
  "Barracks_1_Title": "Alloggi I",
  "Barracks_1_Description": "La [b:Editto] è uscita dalla campagna contro i Kaedium con un piccolo manipolo di Grey Knights sopravvissuti. Il che è un bene, dato che i danni alla nave l'hanno lasciata impossibilitata a ospitarne di più senza trasgredire alle restrizioni del Codex. Tuttavia, se sperate di guidare una forza più ampia dovremo creare uno spazio per ospitarli.",
  "Barracks_1_Benefit": "+4 capienza, +1 grado delle reclute",
  "Barracks_1_Briefing": "Comandante, i novizi del clero del Mechanicum sono tornati dagli alloggi. Riferiscono che sono abitabili. I ponti sono stati ripristinati, le stanze consacrate e l'armeria rifornita. Gli Intendenti sopravvissuti stanno preparando l'area per i vostri Fratelli guerrieri. Come da precetti standard del Capitolo, tutti i potenziali comfort sono stati rimossi.",
  "Barracks_1_Effect": "+4 capienza, +1 grado delle reclute",
  "Barracks_2_Title": "Alloggi II",
  "Barracks_2_Description": "Le strutture periferiche come quella di preparazione dei nutrimenti e i ponti di addestramento sono attualmente i principali limitatori della capienza degli alloggi. Ripristinarle è un processo faticoso, ma necessario se vorrete anticipare future espansioni della Forza d'Attacco.",
  "Barracks_2_Benefit": "+4 capienza, +1 grado delle reclute",
  "Barracks_2_Briefing": "Altri alloggi sono stati ripuliti e rinnovati, Comandante. La preparazione dei nutrimenti e le aree di addestramento sono ora pienamente funzionali. La [b:Editto] inizia a sembrare quella di un tempo, con il ronzio dei suoi macchinari in armonia con il clamore dei Cavalieri che ospita...",
  "Barracks_2_Effect": "+4 capienza, +1 grado delle reclute",
  "Barracks_3_Title": "Alloggi III",
  "Barracks_3_Description": "Fratello Ectar cerca di tenere per sé le proprie preoccupazioni per rispetto della vostra nuova posizione di comando, ma mi ha più volte chiesto quando gli alloggi verranno ripristinati completamente. È una sorta di sentimento irrazionale da parte sua, ma non sbaglia nell'evidenziare il valore strategico dell'avere forze più ampie.",
  "Barracks_3_Benefit": "+4 capienza, +1 grado delle reclute",
  "Barracks_3_Briefing": "Gli alloggi sono stati ripristinati a piena capacità, Comandante. Durante le ristrutturazioni i miei servosservatori hanno fatto una scoperta interessante: un codificatore lex stampato sulla superstruttura. Verrebbe da pensare che la nave sia stata costruita su Marte, ma la scoperta del codice lex indica l'orbita di Giove, risalente ai tempi della fondazione dei Grey Knights... Intrigante, no?",
  "Barracks_3_Effect": "+4 capienza, +1 grado delle reclute",
  "Barracks_Repair_Title": "Riparazione: alloggi",
  "Barracks_Repair_Description": "Gli alloggi sono stati danneggiati e resi inutilizzabili. È improbabile che i vostri Cavalieri diano la massima efficienza finché non verranno riparati.\n\nRisultato delle riparazioni: [g:+1 VOL ripristinata]",
  "Barracks_Repair_Benefit": "Tutti i Cavalieri: -1 VOL",
  "Barracks_Repair_Briefing": "Comandante, ho completato le riparazioni agli alloggi. Sono certa che i vostri Fratelli saranno compiaciuti.",
  "Barracks_Repair_Effect": "Alloggi operativi",
  "Barracks_Repair_Event_Title": "Alloggi",
  "Meditation_Chamber_1_Title": "Sala meditativa I",
  "Meditation_Chamber_1_Description": "I vostri uomini hanno avuto molte occasioni di combattere in questa campagna, ma Fratello Ectar mi dice l'esperienza può essere integrata tramite lunghe meditazioni in una sala appositamente approntata. Una strana nozione, ma ha indubbiamente ragione.",
  "Meditation_Chamber_1_Benefit": "+50% PE",
  "Meditation_Chamber_1_Briefing": "Comandante, la sala meditativa è stata consacrata ed è pronta a ospitare i vostri uomini in quieta contemplazione. Tuttavia, il silenzio è un concetto strano per me. Sono sempre interfacciata con almeno 436 nodi logici della nave. Bramo il rumore... A voi occorrerà anche silenzio per entrare in comunione con l'Imperatore, ma il Dio Macchina mi parla attraverso il clamore.",
  "Meditation_Chamber_1_Effect": "+50% PE",
  "Meditation_Chamber_2_Title": "Sala meditativa II",
  "Meditation_Chamber_2_Description": "Fratello Ectar mi ha trasmesso varie richieste aggiuntive per la sala meditativa. Una sfida, dato che non posso più accedervi ora che è stata consacrata. Tuttavia, con istruzioni precise credo di poter riuscire a completarle utilizzando soltanto i Servitor.",
  "Meditation_Chamber_2_Benefit": "+50% PE",
  "Meditation_Chamber_2_Briefing": "La sala meditativa è stata ulteriormente restaurate, Comandante. Sono curiosa di quello che succede al suo interno, poiché è uno spazio in cui mi è vietato l'accesso dopo la sua consacrazione. Una volta, Fratello Ectar mi ha confidato che a volte la calma lascia il posto a prove di abilità marziali... Sembra che, Grey Knights o meno, i vostri istinti biologici non vengano mai sradicati appieno!",
  "Meditation_Chamber_2_Effect": "+50% PE",
  "Meditation_Chamber_3_Title": "Sala meditativa III",
  "Meditation_Chamber_3_Description": "Fratello Ectar mi ha riferito che alcuni dettagli delle ultime ristrutturazioni della sala meditativa non erano corretti. Gli ho ricordato che avevo chiesto tali specifiche nel paragrafo 32.413.653b del modulo dei lavori, che non ha compilato correttamente. Non importa, i miei Servitor potranno tornare per assicurarsi che la sala sia soddisfacente.",
  "Meditation_Chamber_3_Benefit": "+100% PE",
  "Meditation_Chamber_3_Briefing": "La sala meditativa è ora pienamente ottimizzata, Comandante. Il Fratello Purificatore Ectar ha effettuato l'ispezione finale e ha persino commentato che è un buon luogo in cui meditare, al pari delle sale su Titano... Una grande lode!",
  "Meditation_Chamber_3_Effect": "+100% PE",
  "Meditation_Chamber_Repair_Title": "Riparazione: sala meditativa",
  "Meditation_Chamber_Repair_Description": "La sala meditativa è stata danneggiata e resa inutilizzabile. Finché non la ripareremo i vostri Cavalieri non potranno meditare sulle esperienze vissute in battaglia.\n\nRisultato delle riparazioni: [g:bonus PE migliorati ripristinati]",
  "Meditation_Chamber_Repair_Benefit": "Bonus PE offline",
  "Meditation_Chamber_Repair_Briefing": "Comandante, ho completato le riparazioni della sala meditativa. Sono certa che Fratello Ectar sarà felice di vedere i vostri Fratelli tornare alla loro usuale disciplina contemplativa.",
  "Meditation_Chamber_Repair_Effect": "Sala meditativa operativa",
  "Meditation_Chamber_Repair_Event_Title": "Sala meditativa",
  "Hull_Repair_Title": "Riparazione: scafo",
  "Hull_Repair_Description": "Lo scafo della [b:Editto] è stato danneggiato, il che ci lascia più vulnerabili agli attacchi e ai pericoli del Warp. Dobbiamo effettuare le riparazioni, prima che i danni diventino eccessivi per tenere insieme la [b:Editto]... o mi assicurerò che veniate ricordato per sempre come il Comandante che ne ha causato la distruzione!\n\nRisultato delle riparazioni: [g:integrità massima dello scafo ripristinata]",
  "Hull_Repair_Benefit": "Scafo pienamente ripristinato",
  "Hull_Repair_Briefing": "Ho completato le riparazioni allo scafo della [b:Editto]. È un sollievo sapere che ora può sostenere un attacco... Ma Comandante, non prendetela come una scusa per esporla a rischi superflui.",
  "Hull_Repair_Effect": "Scafo pienamente ripristinato",
  "Ship_Damaged_Prerequisite": "Nave danneggiata",
  "Warp_Drive_1_Title": "Motore warp I",
  "Warp_Drive_1_Description": "L'abilità in combattimento dei vostri Cavalieri varrà ben poco se non possiamo raggiungere il nemico prima che questi completi le sue operazioni. Potrebbe sembrarvi che altre priorità abbiano benefici più tangibili, ma non vi consiglio di rinviare troppo i lavori sul motore warp della [b:Editto].",
  "Warp_Drive_1_Benefit": "+20% velocità della nave",
  "Warp_Drive_1_Briefing": "Ho riportato il motore warp a uno stato funzionale. Sarà meglio non tentare la traversata del Cicatrix Maledictum, ma c'è un 73,3737% di aumento nelle prestazioni del motore. In realtà, dovrei far analizzare tale numero da un addetto alla logistica... Non mi piace vedere modelli non approvati nei miei algoritmi...",
  "Warp_Drive_1_Effect": "+20% velocità della nave",
  "Warp_Drive_2_Title": "Motore warp II",
  "Warp_Drive_2_Description": "La diagnostica segnala che l'efficienza del motore warp è notevolmente ridotta da un disallineamento dei suoi cilindri arcaluce. Un ciclo completo di manutenzione dovrebbe risolvere il problema e migliorare la nostra capacità di manovra all'interno del settore.",
  "Warp_Drive_2_Benefit": "+20% velocità della nave",
  "Warp_Drive_2_Briefing": "Abbiamo riallineato i cilindri arcaluce, consentendo una migliore transizione wasp una volta raggiunto il Punto di Mandeville. I miei addetti alla logistica mi assicurano che l'algoritmo di ripetizione scoperto è sicuro, quindi abbiamo usato tale equazione per le modifiche. Io resto scettica... I miei banchi di memoria non contengono registri di incrostazioni sui sigilli di calore prima di entrare in questo settore...",
  "Warp_Drive_2_Effect": "+20% velocità della nave",
  "Warp_Drive_3_Title": "Motore warp III",
  "Warp_Drive_3_Description": "Le incrostazioni intorno ai sigilli di calore del motore warp sono sconcertanti, e quasi sicuramente sono sintomo di prestazioni ridotte del motore. Sono sicura che un esame completo rivelerà le cause ed eliminerà questo ultimo impedimento per la piena velocità operativa della [b:Editto Funesto].",
  "Warp_Drive_3_Benefit": "+20% velocità della nave",
  "Warp_Drive_3_Briefing": "Sembra che i miei sospetti fossero corretti: sebbene l'algoritmo di ripetizione utilizzato abbia indubbiamente migliorato le prestazioni del motore, le sue equazioni sono state sfruttare dal Dio della Peste per entrare, minacciando di corrompere l'intera nave. Non preoccupatevi, Comandante, i miei Servitor hanno debellato l'infestazione, e il motore sta operando a piena capacità.",
  "Warp_Drive_3_Effect": "+20% velocità della nave",
  "Enhanced_Gellar_Field_Title": "Campo Geller migliorato",
  "Enhanced_Gellar_Field_Description": "Forse voi non vi accorgete che la [b:Editto] soffre ogni volta che attraversiamo una tempesta warp con un campo Geller a malapena funzionale, ma io sì. Dopo gli oltraggi subiti da questa nave, merita una protezione dalle mostruosità del Warp. Forse terrete anche alla protezione dei suoi occupanti.",
  "Enhanced_Gellar_Field_Benefit": "Previene il rischio di tempeste warp",
  "Enhanced_Gellar_Field_Briefing": "Sia lodato l'Omnissia, il generatore di campo Geller è stato rinforzato! Ora possiamo solcare l'Immaterium senza venire sballottati dalle tempeste warp o attaccati dai demoni... Fratello Ectar ha espresso disappunto nel non poter schiacciare la \"feccia del warp\", ma io l'ho redarguito dicendogli che non inviterei mai la corruzione sui ponti della [b:Editto] solo per placare la sua furia.",
  "Enhanced_Gellar_Field_Effect": "Previene il rischio di tempeste warp",
  "Warp_Drive_Repair_Title": "Riparazioni: motore warp",
  "Warp_Drive_Repair_Description": "Il motore warp è stato danneggiato e reso inutilizzabile. Finché non lo ripareremo, la velocità di movimento della [b:Editto] sarà notevolmente ridotta.\n\nRisultato delle riparazioni: [g:+20% velocità della nave ripristinata]",
  "Warp_Drive_Repair_Benefit": "-20% velocità della nave",
  "Warp_Drive_Repair_Briefing": "Comandante, ho completato le riparazioni del motore warp. La [b:Editto] può riprendere a operare a velocità normale, portando i vostri Cavalieri dove c'è più bisogno.",
  "Warp_Drive_Repair_Effect": "Motore warp operativo",
  "Warp_Drive_Repair_Event_Title": "Motore warp",
  "Deck_Guns_1_Title": "Batterie di cannoni I",
  "Deck_Guns_1_Description": "Le batterie di cannoni della [b:Editto] sono state disallineate e attualmente operano con precisione notevolmente ridotta. Non hanno alcuna utilità pratica nelle missioni sulla superficie, ma sono essenziali per difenderci nei combattimenti nave contro nave. Consiglio una ricalibrazione completa.",
  "Deck_Guns_1_Benefit": "Livello delle batterie di cannoni +1",
  "Deck_Guns_1_Effect": "Livello delle batterie di cannoni +1",
  "Deck_Guns_1_Briefing": "I sistemi degli armamenti stanno lentamente tornando in funzione. Gli spiriti macchina sono disallineati dal nostro incontro con i Kaedium, e si sono dimostrati difficili da ricalibrare. I miei servitori hanno utilizzato tutti i 3.027 canti degli apparati per convincerli a tornare nelle loro posizioni iniziali. Sarebbe meglio non ingaggiare battaglie con grosse navi, ma la [b:Editto] è nuovamente difesa.",
  "Deck_Guns_2_Title": "Batterie di cannoni II",
  "Deck_Guns_2_Description": "Nonostante i nostri sforzi di ricalibrazione, ho rilevato alcune inefficienze residue nelle routine di puntamento delle batterie di cannoni. Dovremmo esaminare e risolvere il problema, in modo da poterle utilizzare appieno contro qualsiasi flotta nemica incontrata.",
  "Deck_Guns_2_Benefit": "Livello delle batterie di cannoni +1",
  "Deck_Guns_2_Briefing": "Sembra che avessimo un gruppo di spiriti macchina di puntamento disobbedienti, corrotti da del codice demolitore eretico che deve aver colpito la [b:Editto] durante la campagna contro i Kaedium. Una volta identificati i sintomi, sono riuscita a isolare e rimuovere gli spiriti infetti. Ora le prestazioni delle batterie di cannoni sono come quando abbiamo lasciato Titano, salvo un misero 2,31%.",
  "Deck_Guns_2_Effect": "Livello delle batterie di cannoni +1",
  "Deck_Guns_3_Title": "Batteria di cannoni III",
  "Deck_Guns_3_Description": "Sebbene le batterie di cannoni principali operino a livelli standard, finora ci è mancato l'output energetico per alimentare le Lance della [b:Editto]. Ripristinare la matrice delle Lance ci permetterà di penetrare persino gli scafi più corazzati.",
  "Deck_Guns_3_Benefit": "Livello delle batterie di cannoni +1",
  "Deck_Guns_3_Briefing": "È fatta! Tutti i sistemi di armamento della [b:Editto] sono ora pienamente operativi. I suoi spiriti macchina sono pronti a scatenare il giudizio dell'Omnissia contro i nostri nemici! Sento lo scafo mormorare per il sollievo... È la prima volta da tanto tempo che si sente al sicuro.",
  "Deck_Guns_3_Effect": "Livello delle batterie di cannoni +1",
  "Weapons_System_Repair_Title": "Riparazione: batterie di cannoni",
  "Weapons_System_Repair_Description": "Le batterie di cannoni sono state danneggiate e rese inattive. Finché non le ripareremo, la [b:Editto] resterà indifesa nei combattimenti tra navi, e saremo costretti a evitare eventuali navi nemiche incontrate.",
  "Weapons_System_Repair_Benefit": "Batterie di cannoni: offline",
  "Weapons_System_Repair_Briefing": "Comandante, ho completato le riparazioni alle batterie di cannoni. La [b:Editto] può nuovamente affrontare battaglie navali, sebbene sia meglio non esporla avventatamente a ulteriori danni.\n\nRisultato delle riparazioni: [g:batterie di cannoni ripristinate]",
  "Weapons_System_Repair_Effect": "Batterie di cannoni operative",
  "Weapons_System_Repair_Event_Title": "Batterie di cannoni",
  "Exterminatus_Unarmed_Title": "Exterminatus non armato",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Quando reputerete che un pianeta sia irrecuperabile, potrete invocare su di esso un Exterminatus, annientando ogni traccia di corruzione... e tutti i suoi abitanti. Tuttavia, prima dovremo condurre lunghi riti per preparare il siluro d'incenerimento atmosferico a un utilizzo sicuro.",
  "Exterminatus_Benefit": "Exterminatus disponibile (1 utilizzo)",
  "Exterminatus_Briefing": "Comandante, i riti preparatori sono completati. La Editto è stata armata con un siluro d'incenerimento atmosferico. Se tutte le alternative falliscono, siamo pronti a distruggere un pianeta irrecuperabile.",
  "Exterminatus_Effect": "Exterminatus disponibile (1 utilizzo)",
  "Emergency_Exterminatus_Title": "Exterminatus d'emergenza",
  "Emergency_Exterminatus_Description": "In casi davvero estremi, possiamo caricare un siluro d'incenerimento atmosferico seguendo i protocolli d'emergenza. Potremo lanciarlo quasi istantaneamente, ma i protocolli causano inevitabilmente la perdita di diversi Servitor... Perdita che sarebbe stata evitabile con un approccio più ragionato. Che l'Omnissia ci perdoni...",
  "Emergency_Exterminatus_Benefit": "Exterminatus disponibile (1 utilizzo)",
  "Emergency_Exterminatus_Briefing": "Comandante! Abbiamo armato un siluro d'incenerimento atmosferico seguendo i protocolli di caricamento d'emergenza. Possiamo avviare le procedure dell'Exterminatus al vostro ordine.",
  "Emergency_Exterminatus_Effect": "Exterminatus disponibile (1 utilizzo)",
  "Exterminatus_System_Repair_Title": "Riparazione: Exterminatus",
  "Exterminatus_System_Repair_Description": "I sistemi dell'Exterminatus sono stati danneggiati e resi inutilizzabili. Finché non li ripareremo, non potremo caricare un siluro d'incenerimento atmosferico per distruggere un pianeta in caso le circostanze siano disperate.\n\nRisultato delle riparazioni: [g:Exterminatus sbloccato]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus non disponibile",
  "Exterminatus_System_Repair_Briefing": "Comandante, ho completato le riparazioni ai sistemi dell'Exterminatus. Se necessario, potremo caricare un siluro d'incenerimento atmosferico per distruggere un pianeta irrimediabilmente corrotto.",
  "Exterminatus_System_Repair_Effect": "Exterminatus operativo",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Scudi vacuum I",
  "Void_Shields_1_Description": "Gli scudi vacuum sono a malapena operativi, in grado di assorbire soltanto danni minimi prima di cedere. Una riparazione base dovrebbe bastare a proteggere la [b:Editto] da un discreto attacco.",
  "Void_Shields_1_Benefit": "+1 integrità dello scafo",
  "Void_Shields_1_Briefing": "Il generatore di scudi vacuum della [b:Editto] è stato rinnovato: il dislocatore gravitazionale non funzionava. La sua ricostruzione ha richiesto un attento studio di alcuni arazzi-dati a bordo. Fortunatamente, ho pensato di recuperarli dal Libris prima che l'Inquisitrice vi si stabilisse... Li avrebbe sicuramente reclamati per le proprie ricerche.",
  "Void_Shields_1_Effect": "+1 integrità dello scafo",
  "Void_Shields_2_Title": "Scudi vacuum II",
  "Void_Shields_2_Description": "Gli algoritmi simulativi prevedono una preoccupante probabilità del 29,17% che il fuoco nemico penetri gli scudi vacuum e colpisca direttamente lo scafo della [b:Editto]. Saranno necessarie ulteriori riparazioni per ridurre tale percentuale a parametri accettabili.",
  "Void_Shields_2_Benefit": "+1 integrità dello scafo",
  "Void_Shields_2_Briefing": "Analisi più accurate degli scudi vacuum hanno rivelato l'esistenza di diversi punti deboli in cui la protezione era quasi nulla. Gli strati di corazzatura erano calibrati male e sfasati l'uno con l'altro. Dopo aver completato i 12 Riti di Armonizzazione Ascendente, sono lieta di annunciare che la [b:Editto] ha ora una copertura completa di scudi vacuum.",
  "Void_Shields_2_Effect": "+1 integrità dello scafo",
  "Void_Shields_3_Title": "Scudi vacuum III",
  "Void_Shields_3_Description": "Riportando gli scudi vacuum alle loro condizioni originali, la [b:Editto] potrà resistere anche agli attacchi più pesanti delle navi nemiche e alle bizzarrie del Warp.",
  "Void_Shields_3_Benefit": "+1 integrità dello scafo",
  "Void_Shields_3_Briefing": "Gli ultimi lavori di ripristino degli scudi vacuum hanno rivelato la presenza di diversi spiriti macchina irascibili nel generatore. Sembra che fossero risentiti dei ripetuti attacchi subiti durante questa campagna... Non allarmatevi, Comandante! Li ho costretti all'obbedienza con un canto binario a me noto. Dopotutto, sono una Domina...",
  "Void_Shields_3_Effect": "+1 integrità dello scafo",
  "Void_Shields_Repair_Title": "Riparazione: scudi vacuum",
  "Void_Shields_Repair_Description": "Gli scudi vacuum sono stati danneggiati e resi inattivi. Finché non li ripareremo, lo scafo della [b:Editto] sarà significativamente più vulnerabile ai danni.\n\nRisultato delle riparazioni: [g:penalità per danni allo scafo rimossa]",
  "Void_Shields_Repair_Benefit": "La Editto subisce +1 DAN",
  "Void_Shields_Repair_Briefing": "Comandante, ho completato le riparazioni degli scudi vacuum. È un sollievo sapere che la [b:Editto] è nuovamente protetta.",
  "Void_Shields_Repair_Effect": "Scudi vacuum operativi",
  "Void_Shields_Repair_Event_Title": "Scudi vacuum",
  "Generic_Repair": "Ripara {0}",
  "POPUPS_ShipSystemRepairedTitle": "PROGETTO NAVE COMPLETATO",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Comandante, la Domina riferisce di aver completato: <style=\"UIGreen\">{0}</style>. Attende vostre ulteriori istruzioni nel Gran Manufactorum.",
  "POPUPS_ShipSystemRepairDescription": "Comandante, la Domina riferisce di aver completato le riparazioni: <style=\"UIGreen\">{0}</style>. Attende vostre ulteriori istruzioni nel Gran Manufactorum.",
  "POPUPS_ShipSystemRepairFooter": "{0} FUNZIONANTE",
  "POPUPS_ShipSystemRepair_StartNewProject": "Avvia nuovo progetto",
  "Not_Enough_Seeds_Title": "Semi insufficienti",
  "Not_Enough_Seeds_Description": "Non hai abbastanza Semi per iniziare questo progetto",
  "Research_Complete_Title": "Ricerca completata",
  "Research_Complete_Description": "Abbiamo completato la ricerca: {0}",
  "Research_VisitLibrarium": "Visita il Libris Malleus",
  "Research_MoreInsight_Title": "Necessarie più informazioni",
  "Research_MoreInsight_Description": "L'Inquisitrice Vakir ha bisogno di più informazioni sulla Fioritura per poter iniziare questa ricerca.",
  "Research_Calendar_Research_In_Progress": "Ricerca in corso",
  "Research_Calendar_Suspended": "Sospeso",
  "Poxwalker_Necropsy_Title": "Autopsia dei Pestevagante",
  "Poxwalker_Necropsy_Description": "I Pestevagante scoperti su Koramar sono il segno di una forza malevola dietro questa peste. Sono certa che nella carcassa dell'infetto troverò ulteriori indizi sulla sua provenienza.",
  "Poxwalker_Necropsy_Benefit": "Misteri rivelati",
  "Poxwalker_Necropsy_Briefing": "Nella carcassa ho trovato un seme infuso psionicamente... Un germe di un qualche antico potere ora corrotto da una vile risonanza spirituale. Il seme è legato alla diffusione di questa Fioritura, ma... è rimasto danneggiato nella distruzione del Pestevagante. Il prossimo passo consisterà nell'estrarre un seme psionico intero da un ospite funzionante.",
  "Poxwalker_Necropsy_Effect": "Estrazione del seme sbloccata",
  "The_Seed_Title": "Il Seme",
  "The_Seed_Description": "La carcassa del Pestevagante celava i resti di un seme corrotto che è andato distrutto insieme al suo portatore. Dovrò studiare un seme intatto recuperato da un ospite vivo se vogliamo capire come funziona la diffusione di questa peste.",
  "The_Seed_Benefit": "+1 Requisizione",
  "The_Seed_Briefing": "Man mano che la Fioritura matura, i suoi Semi invocano una concentrazione nascosta di energia cancerosa. Eppure, questo è il loro punto debole: posso usare questa risonanza psionica per seguirne la pista fino alla fonte e scatenargli contro i vostri Grey Knights. Nel frattempo, devono raccogliere i Semi che mi occorrono.",
  "The_Seed_Effect": "+1 Requisizione",
  "Source_Of_The_Bloom_Title": "Fonte della Fioritura",
  "Source_Of_The_Bloom_Description": "Ho scoperto che i Semi sono sintonizzati su uno Snodo di energia cancerosa, ma il suo luogo è celato nell'etere. Sono certa che sia la chiave per eradicare la Fioritura, ma prima devo usare i Semi per manifestare una pista da seguire.",
  "Source_Of_The_Bloom_Benefit": "+1 Requisizione",
  "Source_Of_The_Bloom_Briefing": "Dopo un attento studio dei Semi, ho isolato una pista che conduce nel cuore di un arcamondo aeldari. Il vostro Fratello Ectar è scettico, ma dovete capire che non abbiamo scelta: la Fioritura si espande a un ritmo imprevedibile, e non possiamo epurare l'infezione da un sistema alla volta. Dobbiamo anticipare il virus, e questo arcamondo potrebbe contenere il primo indizio che ci occorre.",
  "Source_Of_The_Bloom_Effect": "+1 Requisizione",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Ora nel settore circolano cinque Mietitori che diffondono la peste ovunque passino, ma i miasmi della Fioritura li celano alla nostra vista. Il [b:Codex Toxicus] sarà la nostra bussola per tracciarli... e per estirpare i ceppi della Fioritura uno per uno.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Requisizione",
  "Construct_The_Codex_Toxicus_Briefing": "È fatta, ho creato il [b:Codex Toxicus], una chimera di archeotech imperiali e aeldari. Se l'avessi incontrato in altre circostanze, avrei dichiarato il suo creatore un eretek e l'avrei fatto giustiziare. Ma il nostro bisogno è grande: cinque Mietitori stanno diffondendo la Fioritura nel settore, e il [b:Codex] è la nostra unica speranza di tracciarli.",
  "Construct_The_Codex_Toxicus_Effect": "+2 Requisizione",
  "Attune_The_Codex_Poxus_Title": "Sintonizza il Codex Toxicus: Poxus",
  "Attune_The_Codex_Poxus_Description": "Abbiamo combattuto il ceppo Poxus più a lungo di tutti gli altri. Sarebbe un piacere sintonizzare il [b:Codex Toxicus] su di esso e rimuovere finalmente il suo Mietitore dal Materium.",
  "Attune_The_Codex_Poxus_Benefit": "Localizza il Mietitore (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "Ho sintonizzato il [b:Codex], il quale ronza per la vile risonanza con il ceppo Poxus. Tramite di esso riesco a sentire il sussurro di migliaia di voci che trasudano dal vuoto. Mormorano tutti un nome: Aeger. Aeger il Benevolo. Che l'Imperatore protegga i cuori dei fedeli dai doni di questa mostruosità finché non la epureremo dal Materium.",
  "Attune_The_Codex_Poxus_Effect": "Mietitore del ceppo Poxus localizzato",
  "Attune_The_Codex_Necrosus_Title": "Sintonizza il Codex Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "Il ceppo Necrosus corrompe tanto le carni, quando il metallo e la pietra, lasciandosi alle spalle pianeti ridotti a discariche. Troviamo la mostruosità in grado di causare una simile devastazione.",
  "Attune_The_Codex_Necrosus_Benefit": "Localizza il Mietitore (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "È fatta, il [b:Codex] è stato sintonizzato sul ceppo Necrosus della Fioritura. Ora emana un'aura tangibile di decadimento... La Domina mi ha riferito che la [b:Editto] la percepisce e geme ininterrottamente per il disagio. Le ho detto che la nave dev'essere paziente come tutti noi... La cura sarà presto disponibile.",
  "Attune_The_Codex_Necrosus_Effect": "Mietitore del ceppo Necrosus localizzato",
  "Attune_The_Codex_Mortus_Title": "Sintonizza il Codex Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "Non sappiamo quale orrore si celi dietro il ceppo Mortus della Fioritura, ma dobbiamo trovarlo e ricacciarlo nella sua vile dimora.",
  "Attune_The_Codex_Mortus_Benefit": "Localizza il Mietitore (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "Il [b:Codex] puzza di morte... Il risultato della sua sintonizzazione sul ceppo Mortus. Persino io percepisco il [b:Codex] intaccare la mia forza di volontà, ma ancoro il mio spirito recitando per un'ora la Litaniae Majoris, e ho consigliato a Ectar di proporre lo stesso ai vostri Cavalieri. Presto avranno bisogno di tutta la forza della loro fede.",
  "Attune_The_Codex_Mortus_Effect": "Mietitore del ceppo Mortus localizzato",
  "Attune_The_Codex_Dolorus_Title": "Sintonizza il Codex Toxicus: Dolorous",
  "Attune_The_Codex_Dolorus_Description": "Il ceppo Dolorus potrebbe essere responsabile di più sofferenza di tutti gli altri ceppi messi assieme. Porvi fine sarà il massimo favore che potremo fare agli abitanti di questo settore.",
  "Attune_The_Codex_Dolorus_Benefit": "Localizza il Mietitore (Dolorous)",
  "Attune_The_Codex_Dolorus_Briefing": "Ho finalmente sintonizzato il [b:Codex Toxicus]. Ci ho provato a lungo... Le anime xeno intrappolate al suo interno si rivoltavano al tocco dei Semi del ceppo Dolorus come mai prima d'ora, ma sono state costrette all'obbedienza. Ci guideranno dal Mietitore, così porremo fine a questo ceppo una volta per tutte.",
  "Attune_The_Codex_Dolorus_Effect": "Mietitore del ceppo Dolorous localizzato",
  "Attune_The_Codex_Tentarus_Title": "Sintonizza il Codex Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "Il ceppo Tentarus genera mutazioni incontrollate ovunque passi... Un miliardo di blasfemie contro l'Imperatore. Dobbiamo distruggere il suo Mietitore per preservare il settore dal peccato.",
  "Attune_The_Codex_Tentarus_Benefit": "Localizza il Mietitore (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "Ho inglobato nel [b:Codex Toxicus] i Semi del ceppo Tentarus. Ora freme con migliaia di perversioni in forma umana, in costante mutamento, così rapido da non poterle comprendere. Lo trovo profondamente preoccupante... Una manifestazione delle mie debolezze umane, secondo Fratello Ectar. Non importa, il Mietitore è stato rivelato, e presto lo rispediremo urlante nel vuoto.",
  "Attune_The_Codex_Tentarus_Effect": "Mietitore del ceppo Tentarus localizzato",
  "Dominate_Kadex_Title": "Dominazione di Kadex",
  "Dominate_Kadex_Description": "Kadex è mio prigioniero, e la sua mente mi appartiene. Senza il [b:Codex Toxicus], è la nostra unica pista contro la Fioritura. Vi esorto a iniziare subito i riti di dominazione.",
  "Dominate_Kadex_Benefit": "Scopri i segreti della Fioritura",
  "Kadex_Dominated_Title": "Kadex dominato",
  "Kadex_Dominated_Subtitle": "I suoi segreti sono rivelati",
  "Kadex_Dominated_Description": "Ho strappato una visione della vera fonte della peste alla mente del Principe Demone: le radici della Fioritura si trovano nel Giardino del Contagio, patria del Dio della Peste stesso. Ora dipendiamo da Lord Draigo, poiché è già a caccia nel Regno del Caos, con la sua Spada di Titano come simbolo di purezza per recidere le radici. Il nostro compito consiste nel trovare un luogo in cui annientare i Semi Primordiali, inviando un raggio di luce sacra nel Warp. È un messaggio che verrà sicuramente sentito nell'Immaterium, sia da Lord Draigo, sia della prole demoniaca.",
  "Kadex_Dominated_Footer": "Esamina le tempeste warp",
  "Purgation_Ritual_Title": "Rituale di epurazione",
  "Purgation_Ritual_Description": "Non ci resta che un'unica strada: un rituale per epurare Kadex dal Materium e seguire il suo spirito quando tornerà dal proprio padrone nel Warp. È una strategia nata dalla disperazione, ma è la nostra unica speranza di fermare il Morbus... e di salvare Lord Draigo dalla perdizione.",
  "Purgation_Ritual_Benefit": "Localizza il Giardino di Nurgle",
  "POPUPS_PurgationRitualCompleteTitle": "SEGUI IL SEGNALE DI VAKIR",
  "POPUPS_PurgationRitualCompleteSubtitle": "Cerca Kaldor Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "L'Inquisitrice Vakir si è sacrificata vincolando il proprio spirito a Kadex nel rituale di epurazione. Fratello Ectar sta tracciando psionicamente ciò che resta del suo spirito mentre esso fa ritorno al Giardino di Nurgle. Seguiremo quel segnale fino alle profondità degli inferi per trovare Kaldor Draigo e, con un po' di fortuna, distruggere le radici della Fioritura.",
  "POPUPS_PurgationRitualCompleteFooter": "INGRESSO NEL WARP",
  "Advanced_Seed_Access_Title": "Accesso avanzato ai Semi",
  "Advanced_Seed_Access_Description": "Ci occorrono più Semi per comprendere questa Fioritura, ma questi si sono dimostrati spiacevolmente volatili. Ritengo di poter personalizzare uno strumento che ci aiuti nell'estrarli interi prima che i loro portatori vengano distrutti.",
  "Advanced_Seed_Access_Benefit": "Missioni: +1 Seme, Servoteschio Estrattore",
  "Advanced_Seed_Access_Briefing": "Ho consultato la Domina Lunete su come ottimizzare il recupero di Semi durante le nostre operazioni. È convinta che il processo possa essere migliorato, e ha dotato di estrattori un carico di servoteschi consacrati. È un gesto insolito da parte dell'Adeptus Mechanicus, che di solito non vede di buon occhio tali innovazioni. A modo suo, la vostra Tecnoprete è indubbiamente determinata.",
  "Advanced_Seed_Access_Effect": "Missioni: +1 Seme, Servoteschio Estrattore",
  "Advanced_Seed_Extraction_Title": "Estrazione avanzata dei Semi",
  "Advanced_Seed_Extraction_Description": "I Semi vengono impiantati in serie nei loro corpi ospitanti, ma persino gli strumenti più perfetti ne distruggono una percentuale preoccupantemente alta durante il processo di estrazione. Vorrei sviluppare un metodo migliore che minimizzi lo spreco di queste preziose risorse.",
  "Advanced_Seed_Extraction_Benefit": "+1 Seme durante l'estrazione",
  "Advanced_Seed_Extraction_Briefing": "Comandante, ho studiato come il ceppo Dolorus colpisce le sue vittime: l'infezione attacca direttamente le terminazioni nervose, sostituendo le normali sensazioni con un'incessante agonia... Imitando tale effetto, potremo neutralizzare temporaneamente i portatori dei Semi, in modo che più Sem sopravvivano intatti al processo di estrazione. È una procedura straziante, ma è la giusta punizione per aver abbandonato la luce dell'Imperatore.",
  "Advanced_Seed_Extraction_Effect": "+1 Seme durante l'estrazione",
  "Bloom_Seed_Purification_Poxus_Title": "Purificazione dei semi della Fioritura",
  "Bloom_Seed_Purification_Poxus_Description": "Avete visto come i Semi possono essere usati in applicazioni militari tramite i Sigilli della Purezza, ma il rituale d'incenerimento di Fratello Ectar preserva soltanto parte del loro potere. Con una comprensione migliore della loro natura, potremmo raffinare tale processo per creare simboli di purezza che rivolgano l'intera potenza dei Semi contro i nostri nemici.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Sigillo della Purezza verde: costa -1 Seme",
  "Bloom_Seed_Purification_Poxus_Briefing": "Sono i Semi a propagare questa peste, e Fratello Ectar è stato piuttosto cauto nel maneggiare i manufatti di tale virulenza. Tuttavia, spesso la finezza può essere più efficace della forza bruta. Ho trovato un modo per... neutralizzare i Semi del ceppo Poxus, permettendo a Ectar di purificarne le ceneri prima che perdano buona parte del loro potere. Come un'inoculazione, trasformeremo queste icone di corruzione in simboli di [b:purezza] per adornare i vostri Cavalieri.",
  "Bloom_Seed_Purification_Poxus_Effect": "Sigillo della Purezza verde: costa -1 Seme",
  "Bloom_Seed_Purification_Necrosus_Title": "Purificazione dei semi della Fioritura (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "Il ceppo Necrosus della Fioritura atrofizza tutto quello che tocca. Ripudiamo il suo languido credo, e tramite le sue ceneri creiamo Sigilli della Purezza della fede per sconfiggere i nostri nemici.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Sigillo della Purezza giallo: costa -1 Seme",
  "Bloom_Seed_Purification_Necrosus_Briefing": "Ho studiato il ceppo Necrosus... La sua piaga viene diffusa dal più numeroso degli alleati di Nurgle: le mosche. Queste cercano gli occhi del bersaglio, nutrendosi del loro liquido superficiale e depositando spore al loro interno. Presto tutto quello che la vittima vede viene corrotto dal decadimento, divenendo un'evangelista della \"verità\" del Signore delle Mosche. Ciononostante, epureremo i Semi del ceppo Necrosus nella nostra [b:fede] per l'Imperatore e creeremo potenti Sigilli della Purezza da portare in battaglia.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Sigillo della Purezza giallo: costa -1 Seme",
  "Bloom_Seed_Purification_Mortus_Title": "Purificazione dei semi della Fioritura (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Avete visto come i Semi del ceppo Poxus possono essere rivolti contro il nemico. Permettetemi di ridurre i Semi del ceppo Mortus nella loro stessa essenza per incanalarne pienamente il potere e rafforzare i vostri Cavalieri con Sigilli della Purezza della risolutezza contro la morte stessa.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Sigillo della Purezza blu: costa -1 Seme",
  "Bloom_Seed_Purification_Mortus_Briefing": "Ho studiato come il ceppo Mortus della Fioritura si diffonda così rapidamente nonostante la sua letalità. La risposta è: tramite la paura. Una malattia metafisica ha diversi vettori, e il ceppo Mortus si trasmette tramite il terrore che si diffonde da vittima a vittima. Tuttavia, mentre la peste sfrutta la paura, noi porteremo [b:risolutezza], usando le ceneri dei semi del ceppo Mortus per rafforzare lo spirito dei vostri Cavalieri. Dopotutto, non conoscete la paura!",
  "Bloom_Seed_Purification_Mortus_Effect": "Sigillo della Purezza blu: costa -1 Seme",
  "Bloom_Seed_Purification_Dolorus_Title": "Purificazione dei semi della Fioritura (Dolorous)",
  "Bloom_Seed_Purification_Dolorus_Description": "Mi dicono che voi Cavalieri considerate la pietà come una virtù... Il ceppo Dolorus della Fioritura infligge alle sue vittime i tormenti più barbari, ma i suoi Semi possono essere fortificati con la grazia dell'Imperatore prima che Ectar li incenerisca per creare in Sigilli della Purezza della pietà, in modo che i vostri uomini possano sterminare i nemici più rapidamente.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Sigillo della Purezza rosso: costa -1 Seme",
  "Bloom_Seed_Purification_Dolorus_Briefing": "Il dolore è una componente inevitabile delle creazioni di Nurgle, ma il ceppo Dolorus sembra creato apposta per il tormento, che solitamente è dominio del Principe Oscuro. Se lo lasceremo diffondersi incontrastato, potrà portare le due divinità a scontrarsi, e... No, avete ragione, sarebbe troppo avventato. Invece, trasformiamo i Semi del ceppo Dolorus in strumenti di [b:pietà] in mano ai vostri Fratelli.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Sigillo della Purezza rosso: costa -1 Seme",
  "Bloom_Seed_Purification_Tentarus_Title": "Purificazione dei semi della Fioritura (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "Il ceppo Tentarus della Fioritura è il più insidioso di tutti, poiché tenta le vittime, convincendole a dissacrare i propri corpi con la promessa di nuovi poteri, per poi ridurli a orrori menomati. Tuttavia, se potessimo domarne i Semi, le loro ceneri raffinate potrebbero creare Sigilli della Purezza del vigore, fortificando i vostri Cavalieri nel corpo e nello spirito.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Sigillo della Purezza porpora: costa -1 Seme",
  "Bloom_Seed_Purification_Tentarus_Briefing": "Di tutti i ceppi, il Tentarus è quello che mi preoccupa di più. Le sue vittime vengono convinte a svolgere un ruolo cruciale nella propria dannazione, concedendosi volontariamente all'abbraccio devastante del Dio della Peste. È appagante rivolgere i Semi del ceppo Tentarus contro il loro scopo originario, usando le loro ceneri per creare Sigilli della Purezza che incarnino il [b:vigore] dell'Imperatore stesso.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Sigillo della Purezza porpora: costa -1 Seme",
  "Psychic_Attunement_Title": "Sintonizzazione Psionica",
  "Psychic_Attunement_Description": "La [b:Editto] è una nave così notevole da ospitare un proprio Coro Prognosticar. Tuttavia, ritengo che il potenziale dei vostri Prognosticar non sia sfruttato appieno, e che le loro predizioni potrebbero essere affinate in un'epurazione efficace contro la Fioritura. Non basterà a ribaltare le sorti della guerra, ma potrebbe tenere a bada questo vile contagio finché non troveremo un modo per distruggerlo.",
  "Psychic_Attunement_Benefit": "Prognosticar: -2 corruzione nel sistema",
  "Psychic_Attunement_Briefing": "Comandante, ho riunito le vostre collezioni ai volumi della mia nave, formando un archivio di conoscenza ineguagliabile in questo settore. Questa fusione ha già dato i suoi frutti: ho insegnato ai vostri Prognosticar un nuovo metodo di fermare l'avanzata della Fioritura, predicendone i vettori più probabili e trasmettendo anonimamente i dati alle autorità locali.",
  "Psychic_Attunement_Effect": "Prognosticar: -2 corruzione nel sistema",
  "Enhanced_Attunement_Title": "Sintonizzazione migliorata",
  "Enhanced_Attunement_Description": "Ritengo che sia possibile sfruttare ulteriormente i vostri Prognosticar... Impiegando i loro talenti nel campo Geller della Editto, dovrebbero riuscire a ridurre le difese della Fioritura e ad esporre il nemico a una parte maggiore dei miei poteri.",
  "Enhanced_Attunement_Benefit": "Prognosticar: +1 slot Stratagemmi",
  "Enhanced_Attunement_Briefing": "Comandante, ho studiato le discipline santificate del vostro Capitolo. Le premesse sono familiari, ma i vostri Bibliotecari le hanno sviluppate in nuove direzioni. Ho già adattato un metodo da utilizzare contro la Fioritura: i vostri Prognosticar sfrutteranno il campo Geller della nave per espandere le crepe nel campo taumico della Fioritura.",
  "Enhanced_Attunement_Effect": "Prognosticar: +1 slot Stratagemmi",
  "Tides_Of_Escalation_Title": "Marea di inasprimento",
  "Tides_Of_Escalation_Description": "Le maree del Warp pulsano prima di esplodere in un'ondata di energia turbolenta. Sfruttiamo i Prognosticar per anticiparne il flusso e lasciamo che i vostri Fratelli sfruttino i loro talenti psionici al massimo.",
  "Tides_Of_Escalation_Benefit": "Prognosticar: +1 VOL con Picco Warp",
  "Tides_Of_Escalation_Briefing": "Ho studiato le opere dell'Inquisitore Melkor, noto per il suo algoritmo simbolico, utilizzato per decifrare le visioni più... ottuse... di Prognosticar e Astropati. L'algoritmo dovrebbe permettere ai Cavalieri di allineare le proprie psiche ai Picchi Warp in arrivo, sfruttandone i flussi turbolenti di potere che ne verranno scatenati.",
  "Tides_Of_Escalation_Effect": "Prognosticar: +1 VOL con Picco Warp",
  "Bloom_Suppression_1_Title": "Soppressione della Fioritura 1",
  "Bloom_Suppression_1_Description": "I vostri Prognosticar sono addestrati come strumenti di divinazione, ma i loro talenti psionici possono avere anche altri usi, smorzando gli echi del Warp rilasciati quando i vostri Cavalieri entrano nel campo psionico della Fioritura.",
  "Bloom_Suppression_1_Benefit": "Prognosticar: -5% Picchi Warp/turno",
  "Bloom_Suppression_1_Briefing": "Mi sono permessa di studiare le Onorate Cronache del Gran Maestro Janus. Sebbene non sia un poeta, la sua prosa funzionale contiene interessanti precetti sullo smorzamento psionico. Ho già applicato le sue dottrine per aiutare i Prognosticar della Editto e silenziare i riverberi psionici che vengono rilasciati quando i vostri Cavalieri entrano in territorio corrotto dalla Fioritura.",
  "Bloom_Suppression_1_Effect": "Prognosticar: -5% Picchi Warp/turno",
  "Bloom_Suppression_2_Title": "Soppressione della Fioritura 2",
  "Bloom_Suppression_2_Description": "Le mie ricerche preliminari indicano le Navi Nere come fonte di dati sullo smorzamento psionico. Compirò ulteriori indagini per cercare altri strumenti utilizzabili dai vostri Prognosticar per placare i tremori nel Warp.",
  "Bloom_Suppression_2_Benefit": "Prognosticar: -10% Picchi Warp/turno",
  "Bloom_Suppression_2_Briefing": "Le Navi Nere trasportano gli psionici in rotta verso la Terra... Cibo per l'Astronomican. La concentrazione di energie psioniche richiama inevitabilmente l'attenzione dell'Immaterium, quindi gli ufficiali delle navi hanno sviluppato metodi per sopprimere le proprie tracce Warp. L'Arx Pacificus dell'Inquisitore Guldar sembra particolarmente indicato per la nostra situazione. Ho già istruito il Coro Prognosticar nel suo utilizzo.",
  "Bloom_Suppression_2_Effect": "Prognosticar: -10% Picchi Warp/turno",
  "Bloom_Suppression_3_Title": "Soppressione della Fioritura 3",
  "Bloom_Suppression_3_Description": "In ambienti di estrema corruzione, ritengo che i metodi di quarantena psionica possano essere rivisti per isolare una zona di battaglia da un Warp vicino particolarmente turbolento, riducendo la frequenza dei disturbi dell'Immaterium.",
  "Bloom_Suppression_3_Benefit": "Prognosticar: -15% Picchi Warp/turno",
  "Bloom_Suppression_3_Briefing": "Ho rinvenuto i registri di una certa Severra Caltuz, un Medicae fondamentale del mondo santuario di Piety prima che il Warp lo inghiottisse. Sebbene l'opera sia vecchia di secoli, ho adottato la sua innovativa ricerca in una quarantena psionica. Predicendo i focolai più intensi, i vostri Prognosticar dovrebbero riuscire a isolare persino i pianeti più corrotti dagli sfoghi del Warp.",
  "Bloom_Suppression_3_Effect": "Prognosticar: -15% Picchi Warp/turno",
  "Warp_Field_Penetration_Title": "Penetrazione del campo Warp",
  "Warp_Field_Penetration_Description": "Questa peste avvolge i mondi che contamina con un miasma di energia psionica che impedisce qualsiasi tentativo d'intervenire dall'orbita. Tuttavia, dopo un attento studio, ritengo che potremo penetrare questo scudo... e proiettare i miei poteri psionici sul campo di battaglia.",
  "Warp_Field_Penetration_Benefit": "Sistema degli Stratagemmi e Argento vivo sbloccati",
  "Warp_Field_Penetration_Briefing": "Comandante, mentre vi davate da fare, ho esaminato le difese taumaturgiche della peste, e ho trovato un punto debole che possiamo penetrare. È una piccola svolta, sufficiente a inviare soltanto aiuti modesti ai vostri Cavalieri sul campo, ma è un piccolo squarcio che potrebbe ingrandirsi applicando la giusta pressione...",
  "Warp_Field_Penetration_Effect": "Stratagemmi sbloccati",
  "Willpower_1_Title": "Volontà 1",
  "Willpower_1_Description": "Lo spirito dei vostri Cavalieri è saldo, ma lo stress della battaglia può prosciugare rapidamente le riserve psioniche di chiunque. Se sintonizzassi la mia mente con la loro, dovrei riuscire a condividere con loro una parte del mio potere per impiegarlo in battaglia.",
  "Willpower_1_Benefit": "Ottieni Stratagemma: Volontà 1",
  "Willpower_1_Briefing": "Comandante, ho percepito le anime dei vostri Fratelli-Cavalieri in battaglia. Sono tutti incredibili e indubbiamente leali. Tuttavia, nonostante i loro potenziamenti e gli anni di sigilli mentali, la loro forza di volontà è limitata. Nei rari casi in cui i vostri Cavalieri iniziassero a vacillare in battaglia, potranno attingere alle mie riserve psioniche per sostenere il loro Egida.",
  "Willpower_1_Effect": "Ottieni Stratagemma: Volontà 1",
  "Willpower_2_Title": "Volontà 2",
  "Willpower_2_Description": "Il campo protettivo della Fioritura ostacola la mia capacità d'incanalare riserve psioniche verso i vostri Cavalieri in battaglia. Ciò mi stancava notevolmente, ma armonizzandomi con i vostri uomini ritengo che potremo aggirare completamente tale campo.",
  "Willpower_2_Benefit": "Ottieni Stratagemma: Volontà 2",
  "Willpower_2_Briefing": "Sebbene il mio posto sia qui, a volte è... frustrante guardarvi dall'orbita, sapendo che solo un'eco del mio potere può raggiungere la superficie. Tuttavia, armonizzando la mia mente con quella dei vostri Cavalieri ho imparato a incanalare riserve psioniche quasi illimitate verso il campo della Fioritura. Non lasciate che l'orgoglio vi impedisca di usarli, Comandante. Ho la mia utilità!",
  "Willpower_2_Effect": "Ottieni Stratagemma: Volontà 2",
  "Surge_Prevention_1_Title": "Prevenzione Picchi 1",
  "Surge_Prevention_1_Description": "L'uso dei poteri psionici comporta sempre dei rischi, ma le battaglie di questa campagna sono state insolitamente teatro di picchi energetici del Warp. Sono certa che combinando le nostre conoscenze potremo trovare una soluzione.",
  "Surge_Prevention_1_Benefit": "Ottieni Stratagemma: Prevenzione Picchi 1",
  "Surge_Prevention_1_Briefing": "Come saprete, l'uso delle discipline psioniche può logorare il Velo che ci separa dal Warp. Nei vostri archivi ho scoperto una monografia sconosciuta che illustra un processo che può ripristinare parzialmente tale separazione. Ci sono dei limiti, ma dovrebbe permettere ai vostri Cavalieri di sfruttare più liberamente i loro poteri psionici.",
  "Surge_Prevention_1_Effect": "Ottieni Stratagemma: Prevenzione Picchi 1",
  "Surge_Prevention_2_Title": "Prevenzione Picchi 2",
  "Surge_Prevention_2_Description": "I Semi della Fioritura sono delle entità ibride, presenti nel nostro mondo e, contemporaneamente, nel Warp. Sono certa che celino informazioni chiave sul Velo tra i mondi... Informazioni che potrò usare per evitare sfoghi dei terrori del Warp sul campo di battaglia.",
  "Surge_Prevention_2_Benefit": "Ottieni Stratagemma: Prevenzione Picchi 2",
  "Surge_Prevention_2_Briefing": "Ho studiato come il ceppo Necrosus colpisce le sue vittime. Pone gli infetti in uno stato di apatia e fiacchezza, in attesa che la Fioritura li devasti. E tuttavia, gli stessi modelli psionici possono essere rivolti contro il Warp stesso, trasformando un'ondata tumultuosa in un mare di anime placide, almeno per un po'.",
  "Surge_Prevention_2_Effect": "Ottieni Stratagemma: Prevenzione Picchi 2",
  "Heal_1_Title": "Guarigione 1",
  "Heal_1_Description": "A volte, il mio lavoro mi ha portato ad annullare la distruzione che il Dio della Peste può infliggere sulle sue vittime. Estendere questa capacità alla complessa fisiologia dei vostri Cavalieri non è banale, ma con uno studio accurato ritengo di poter accelerare il processo rigenerativo dei loro corpi.",
  "Heal_1_Benefit": "Ottieni Stratagemma: Guarigione 1",
  "Heal_1_Briefing": "Ho studiato la fisiologia degli Astartes. Non pretendo di essere un'Apotecaria, ma conosco la differenza tra una Ghiandola di Betcher e un Neuroglottide. È sufficiente che mi concentri, e dovrei riuscire a stimolare le funzioni rigenerative dei vostri Cavalieri in modo che funzionino in tempi molto ridotti.",
  "Heal_1_Effect": "Ottieni Stratagemma: Guarigione 1",
  "Righteous_Endurance_Title": "Resistenza Virtuosa",
  "Righteous_Endurance_Description": "La fisiologia di voi Astartes non smette mai di sorprendermi: ritengo di poter focalizzare i poteri psionici dei vostri Cavalieri in modo che ripristinino un Fratello caduto sul campo di battaglia.",
  "Righteous_Endurance_Benefit": "Ottieni Stratagemma: Resistenza virtuosa",
  "Righteous_Endurance_Briefing": "Sebbene l'Imperatore vi abbia fornito una fisiologia incredibilmente superiore, ci sono dei limiti a ciò a cui potete resistere. Tuttavia, studiando come il ceppo Tentarus manifesta nuove deformità, ho visto come potremmo riportare un Fratello caduto in piedi tramite uno shock. Usiamo gli strumenti dei nostri nemici contro di essi, riportando indietro ciò che si riteneva perduto.",
  "Righteous_Endurance_Effect": "Ottieni Stratagemma: Resistenza virtuosa",
  "Heal_2_Title": "Guarigione 2",
  "Heal_2_Description": "Con ulteriori studi della fisiologia degli Astartes potrò migliorare la mia capacità di accelerare la rigenerazione naturale dei vostri Cavalieri. È una soluzione temporanea, ma dovrebbe bastargli finché non potranno ricevere i dovuti trattamenti nell'Apotecarion.",
  "Heal_2_Benefit": "Ottieni Stratagemma: Guarigione 2",
  "Heal_2_Briefing": "Ho concluso ulteriori studi sulla fisiologia degli Astartes. Siete degli esemplari affascinanti, chiaramente opera dell'Imperatore... A ogni modo, sono sicura di poter supportare il recupero di un Cavaliere devastato, se mai doveste chiedermelo.",
  "Heal_2_Effect": "Ottieni Stratagemma: Guarigione 2",
  "Enhanced_Focus_Title": "Concentrazione migliorata",
  "Enhanced_Focus_Description": "Avete visto i vantaggi che possono conferire ai vostri Cavalieri sul campo, ma so che potrei fare di più. Nel mio tempo libero ho studiato alcuni metodi che potrei usare per migliorare i miei sforzi. Aiutatemi a completare le ricerche, e potremo scatenare la piena potenza delle nostre psiche contro i nemici.",
  "Enhanced_Focus_Benefit": "+1 slot Stratagemma",
  "Enhanced_Focus_Briefing": "Ho appreso molto da quando ho penetrato il campo psionico della Fioritura. All'inizio era solo uno squarcio, ma ora... ora possiamo aprire una grossa voragine nella Fioritura. Avrò bisogno di attingere a notevoli poteri psionici a bordo della nave... incluso il tuo, Comandante... ma così facendo riuscirò a supportare adeguatamente i vostri Cavalieri dall'orbita.",
  "Enhanced_Focus_Effect": "+1 slot Stratagemma",
  "Precision_Teleport_Title": "Portale dell'Infinito",
  "Precision_Teleport_Description": "Ho studiato l'uso non convenzionale dei teletrasporti per trasferire le forze sul campo da parte del vostro Capitolo. Mostra una flessibilità lodevole, ma ritengo di poter ampliare ulteriormente questa tattica per supportare un movimento da superficie a superficie senza l'aiuto di un teletrasporto personale.",
  "Precision_Teleport_Benefit": "Ottieni Stratagemma: Portale dell'Infinito",
  "Precision_Teleport_Briefing": "Nella sua essenza, il teletrasporto prevede il trasferimento in ingresso e in uscita dal Warp, e in teoria può essere utilizzato senza un teletrasporto personale. Solitamente, tali tattiche sono ritenute troppo rischiose senza un dispositivo che funga da faro attraverso l'etere... Tuttavia, posso direzionare il teletrasporto della [b:Editto] per creare un faro temporaneo ovunque sia necessario.",
  "Precision_Teleport_Effect": "Ottieni Stratagemma: Portale dell'Infinito",
  "Tide_Of_Shadows_Title": "Marea di Ombre",
  "Tide_Of_Shadows_Description": "La straordinaria costituzione dei vostri Cavalieri li protegge dalle afflizioni più bieche del Dio della Peste, ma persino loro non sono immuni durante gli scontri. Lasciatemi studiare dei modi per aumentare la loro resistenza naturale e renderli praticamente invulnerabili.",
  "Tide_Of_Shadows_Benefit": "Ottieni Stratagemma: Marea di ombre",
  "Tide_Of_Shadows_Briefing": "Mi sono imbattuta in uno stratagemma affascinante mentre consultavo i vostri archivi: la Marea di Ombre, nel quale il flusso del Warp viene manipolato per occultare i Cavalieri alla vista. Dei miei esperimenti, sembra che questo abbia l'utile effetto di scombussolare gli intrugli del Dio della Peste, rendendo i Cavalieri effettivamente immuni ai loro effetti.",
  "Tide_Of_Shadows_Effect": "Ottieni Stratagemma: Marea di ombre",
  "Dominate_Title": "Dominazione",
  "Dominate_Description": "Così come non c'è emozione maggiore dell'entrare nella mente di un altro e reclamarla come proprio dominio, non c'è tattica migliore che rivolgere un nemico contro un altro. L'Imperatore è la fonte di tutta la forza: rivolgiamo le debolezze interiori dei nemici contro di loro.",
  "Dominate_Benefit": "Ottieni Stratagemma: Dominazione",
  "Dominate_Briefing": "Ho esaminato il Liber Hereticalum. Sostiene che i demoni non siano senzienti in modo indipendente, ma semplici frammenti del proprio padrone, portati a credere di avere un proprio obiettivo. Una teoria degna di ulteriori studi, ma che apre un sostanziale vettore d'attacco: rivelando questa \"verità\" ai nostri nemici, potremo ottenere un punto d'appoggio nella loro psiche e convertirli temporaneamente.",
  "Dominate_Effect": "Ottieni Stratagemma: Dominazione",
  "Reflective_Insight_1_Title": "Intuizione Riflessiva\\u00A01",
  "Reflective_Insight_1_Description": "Sono arrivata ad ammirare l'incredibile resistenza dei Grey Knights. Sono tutti psionici competenti, ma ritengo che parte del loro potere sia limitata dai riti e dai sacramenti del Capitolo... Potere che potrei attivare per sostenere meglio il mio supporto in battaglia.",
  "Reflective_Insight_1_Benefit": "+1 utilizzo Stratagemmi",
  "Reflective_Insight_1_Briefing": "Ho completato gli ultimi salmi di un rito poco noto trovato sepolto nella vostra collezione. Curiosamente, ha delle proprietà ossimoriche: insegna a focalizzare e ad espandere la propria volontà, in modo da ottenere maggiori risultati nel servizio dell'Imperatore. Ne percepisco la chiarezza d'intenti. Sfruttiamo questo vantaggio, Comandante!",
  "Reflective_Insight_1_Effect": "+1 utilizzo Stratagemmi",
  "Reflective_Insight_2_Title": "Intuizione Riflessiva\\u00A02",
  "Reflective_Insight_2_Description": "Sono arrivata ad ammirare l'incredibile resistenza dei Grey Knights. Sono tutti psionici competenti, ma ritengo che parte del loro potere sia limitata dai riti e dai sacramenti del Capitolo... Potere che potrei attivare per sostenere meglio il mio supporto in battaglia.",
  "Reflective_Insight_2_Benefit": "+1 utilizzo Stratagemmi",
  "Reflective_Insight_2_Briefing": "Ho studiato in dettaglio i sacramenti dei Grey Knights. Devo dire che è stato faticoso leggere le infinite descrizioni pompose e pedanti... Tuttavia, sono riuscita a infondere i sacramenti in una perla di conoscenze veritiere e durature. È una lezione su cui potrei riflettere quando lo sfinimento della battaglia pesa sulla mia psiche.",
  "Reflective_Insight_2_Effect": "+1 utilizzo Stratagemmi",
  "Torpor_Title": "Torpore",
  "Torpor_Description": "Anche con la mia esperienza di combattimento limitata, so che la manovrabilità moltiplica la potenza delle forze sul campo. Neghiamo ai nemici questo vantaggio, e i vostri Cavalieri potranno sterminarli con facilità.",
  "Torpor_Benefit": "Ottieni Stratagemma: Torpore",
  "Torpor_Briefing": "L'indolenza è un grave peccato... Un peccato che la Fioritura provoca nelle proprie vittime. Tuttavia, ho isolato i modelli psionici e chimici che generano questo effetto. Quindi, ora useremo le armi del Dio della Peste contro i suoi servitori. La mia ricerca indica che l'esposizione estesa al campo della Fioritura potrebbe renderli particolarmente suscettibili.",
  "Torpor_Effect": "Ottieni Stratagemma: Torpore",
  "Precision_Bombard_Title": "Bombardamento di Precisione",
  "Precision_Bombard_Description": "I cannoni della Editto sono armi potenti, ma la loro mancanza di precisione a lungo raggio li renderebbe solitamente inadatti al supporto sul campo... Almeno finora: posso dominare i Servitor che controllano la matrice dei cannoni e sfruttare la mia Vista warp per guidarli verso un bersaglio con precisione accettabile.",
  "Precision_Bombard_Benefit": "Ottieni Stratagemma: Bombardamento di precisione",
  "Precision_Bombard_Briefing": "Lavorando con la Domina, ora posso dirigere psionicamente i Servitor che controllano la matrice dei cannoni sul ventre della nave. Solitamente, ciò sarebbe una violazione dei protocolli dell'Adeptus Mechanicus, ma la vostra Tecnoprete è lodevolmente progressista. Questa alleanza significa che ora posso guidare gli armamenti della nave affinché generino un bombardamento orbitale preciso attraverso il campo psionico della Fioritura.",
  "Precision_Bombard_Effect": "Ottieni Stratagemma: Bombardamento di precisione",
  "Bloom_Excision_Title": "Estirpazione della Fioritura",
  "Bloom_Excision_Description": "L'accozzaglia di mutazioni che la Fioritura provoca nei nostri nemici è un fenomeno affascinante... Affascinante, ma problematico per i vostri Cavalieri. Ritengo di poter adattare i soliti riti di esilio in modo da negare queste mutazioni, togliendo ai nemici i doni che esse forniscono.",
  "Bloom_Excision_Benefit": "Ottieni Stratagemma: Estirpazione della Fioritura",
  "Bloom_Excision_Briefing": "La Fioritura è un empio contagio. Vile e distruttivo, certo, ma le giuste effigi di esilio dovrebbero funzionare contro di essa, così come funzionano contro la prole demoniaca. Pertanto, ho modificato un antico rituale di estirpazione. Una volta messo in atto, la connessione dei nemici con la Fioritura verrà interrotta, e i doni del Dio della Peste verranno negati.",
  "Bloom_Excision_Effect": "Ottieni Stratagemma: Estirpazione della Fioritura",
  "Word_Of_The_Emperor_Title": "Parola dell'Imperatore",
  "Word_Of_The_Emperor_Description": "Persino i traditori più empi tremano quando la verità dell'Imperatore si manifesta dinanzi a loro. Parleremo con la Sua voce, e i nostri nemici fuggiranno dalla giustizia che sanno dover scontare.",
  "Word_Of_The_Emperor_Benefit": "Ottieni Stratagemma: Parola dell'Imperatore",
  "Word_Of_The_Emperor_Briefing": "È tempo che i servitori di Nurgle odano la possanza dell'Imperium. Ho analizzato i registri dell'Inquisitore Pal Rhanna, in grado di convogliare una voce che generi obbedienza assoluta e terrore. Sono sempre riuscita a proiettare una certa autorità... ma ora quei traditori tremeranno per la paura, poiché sarà l'Imperatore a parlare tramite me!",
  "Word_Of_The_Emperor_Effect": "Ottieni Stratagemma: Parola dell'Imperatore",
  "Strength_Of_Spirit_Title": "Forza di Spirito",
  "Strength_Of_Spirit_Description": "So che voi Grey Knights apprezzate le tattiche d'impatto e l'aggressione totale. Con un po' di studio, potrei fortificare i sigilli mentali dei Cavalieri affinché lascino i nemici indeboliti prima che questi abbiano la possibilità di reagire.",
  "Strength_Of_Spirit_Benefit": "Ottieni Stratagemma: Forza di spirito",
  "Strength_Of_Spirit_Briefing": "I vostri Cavalieri sono forti nel corpo e nella mente, ma le creazioni del Dio della Peste si sono evolute per divenire innaturalmente resistenti persino ai colpi dei guerrieri più forti. Per combattere questo aspetto, ho studiato i grimori e ho trovato una rubrica creata dal Gran Maestro Yotun su come richiamare uno stato di estrema concentrazione e determinazione.",
  "Strength_Of_Spirit_Effect": "Ottieni Stratagemma: Forza di spirito",
  "Sanctuary_Title": "Sommo Santuario",
  "Sanctuary_Description": "So che, a volte, persino i guerrieri più accaniti hanno bisogno di una pausa per potersi preparare a riprendere l'attacco. La forza di volontà e i poteri psionici potrebbero fungere da scudo per i Cavalieri quando l'assalto dei nemici minaccia di sopraffarli.",
  "Sanctuary_Benefit": "Ottieni Stratagemma: Sommo Santuario",
  "Sanctuary_Briefing": "Solitamente, l'aura di un Santuario è limitata all'utilizzatore e alle sue immediate vicinanze, ma ho scoperto diversi metodi che affermano di poter estendere tali poteri psionici a migliaia di metri. Queste stime sono state chiaramente scritte dai meno ambiziosi! Sono sicura che, con l'assistenza dei vostri Fratelli sul campo, potrò spingere il Santuario a distanze ben maggiori.",
  "Sanctuary_Effect": "Ottieni Stratagemma: Sommo Santuario",
  "Mass_Purification_Title": "Purificazione di Massa",
  "Mass_Purification_Description": "Il Dio della Peste \"benedice\" le proprie vittime con innumerevoli afflizioni. Sebbene non dubiti della resistenza dei vostri Cavalieri, possiamo potenziare ulteriormente il loro Egida. Alleviamo il loro fardello, in modo che possano portare il giusto castigo ai nemici.",
  "Mass_Purification_Benefit": "Ottieni Stratagemma: Purificazione di massa",
  "Mass_Purification_Briefing": "Ho studiato gli archivi di un Mondo Convento assorbito rapidamente durante le fasi iniziali della pandemia. La Sorella Hospitaller in carica era molto competente, e ha sviluppato trattamenti di purificazione di massa. Possiamo continuare ciò che lei ha iniziato: sfruttando le informazioni della Sorella, potrà incanalare sul campo una benedizione purificante, epurando i vostri Cavalieri da afflizioni maligne.",
  "Mass_Purification_Effect": "Ottieni Stratagemma: Purificazione di massa",
  "Enhanced_Focus_2_Title": "Concentrazione migliorata",
  "Enhanced_Focus_2_Description": "Avete visto i vantaggi che possono conferire ai vostri Cavalieri sul campo, ma so che potrei fare di più. Nel mio tempo libero ho studiato alcuni metodi che potrei usare per migliorare i miei sforzi. Aiutatemi a completare le ricerche, e potremo scatenare la piena potenza delle nostre psiche contro i nemici.",
  "Enhanced_Focus_2_Benefit": "+1 slot Stratagemma",
  "Enhanced_Focus_2_Briefing": "Ho completato gli ultimi salmi di un rito poco noto trovato sepolto nella vostra collezione. Curiosamente, ha delle proprietà ossimoriche: insegna a focalizzare e ad espandere la propria volontà, in modo da ottenere maggiori risultati nel servizio dell'Imperatore. Ne percepisco la chiarezza d'intenti. Sfruttiamo questo vantaggio, Comandante!",
  "Enhanced_Focus_2_Effect": "+1 slot Stratagemma",
  "POPUPS_ResearchCompleteTitle": "Progetto di ricerca completato",
  "POPUPS_ResearchCompleteDescription": "Comandante, l'Inquisitrice Vakir ci ha informati di aver completato la ricerca: <style=\"UIGreen\">{0}</style>. È nel Libris, dove attende ulteriori istruzioni.",
  "POPUPS_ResearchStratagemCompleteFooter": "Stratagemma {0} disponibile",
  "POPUPS_ResearchResearchCompleteFooter": "{0} completato",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Avvia nuova ricerca",
  "Reaper_Located_Title": "Mietitore Localizzato",
  "Reaper_Located_Description": "Il Codex Poxus ci ha indicato dove trovare il Mietitore!",
  "Reaper_Located_Button": "Alle armi, Fratelli!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus sintonizzato",
  "Poxus_Undefeated_Title": "Mietitore Poxus non sconfitto",
  "Necrosus_Undefeated_Title": "Mietitore Necrosus non sconfitto",
  "Mortus_Undefeated_Title": "Mietitore Mortus non sconfitto",
  "Dolorus_Undefeated_Title": "Mietitore Dolorus non sconfitto",
  "Tentarus_Undefeated_Title": "Mietitore Tentarus non sconfitto",
  "Kadex_On_Board_Title": "Missione Kadex",
  "Kadex_On_Board_Description": "The player should be forced to play the Kadex mission here but we don't yet have the systems to do that so just chose the outcome instead.",
  "Kadex_On_Board_Yes_Button": "Win",
  "Kadex_On_Board_No_Button": "Lose",
  "Purgation_Notice_Title": "Epurazione completata",
  "Purgation_Notice_Description": "Il Rituale di epurazione è completo. È tempo di entrare nel Warp!",
  "Purgation_Notice_Button": "Attivazione Warp!",
  "Purgation_Ritual_Half_Done_Title": "Rituale di epurazione a metà completamento",
  "Purgation_Ritual_Half_Done_Description": "Il Rituale di epurazione è quasi completo. Assicurati ti avere due squadre pronte.",
  "Purgation_Ritual_Half_Done_Button": "Ricevuto",
  "Reaper_Mission_Expired_Title": "Mietitore fuggito",
  "Reaper_Mission_Expired_Description": "Il codardo Mietitore ha lasciato il sistema prima che potessimo affrontarlo.",
  "Reaper_Mission_Expiree_Button": "La pagherà!",
  "Purgation_Mission_Title": "Missione di epurazione",
  "Purgation_Mission_Description": "The player should be forced to play the Purgation mission here but we don't yet have the systems to do that so just chose the outcome instead.",
  "Purgation_Mission_Yes_Button": "Win",
  "Purgation_Mission_No_Button": "Lose",
  "POPUPS_ReaperFoundTitle": "Posizione di un Mietitore localizzata\n",
  "POPUPS_ReaperFoundDescription": "Comandante, l'Inquisitrice Vakir ha sintonizzato il Codex Toxicus, fornendoci le coordinate dell'attuale posizione del Mietitore <style=\"UIGreen\">{0}</style>. Tale posizione è stata aggiunta alla mappa stellare come missione, dovremmo dare la caccia a questo Mietitore e distruggerlo immediatamente.",
  "POPUPS_ReaperFoundFooter": "NUOVA MISSIONE: DAI LA CACCIA AL MIETITORE",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir ferita"
}