{
        "BypassOpportunity_Intro1_Text": "DOMINA LUNETE: Attenzione, una nave Nurgle ci ha seguiti nel Warp. Ha iniziato ad accelerare per intercettare la Editto.",
  "BypassOpportunity_Intro2_Text": "FRATELLO ECTAR: Dovremmo uscire dal Warp e prepararci a ingaggiarli, Comandante!",
  "BypassOpportunity_Intro3_Text": "DOMINA LUNETE: Alternativa, una piccola variazione della rotta combinata con un'accelerazione massima confonderebbe il loro inseguimento, ma la nostra tabella di marcia ne sarebbe compromessa.",
  "BypassOpportunity_Choice0_MenuText": "Tenta la ritirata.",
  "BypassOpportunity_Choice1_MenuText": "Accelera nel Warp.",
  "BypassOpportunity_Choice2_MenuText": "Apri il fuoco.",
  "BypassOpportunity_Choice0_Script01_Text": "INQUISITRICE VAKIR: La ritirata non è una sconfitta, Comandante. Dobbiamo vincere la guerra, non inutili scaramucce.",
  "BypassOpportunity_Choice1_Script01_Text": "DOMINA LUNETE: Riflessione, calcolo i vettori varianti della tempesta...",
  "BypassOpportunity_Choice1A_Script02_Text": "DOMINA LUNETE: Comandante, sembra che la via attraverso la tempesta sia stabile. I sensori indicano che la nave nemica ha perso le tracce della Editto.",
  "BypassOpportunity_Choice1B_Script02_Text": "DOMINA LUNETE: Comandante! Il motore warp è stato colpito, effettueremo un rientro d'emergenza nello spazio reale! Prepararsi all'ingaggio!\n\n(Motore warp {warp_drive_level}) Impossibilitato a raggiungere la tempesta in tempo, un colpo al motore ti costringe a combattere in condizioni sfavorevoli.",
  "BypassOpportunity_Choice1B_Script03_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "BypassOpportunity_Choice1B_Script03A_Text": "(Batterie di cannoni di livello {weapon_level}) La Editto distrugge la nave nemica dopo un breve ingaggio.",
  "BypassOpportunity_Choice1B_Script03B_Text": "(Batterie di cannoni di livello {weapon_level}) I deboli cannoni della Editto faticano a penetrare la corazza della nave nemica. Alla fine ne esci vincitore, ma non prima di aver subito danni significativi.",
  "BypassOpportunity_Choice2_Script01_Text": "DOMINA LUNETE: Rientriamo nello spazio reale. Preparo i sistemi delle armi all'ingaggio!",
  "BypassOpportunity_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice2_Interaction}",
  "BypassOpportunity_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I potenti cannoni della Editto ti permettono di distruggere il nemico senza venire colpito.",
  "BypassOpportunity_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) La Editto distrugge la nave nemica dopo un breve ingaggio.",
  "BypassOpportunity_Choice2_Script02C_Text": "(Batterie di cannoni di livello {weapon_level}) I deboli cannoni della Editto faticano a penetrare la corazza della nave nemica. Alla fine ne esci vincitore, ma non prima di aver subito danni significativi.",
  "BypassOpportunity_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "BypassOpportunity_Choice1_MenuTextB": "[b:TU: Accelerate nel Warp.]",
  "BypassOpportunity_Choice2_MenuTextB": "[b:TU: Aprite il fuoco.]",
  "HidingInTheWarp_Intro1_Text": "DOMINA LUNETE: Allarme, rilevata una nave d'assalto della Death Guarda a portata delle nostre torrette Lance! Sembra significativamente danneggiata.",
  "HidingInTheWarp_Intro2_Text": "FRATELLO ECTAR: I codardi stanno già fuggendo nel Warp. Dovremmo inseguire ed epurare quelle nave di traditori!",
  "HidingInTheWarp_Intro3_Text": "DOMINA LUNETE: Gli scontri all'interno del Warp comportano rischi inaccettabili!",
  "HidingInTheWarp_Choice0_MenuText": "Lasciali andare.",
  "HidingInTheWarp_Choice1_MenuText": "Inseguili nel Warp.",
  "HidingInTheWarp_Choice2_MenuText": "Ingaggiali, ma evita il Warp.",
  "HidingInTheWarp_Choice0_Script01_Text": "INQUISITRICE VAKIR: Un'astuta decisione, Comandante.",
  "HidingInTheWarp_Choice1_Script01_Text": "FRATELLO ECTAR: Aprire il fuoco e annientateli!",
  "HidingInTheWarp_Choice1_Script02A_Text": "(Campo Geller migliorato) Il potente capo Geller della Editto la protegge da pericoli imprevedibili, permettendoti di distruggere la nave indebolita all'interno del Warp.",
  "HidingInTheWarp_Choice1_Script02B_Text": "(Campo Geller migliorato) Il campo Geller della Editto cede durante il combattimento, permettendo ad alcuni demoni di abbordare tua nave e ingaggiare i tuoi Cavalieri mentre questi sono intenti a finire la nave nemica indebolita.",
  "HidingInTheWarp_Choice2_Script01_Text": "DOMINA LUNETE: Fuoco con i cannoni frontali!",
  "HidingInTheWarp_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "HidingInTheWarp_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Le armi della Editto distruggono la nave prima che questa possa scappare.",
  "HidingInTheWarp_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) La nave nemica compie manovre evasive e risponde al fuoco. Dopo un breve scambio, fugge nel Warp.",
  "HidingInTheWarp_Choice0_MenuTextB": "[b:TU: Lasciateli andare.]",
  "HidingInTheWarp_Choice1_MenuTextB": "[b:TU: Inseguiteli nel Warp.]",
  "HidingInTheWarp_Choice2_MenuTextB": "[b:TU: Ingaggiateli, ma evitate il Warp.]",
  "WarpGrapple_Intro0_Text": "La Editto sta viaggiando nel Warp quando all'improvviso viene raggiunta da una nave della peste di Nurgle che non era apparsa sui sensori.",
  "WarpGrapple_Intro1_Text": "DOMINA LUNETE: Allarme, la nave nemica ha agganciato il nostro scafo con degli arpioni! Rilevato il lancio di diverse navette...",
  "WarpGrapple_Intro2_Text": "FRATELLO ECTAR: Voglio abbordarci! Dovremmo uscire immediatamente dal Warp!",
  "WarpGrapple_Intro3_Text": "DOMINA LUNETE: Negazione, la prossimità alla nave della peste causerebbe una collisione catastrofica! Anche le nostre batterie di cannoni sono vincolate!",
  "WarpGrapple_Intro4_Text": "FRATELLO ECTAR: Astuti, all'interno di questa stretta hanno vincolato la loro sorte alla nostra. Che opzioni abbiamo?",
  "WarpGrapple_Intro5_Text": "DOMINA LUNETE: Riflessione, la detonazione localizzata del nostro motore warp potrebbe sganciare gli arpioni, ma con danni causati ignoti.",
  "WarpGrapple_Intro6_Text": "FRATELLO ECTAR: Danneggiare il nostro motore warp è meno rischioso che aprire il fuoco?",
  "WarpGrapple_Intro7_Text": "DOMINA LUNETE: Confermato...",
  "WarpGrapple_Choice0_MenuText": "Fai esplodere il motore warp.",
  "WarpGrapple_Choice1_MenuText": "Spara alla nave all'interno del Warp.",
  "WarpGrapple_Choice2_MenuText": "Respingi gli assalitori a bordo.",
  "WarpGrapple_Choice0_Script01_Text": "FRATELLO ECTAR: Prepararsi all'impatto!",
  "WarpGrapple_Choice0_Script02_Text": "L'esplosione sgancia la nave della peste nemica mentre esci dal Warp, lasciando il tuo sistema di navigazione danneggiato e Lunete ferita. Non vieni inseguito.",
  "WarpGrapple_Choice1_Script01_Text": "FRATELLO ECTAR: Dovremo correre tale rischio, Domina. Aprite il fuoco!",
  "WarpGrapple_Choice1A_Script02_Text": "(Campo Geller migliorato) Il campo Geller resiste e ti permette di distruggere la nave agganciata senza riportare danni.",
  "WarpGrapple_Choice1B_Script02_Text": "{battle_interaction:WarpGrapple_Choice1B_Interaction}",
  "WarpGrapple_Choice1B_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Le batterie di cannoni hanno un malfunzionamento quando il campo Geller cede per un attimo, ma non prima che l'incrociatore della Death Guard subisca danni fatali.",
  "WarpGrapple_Choice1B_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Quando il campo Geller cede, la Editto viene investita da violente esplosioni e le batterie di cannoni vanno offline. Fortunatamente, la corazzatura dell'incrociatore nemico si dimostra più debole della vostra, e viene fatta a pezzi dalle esplosioni.",
  "WarpGrapple_Choice2_Script01_Text": "FRATELLO ECTAR: Li combatteremo fino all'ultimo, se necessario!",
  "WarpGrapple_Choice2_Script02_Text": "La Editto viene abbordata da un'armata della Death Guard. I tuoi Cavalieri combattono valorosamente, impendendo danni seri alla Editto e poi avanzando per distruggere la nave della peste, tuttavia la Forza d'Attacco riporta delle ferite.",
  "WarpGrapple_Choice0_MenuTextB": "[b:TU: Fate esplodere il motore warp.]",
  "WarpGrapple_Choice1_MenuTextB": "[b:TU: Sparate alla nave all'interno del Warp.]",
  "WarpGrapple_Choice2_MenuTextB": "[b:TU: Respingete gli assalitori a bordo.]",
  "BurstingPustules_Intro1_Text": "DOMINA LUNETE: Allarme, rilevata nave della peste della Death Guard!",
  "BurstingPustules_Intro2_Text": "FRATELLO ECTAR: Si avvicina in fretta, Comandante!",
  "BurstingPustules_Intro3_Text": "DOMINA LUNETE: Attenzione, individuate pustole corrotte sulla superficie della nave. Il combattimento ravvicinato presenta rischi estremi!",
  "BurstingPustules_Intro4_Text": "INQUISITRICE VAKIR: Lascia che vi aiuti, ho un mantra psicometrico che scuoterà tali pustole, facendole detonare... Tuttavia, prosciugherà le mie forze.",
  "BurstingPustules_Intro5A_Text": "FRATELLO ECTAR: Apprezziamo l'offerta, Inquisitrice, ma possiamo ancora combattere dalla distanza!",
  "BurstingPustules_Intro5B_Text": "FRATELLO ECTAR: Comandante, dovremmo lanciare una Forza d'Attacco per attaccare la nave dell'interno!",
  "BurstingPustules_Choice0_MenuText": "Tenta la ritirata.",
  "BurstingPustules_Choice1_MenuText": "Accetta l'aiuto dell'Inquisitrice.",
  "BurstingPustules_Choice2_MenuText": "Apri il fuoco dalla distanza.",
  "BurstingPustules_Choice3_MenuText": "Invia una Forza d'Attacco.",
  "BurstingPustules_Choice0_Script01_Text": "FRATELLO ECTAR: Il Gran Maestro non sarà felice di sentirlo.",
  "BurstingPustules_Choice1_Script01_Text": "INQUISITRICE VAKIR: Farò il possibile!",
  "BurstingPustules_Choice1_Script02A_Text": "Vakir fa esplodere le pustole da distanza sicurezza e la Editto subisce soltanto danni minimi prima che la nave nemica venga distrutta.",
  "BurstingPustules_Choice1_Script02B_Text": "(Estirpazione della Fioritura) Le pustole resistono agli sforzi di Vakir ed esplodono in una nube tossica che filtra attraverso lo scafo della Editto. Sebbene i Grey Knights ne siano immuni, gli altri a bordo sono meno resistenti.",
  "BurstingPustules_Choice2_Script01_Text": "FRATELLO ECTAR: Aprite il fuoco!",
  "BurstingPustules_Choice2_Script02_Text": "{battle_interaction:BurstingPustules_Choice2_Interaction}",
  "BurstingPustules_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) La Editto elimina velocemente il nemico prima che questo possa giungere a distanza ravvicinata.",
  "BurstingPustules_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) L'incrociatore nemico riesce a raggiungere la Editto, corrodendone lo scafo e contaminandone le scorte di Servitor prima che riusciate a sconfiggerlo.",
  "BurstingPustules_Choice3_Script01_Text": "FRATELLO ECTAR: Colpire duramente, Fratelli miei!",
  "BurstingPustules_Choice3_Script02_Text": "La Forza d'Attacco riesce a neutralizzare l'incrociatore, permettendo alla Editto di vincere lo scontro senza subire danni significativi.",
  "BurstingPustules_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "BurstingPustules_Choice1_MenuTextB": "[b:TU: Accettate l'aiuto dell'Inquisitrice.]",
  "BurstingPustules_Choice2_MenuTextB": "[b:TU: Aprite il fuoco dalla distanza.]",
  "BurstingPustules_Choice3_MenuTextB": "[b:TU: Inviate una Forza d'Attacco.]",
  "CloudOfFlies_Intro1_Text": "DOMINA LUNETE: Rilevata nave della peste della Death Guard! Rilevazioni anomale...",
  "CloudOfFlies_Intro2_Text": "INQUISITRICE VAKIR: Uno sciame di mosche della peste! Una delle abiette difese di Nurgle.",
  "CloudOfFlies_Intro3_Text": "DOMINA LUNETE: Confermato, sistemi di puntamento disturbati, impossibile ottenere un aggancio affidabile.",
  "CloudOfFlies_Intro4_Text": "FRATELLO ECTAR: Comandante, permettetemi d'inviare una Squadra d'Attacco e li toglieremo di mezzo facilmente!",
  "CloudOfFlies_Intro5_Text": "DOMINA LUNETE: Alternativa, mi interfaccerò direttamente con le matrici delle armi per far esplodere i nostri attacchi a mezz'aria. Ciò dovrebbe disturbare lo sciame difensivo.",
  "CloudOfFlies_Choice0_MenuText": "Tenta la ritirata.",
  "CloudOfFlies_Choice1_MenuText": "Ordina a Lunete di sparare contro lo sciame.",
  "CloudOfFlies_Choice2_MenuText": "Invia una Forza d'Attacco.",
  "CloudOfFlies_Choice3_MenuText": "Apri il fuoco.",
  "CloudOfFlies_Choice1_Script01_Text": "DOMINA LUNETE: Attivazione del motore warp.",
  "CloudOfFlies_Choice2_Script01_Text": "DOMINA LUNETE: Mi interfaccerò con la matrice di puntamento.",
  "CloudOfFlies_Choice2_Script02_Text": "Lunete è in grado di riconfigurare i cannoni affinché sparino colpi esplosivi vicino all'incrociatore, incenerendone gli insetti protettivi. Tuttavia, viene ferita durante lo scontro a fuoco che ne segue prima che la nave della peste venga distrutta.",
  "CloudOfFlies_Choice3_Script01_Text": "FRATELLO ECTAR: Colpire duramente, Fratelli miei!",
  "CloudOfFlies_Choice3_Script02_Text": "La Forza d'Attacco riesce a disturbare le difese della nave nemica, subendo però perdite significative.",
  "CloudOfFlies_Choice4_Script01_Text": "FRATELLO ECTAR: Aprite il fuoco!",
  "CloudOfFlies_Choice4_Script02_Text": "{battle_interaction:CloudOfFlies_Choice4_Interaction}",
  "CloudOfFlies_Choice4_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I cannoni della Editto si dimostrano all'altezza del compito, distruggendo l'incrociatore con una potenza di fuoco schiacciante.",
  "CloudOfFlies_Choice4_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Dopo un breve scontro a fuoco, la nave della peste fugge nel Warp inviolata.",
  "CloudOfFlies_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "CloudOfFlies_Choice1_MenuTextB": "[b:TU: Dite a Lunete di sparare contro lo sciame.]",
  "CloudOfFlies_Choice2_MenuTextB": "[b:TU: Inviate una Forza d'Attacco.]",
  "CloudOfFlies_Choice3_MenuTextB": "[b:TU: Aprite il fuoco.]",
  "FleshyHulk_Intro1_Text": "DOMINA LUNETE: Stato, grossa nave in avvicinamento sul vettore di attacco!",
  "FleshyHulk_Intro2_Text": "FRATELLO ECTAR: Un disgustoso ammasso di feccia della peste! Aprite il fuoco!",
  "FleshyHulk_Intro3_Text": "DOMINA LUNETE: Allarme, gli attuali armamenti sembrano inefficaci.",
  "FleshyHulk_Intro4_Text": "FRATELLO ECTAR: Comandante, conoscete le soluzione! Una Squadra d'Attacco dei nostri Fratelli eliminerà velocemente la minaccia!",
  "FleshyHulk_Intro5_Text": "DOMINA LUNETE: Alternativa, le batterie di cannoni possono essere sovraccaricate per penetrarne lo scafo. Rischio di danno significativo.",
  "FleshyHulk_Intro6_Text": "INQUISITRICE VAKIR: La nave non si muove veloce, potremmo sparare uno dei siluri Exterminatus sulla sua traiettoria. Eliminerebbe velocemente quella feccia.",
  "FleshyHulk_Intro7_Text": "DOMINA LUNETE: Riflessione, il suggerimento dell'Inquisitrice è fattibile, ma richiederebbe il bypass dei protocolli di sicurezza.",
  "FleshyHulk_Intro8_Text": "FRATELLO ECTAR: Assolutamente no, non è un utilizzo autorizzato dell'Exterminatus!",
  "FleshyHulk_Choice0_MenuText": "Tenta la ritirata.",
  "FleshyHulk_Choice1_MenuText": "Spara un siluro Exterminatus.",
  "FleshyHulk_Choice2_MenuText": "Invia una Forza d'Attacco.",
  "FleshyHulk_Choice3_MenuText": "Sovraccarica i cannoni.",
  "FleshyHulk_Choice1_Script01_Text": "DOMINA LUNETE: Sì, non è necessario ingaggiare questo nemico.",
  "FleshyHulk_Choice2_Script01_Text": "INQUISITRICE VAKIR: Sarà illuminante, Comandante. Procediamo!",
  "FleshyHulk_Choice2_Script02_Text": "Il siluro Exterminatus distrugge facilmente l'incrociatore nemico, ma la procedura di caricamento accelerato causa un incidente. Kai giudica la tua grezza tattica inappropriata per i Grey Knights.",
  "FleshyHulk_Choice3_Script01_Text": "FRATELLO ECTAR: Gli scudi votivi dei Cavalieri sono fissati. Sono pronti.",
  "FleshyHulk_Choice3_Script02_Text": "La squadra di abbordaggio si apre la strada fino al reattore principale e lo distrugge prima di richiedere l'estrazione.",
  "FleshyHulk_Choice4_Script01_Text": "FRATELLO ECTAR: Fuoco a volontà!",
  "FleshyHulk_Choice4_Script02_Text": "{battle_interaction:FleshyHulk_Choice4_Interaction}",
  "FleshyHulk_Choice4_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Una volta sovraccaricata, la potente matrice di armi della Editto distrugge facilmente l'incrociatore.",
  "FleshyHulk_Choice4_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) La corazza di carne riesce a resistere al fuoco, ma alla fine la tua matrice delle armi apre un foro che permette alla Editto di colpire e distruggere l'incrociatore.",
  "FleshyHulk_Choice4_Script02C_Text": "(Batterie di cannoni di livello {weapon_level}) Anche sovraccaricati, i tuoi cannoni faticano a penetrare le carni. La Editto viene pesantemente colpita da un bombardamento prolungato prima che l'incrociatore nemico venga infine distrutto.",
  "FleshyHulk_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "FleshyHulk_Choice1_MenuTextB": "[b:TU: Sparate un siluro Exterminatus.]",
  "FleshyHulk_Choice2_MenuTextB": "[b:TU: Inviate una Forza d'Attacco.]",
  "FleshyHulk_Choice3_MenuTextB": "[b:TU: Sovraccaricate i cannoni.]",
  "TentacleShip_Intro1_Text": "DOMINA LUNETE: Allarme, la nave nemica ha manifestato mutazioni di tentacoli a corto raggio! Contatto tra 3... 2... 1...\nImpatto! I nostri scudi vacuum sono completamente disintegrati!\nAllarme, armi tentacolari hanno avvolto l'Apotecarion! Falla critica imminente!",
  "TentacleShip_Intro2_Text": "FRATELLO ECTAR: Per il trono! Dobbiamo agire subito, Comandante!",
  "TentacleShip_Intro3_Text": "INQUISITRICE VAKIR: Questi tentacoli sono mutazioni derivate dalla Fioritura... Odio suggerirlo, ma se scagliassimo alcuni dei nostri Semi nello spazio, la loro risonanza psionica potrebbe distrarli.",
  "TentacleShip_Choice0_MenuText": "Usa i Semi per attirare i tentacoli.",
  "TentacleShip_Choice1_MenuText": "Apri il fuoco.",
  "TentacleShip_Choice2_MenuText": "Accelera subito per liberarti.",
  "TentacleShip_Choice1_Script01_Text": "INQUISITRICE VAKIR: Come vuoi.",
  "TentacleShip_Choice1_Script02_Text": "Il piano dell'Inquisitrice ha successo e i tentacoli vengono attirati dai Semi della Fioritura, permettendo alla Editto di aprire il fuoco e distruggere la nave della peste prima che possa fare danni.",
  "TentacleShip_Choice2_Script01_Text": "DOMINA LUNETE: Fuoco sul bersaglio!",
  "TentacleShip_Choice2_Script02_Text": "{battle_interaction:TentacleShip_Choice2_Interaction}",
  "TentacleShip_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I tentacoli e il resto della nave della peste vengono rapidamente distrutti, ma non prima d'infliggere danni all'Apotecarion.",
  "TentacleShip_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Le batterie indebolite della Editto impiegano tempo a distruggere il nemico, e la tua nave subisce danni significativi nel frattempo.",
  "TentacleShip_Choice3_Script01_Text": "DOMINA LUNETE: Accelerazione imminente, prepararsi all'impatto!",
  "TentacleShip_Choice3_Script02_Text": "I tentacoli penetrano lo scafo, infliggendo danni significativi alla nave mentre questa si libera e spara contro il nemico.",
  "TentacleShip_Choice0_MenuTextB": "[b:TU: Usate i Semi per attirare i tentacoli.]",
  "TentacleShip_Choice1_MenuTextB": "[b:TU: Aprite il fuoco.]",
  "TentacleShip_Choice2_MenuTextB": "[b:TU: Accelerate subito per liberarci!]",
  "EnemyRam_Intro1_Text": "DOMINA LUNETE: Allarme, collisione nemica imminente!",
  "EnemyRam_Intro2_Text": "FRATELLO ECTAR: Prepararsi all'impatto! Comandante, ci servono ordini!",
  "EnemyRam_Choice0_MenuText": "Abbordali all'impatto.",
  "EnemyRam_Choice1_MenuText": "Sovraccarica il motore warp per fuggire.",
  "EnemyRam_Choice2_MenuText": "Apri il fuoco.",
  "EnemyRam_Choice0_Script01_Text": "FRATELLO ECTAR: Con piacere, Comandante!",
  "EnemyRam_Choice0_Script02_Text": "Lo speronamento causa danni significativi alla Editto, ma i tuoi Cavalieri riescono a eliminare l'equipaggio nemico.",
  "EnemyRam_Choice1_Script01_Text": "DOMINA LUNETE: Deviazione di tutta l'energia al sub-motore warp!",
  "EnemyRam_Choice1_Script02_Text": "Riesci a evitare la manovra di speronamento e a sfruttare la tua posizione vantaggiosa per eliminare velocemente la nave nemica.",
  "EnemyRam_Choice2_Script01_Text": "FRATELLO ECTAR: Aprite il fuoco!",
  "EnemyRam_Choice2_Script02_Text": "{battle_interaction:EnemyRam_Choice2_Interaction}",
  "EnemyRam_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) La nave nemica viene distrutta prima che riesca ad avvicinarsi alla Editto.",
  "EnemyRam_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Non riesci a distruggere l'incrociatore nemico in tempo. Questo sperona la Editto, infliggendo gravi danni alla nave e all'equipaggio prima che tu riesca a distruggerlo.",
  "EnemyRam_Choice0_MenuTextB": "[b:TU: Accelerate per liberarci.]",
  "EnemyRam_Choice1_MenuTextB": "[b:TU: Sovraccaricate il motore warp per fuggire.]",
  "EnemyRam_Choice2_MenuTextB": "[b:TU: Aprite il fuoco.]",
  "EnemyBoarders_Intro1_Text": "DOMINA LUNETE: Allarme, i Death Guard hanno abbordato la Editto! Secondo i rapporti, stanno convergendo sull'Arsenale!",
  "EnemyBoarders_Intro2_Text": "FRATELLO ECTAR: Inviatemi, Comandante, e darò una bella lezione a quei traditori!",
  "EnemyBoarders_Intro3_Text": "DOMINA LUNETE: Analisi, la nave nemica potrebbe essere poco difesa. Si consiglia un contrattacco.",
  "EnemyBoarders_Intro4_If_Text": "INQUISITRICE VAKIR: Posso raggiungere io l'Arsenale. Invia Ectar e i Cavalieri ad attaccare la nave nemica!",
  "EnemyBoarders_Choice0_MenuText": "Ignora gli intrusi e ritirati.",
  "EnemyBoarders_Choice1_MenuText": "Invia Vakir a proteggere l'Arsenale.",
  "EnemyBoarders_Choice2_MenuText": "Abborda la nave nemica.",
  "EnemyBoarders_Choice3_MenuText": "Invia Ectar all'Arsenale.",
  "EnemyBoarders_Choice0_Script01_Text": "FRATELLO ECTAR: Comandante, questa è vigliaccheria!",
  "EnemyBoarders_Choice0_Script02_Text": "Mentre scappi dalla nave nemica, gli intrusi riescono a raggiungere l'Arsenale, barricandosi al suo interno. Li uccidi facilmente, ma parte del tuo equipaggiamento viene profanato e dichiarato troppo corrotto per essere utilizzato. Il Gran Maestro Kai resta molto deluso dalle tue azioni.",
  "EnemyBoarders_Choice1_Script01_Text": "INQUISITRICE VAKIR: Non avrò pietà.",
  "EnemyBoarders_Choice1_Script02A_Text": "(Parola dell'Imperatore) Vakir semina il panico tra i ranghi dei Death Guard, mentre i tuoi Cavalieri sfruttano la confusione per neutralizzare facilmente la nave nemica.",
  "EnemyBoarders_Choice1_Script02B_Text": "(Santuario) Vakir crea un Santuario intorno all'Arsenale, trattenendo gli intrusi mentre i tuoi Cavalieri neutralizzano la nave della peste.",
  "EnemyBoarders_Choice1_Script02C_Text": "La tua squadra d'abbordaggio elimina velocemente la nave della peste, ma Vakir viene ferita gravemente e costretta a fuggire quando i Death Guard circondano l'Arsenale. Parte del tuo equipaggiamento viene profanato e dichiarato troppo corrotto per essere utilizzato.",
  "EnemyBoarders_Choice2_Script01_Text": "FRATELLO ECTAR: Gli scudi votivi dei Cavalieri sono fissati. Sono pronti.",
  "EnemyBoarders_Choice2_Script02_Text": "La tua squadra d'abbordaggio elimina velocemente la nave della peste, ma i Death Guard a bordo della Editto raggiungono l'Arsenale prima che tu possa fermarli. Parte del tuo equipaggiamento viene profanato e dichiarato troppo corrotto per essere utilizzato.",
  "EnemyBoarders_Choice3_Script01_Text": "FRATELLO ECTAR: Sì! Siamo il martello, Fratello!",
  "EnemyBoarders_Choice3_Script02_Text": "{battle_interaction:EnemyBoarders_Choice3_Interaction}",
  "EnemyBoarders_Choice3_Script02A_Text": "Ectar riesce a respingere gli assalitori, ma viene ferito. Nel frattempo, i cannoni della Editto eliminano facilmente l'incrociatore nemico.",
  "EnemyBoarders_Choice3_Script2B_Text": "Ectar riesce a respingere gli assalitori, ma viene ferito. Nel frattempo, i cannoni della Editto eliminano l'incrociatore nemico dopo un breve scambio di colpi.",
  "EnemyBoarders_Choice3_Script2C_Text": "Ectar riesce a respingere gli assalitori, ma viene ferito. Tuttavia, questa distrazione interferisce con le vostre difese, e la Editto subisce gravi danni.",
  "EnemyBoarders_Choice0_MenuTextB": "[b:TU: Ignorate gli intrusi e ritiratevi.]",
  "EnemyBoarders_Choice1_MenuTextB": "[b:TU: Inviate Vakir a proteggere l'Arsenale.]",
  "EnemyBoarders_Choice2_MenuTextB": "[b:TU: Abbordate la nave nemica.]",
  "EnemyBoarders_Choice3_MenuTextB": "[b:TU: Inviate Ectar all'Arsenale.]",
  "AssaultOnTheAugurium_Intro1_Text": "DOMINA LUNETE: Allarme, lancio di proiettili di piccola taglia da parte della nave nemica!",
  "AssaultOnTheAugurium_Intro2_Text": "FRATELLO ECTAR: Siluri?",
  "AssaultOnTheAugurium_Intro3_Text": "DOMINA LUNETE: Negativo, le analisi dei pattern rivelano un dispiegamento satellitare... Rilevate trasmissioni vox.",
  "AssaultOnTheAugurium_Intro4_Text": "FRATELLO ECTAR: Cosa stanno trasmettendo?",
  "AssaultOnTheAugurium_Intro5_Text": "INQUISITRICE VAKIR: Comandante, potrebbe trattarsi della Lingua Oscura! Ordina all'equipaggio d'indossare il casco e...",
  "AssaultOnTheAugurium_Intro6_Text": "DOMINA LUNETE: Aggiornamento, varie postazioni dell'equipaggio non rispondono!",
  "AssaultOnTheAugurium_Intro7_Text": "FRATELLO ECTAR: È un diversivo, la nave nemica sta manovrando per attaccarci!",
  "AssaultOnTheAugurium_Choice0_MenuText": "Tenta la ritirata.",
  "AssaultOnTheAugurium_Choice1_MenuText": "Schiera un Bibliotecario per placare il rumore.",
  "AssaultOnTheAugurium_Choice2_MenuText": "Spara sui trasmettitori vox.",
  "AssaultOnTheAugurium_Choice3_MenuText": "Apri il fuoco.",
  "AssaultOnTheAugurium_Choice0_Script01_Text": "FRATELLO ECTAR: Dovremmo distruggere quei traditori!",
  "AssaultOnTheAugurium_Choice1_Script01_Text": "FRATELLO ECTAR: I Cavalieri del Librarius li faranno tacere!",
  "AssaultOnTheAugurium_Choice1_Script02_Text": "Il tuo Bibliotecario crea una zona di silenzio nella nave, proteggendo l'equipaggio dall'influenza della Lingua Oscura e permettendoti di sconfiggere facilmente la nave nemica. Purtroppo, l'Augurium assorbe manifestazioni del Caos, subendo un contraccolpo di energia warp.",
  "AssaultOnTheAugurium_Choice2_Script01_Text": "INQUISITRICE VAKIR: Sì, distruggili immediatamente!",
  "AssaultOnTheAugurium_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice2_Interaction}",
  "AssaultOnTheAugurium_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Distruggi i vox-trasmettitori prima che possano infliggere danni duraturi e riesci a eliminare facilmente l'incrociatore nemico.",
  "AssaultOnTheAugurium_Choice2_Script2B_Text": "(Batterie di cannoni di livello {weapon_level}) Le imprecisioni di puntamento rimaste sulla Editto rallentano il processo di eliminazione dei vox-trasmettitori, e l'incrociatore nemico riesce a infliggerti diversi colpi.",
  "AssaultOnTheAugurium_Choice3_Script01_Text": "FRATELLO ECTAR: Aprite il fuoco!",
  "AssaultOnTheAugurium_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice3_Interaction}",
  "AssaultOnTheAugurium_Choice3_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Distruggi velocemente la nave nemica, ma gli oscuri sussurri dei vox-trasmettitori corrompono diversi membri dell'equipaggio, costringendoti a epurarli al termine della battaglia.",
  "AssaultOnTheAugurium_Choice3_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Mentre gli armamenti della Editto indeboliscono gradualmente l'incrociatore nemico, gli oscuri sussurri dei vox-trasmettitori corrompono diversi membri dell'equipaggio, costringendoti a epurarli al termine della battaglia.",
  "AssaultOnTheAugurium_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "AssaultOnTheAugurium_Choice1_MenuTextB": "[b:TU: Schierate un Bibliotecario per placare il rumore.]",
  "AssaultOnTheAugurium_Choice2_MenuTextB": "[b:TU: Sparate sui trasmettitori vox.]",
  "AssaultOnTheAugurium_Choice3_MenuTextB": "[b:TU: Aprite il fuoco.]",
  "AssaultOnTheLibris_Intro1_Text": "DOMINA LUNETE: Attenzione, la nave nemica sta concentrando il fuoco sul Libris Malleus.",
  "AssaultOnTheLibris_Intro2_Text": "INQUISITRICE VAKIR: Vogliono distruggere la mia ricerca!",
  "AssaultOnTheLibris_Intro3_Text": "DOMINA LUNETE: Allarme, gli scudi vacuum sono stati ridotti del 90%! Ulteriori impatti penetreranno il Libris!",
  "AssaultOnTheLibris_Choice0_MenuText": "Tenta la ritirata.",
  "AssaultOnTheLibris_Choice1_MenuText": "Sovraccarica gli scudi vacuum del Libris.",
  "AssaultOnTheLibris_Choice2_MenuText": "Manovre evasive!",
  "AssaultOnTheLibris_Choice3_MenuText": "Aprite il fuoco!",
  "AssaultOnTheLibris_Choice0_Script01_Text": "FRATELLO ECTAR: Comandante, non è così che agiamo!",
  "AssaultOnTheLibris_Choice0_Script02_Text": "Mentre ti allontani, il nemico spara un ultimo colpo, colpendo una sezione vulnerabile dello scafo della Editto.",
  "AssaultOnTheLibris_Choice1_Script01_Text": "DOMINA LUNETE: Reindirizzamento dell'energia agli scudi vacuum.",
  "AssaultOnTheLibris_Choice1_Script02A_Text": "(Scudi vacuum I) Gli scudi vacuum sovraccaricati proteggono il Libris, mentre le tue batterie di cannoni distruggono la nave nemica.",
  "AssaultOnTheLibris_Choice1_Script02B_Text": "(Scudi vacuum I) Gli scudi vacuum indeboliti crollano sotto il fuoco nemico. Prima che la nave nemica venga distrutta, il Libris viene gravemente danneggiato.",
  "AssaultOnTheLibris_Choice2_Script01_Text": "DOMINA LUNETE: Accelerazione imminente!",
  "AssaultOnTheLibris_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice2_Interaction}",
  "AssaultOnTheLibris_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Sebbene le tue manovre difensive prolunghino la battaglia, i potenti cannoni della Editto sono sufficienti a eliminare con facilità l'incrociatore della Death Guard.",
  "AssaultOnTheLibris_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Le tue manovre difensive prolungano la battaglia. Riesci a proteggere il Libris, ma lo scafo della Editto ne esce pesantemente danneggiato.",
  "AssaultOnTheLibris_Choice3_Script01_Text": "FRATELLO ECTAR: Ingaggiamo il nemico!",
  "AssaultOnTheLibris_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice3_Interaction}",
  "AssaultOnTheLibris_Choice3_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I tuoi potenti cannoni distruggono la nave nemica prima che riesca a penetrare lo scafo intorno al Libris.",
  "AssaultOnTheLibris_Choice3_Script2B_Text": "(Batterie di cannoni di livello {weapon_level}) Dopo un lungo scontro, la nave nemica viene distrutta, ma il Libris ne esce pesantemente danneggiato.",
  "AssaultOnTheLibris_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "AssaultOnTheLibris_Choice1_MenuTextB": "[b:TU: Sovraccaricate gli scudi vacuum del Libris.]",
  "AssaultOnTheLibris_Choice2_MenuTextB": "[b:TU: Manovre evasive!]",
  "AssaultOnTheLibris_Choice3_MenuTextB": "[b:TU: Aprite il fuoco!]",
  "VirulenceAugmentorA_Intro1_Text": "DOMINA LUNETE: Stato, identificata nave della peste in orbita planetaria nei paraggi. Non hanno ancora individuato la Editto.",
  "VirulenceAugmentorA_Intro2_Text": "FRATELLO ECTAR: Sembra che stiano rilasciando un qualche composto nell'atmosfera...",
  "VirulenceAugmentorA_Intro3_Text": "INQUISITRICE VAKIR: Sono frammenti dei Semi della Fioritura! Se riusciremo a disattivare quella nave, potremo recuperare quelle vili munizioni per le mie ricerche.",
  "VirulenceAugmentorA_Intro4_Text": "FRATELLO ECTAR: Preferirei eliminarla dalla distanza finché abbiamo l'elemento sorpresa. Che ne dite, Comandante?",
  "VirulenceAugmentorA_Choice0_MenuText": "Tenta la ritirata.",
  "VirulenceAugmentorA_Choice1_MenuText": "Abborda la nave.",
  "VirulenceAugmentorA_Choice2_MenuText": "Cerca di disattivare la nave.",
  "VirulenceAugmentorA_Choice3_MenuText": "Aprite il fuoco!",
  "VirulenceAugmentorA_Choice0_Script01_Text": "FRATELLO ECTAR: Lasciarla andare? Comandante, ne siete sicuro? Stiamo parlando del nemico!",
  "VirulenceAugmentorA_Choice1_Script01_Text": "INQUISITRICE VAKIR: I nostri Fratelli partiranno subito!",
  "VirulenceAugmentorA_Choice1_Script02_Text": "La tua squadra di Cavalieri si teletrasporta a bordo della nave e ingaggia i Death Guard. Riescono a distruggere la nave e a recuperare un deposito di Semi della Fioritura, ma non prima che il nemico rilasci parte del suo vile carico nell'atmosfera del pianeta.",
  "VirulenceAugmentorA_Choice2_Script01_Text": "INQUISITRICE VAKIR: Fate attenzione a prendere la mira, Comandante!",
  "VirulenceAugmentorA_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice2_Interaction}",
  "VirulenceAugmentorA_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I cannoni della Editto neutralizzano facilmente la nave della peste. I tuoi Cavalieri recuperano i Semi e distruggono ciò che resta della nave nemica.",
  "VirulenceAugmentorA_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) La corazzatura della nave della peste si dimostra più resistente del previsto. Riesci a neutralizzare la nave nemica, ma non prima che questa rilasci parte del suo vile carico nell'atmosfera del pianeta. I tuoi Cavalieri recuperano i Semi rimasti e distruggono ciò che resta della nave nemica.",
  "VirulenceAugmentorA_Choice3_Script01_Text": "FRATELLO ECTAR: Ripulite i cieli!",
  "VirulenceAugmentorA_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice3_Interaction}",
  "VirulenceAugmentorA_Choice3_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Colpisci prima che la nave della peste possa reagire, distruggendola completamente.",
  "VirulenceAugmentorA_Choice3_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Sebbene il tuo attacco rapido interrompa le attività della nave della peste, la sua corazzatura superiore si dimostra formidabile, e il tuo scafo subisce gravi danni prima che tu riesca a distruggere il nemico.",
  "VirulenceAugmentorA_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "VirulenceAugmentorA_Choice1_MenuTextB": "[b:TU: Abbordate la nave.]",
  "VirulenceAugmentorA_Choice2_MenuTextB": "[b:TU: Cercate di disattivare la nave.]",
  "VirulenceAugmentorA_Choice3_MenuTextB": "[b:TU: Aprite il fuoco!]",
  "VirulenceAugmentorB_Intro1_Text": "DOMINA LUNETE: Allarme, i sensori a lungo raggio hanno rilevato attività della flotta della Death Guard! Scansione...",
  "VirulenceAugmentorB_Intro2_Text": "FRATELLO ECTAR: Eccola! Stanno... diffondendo una vile tossina dall'orbita planetaria?",
  "VirulenceAugmentorB_Intro3_Text": "INQUISITRICE VAKIR: Una tattica insolita, ma non c'è dubbio che stanno diffondendo la Fioritura...",
  "VirulenceAugmentorB_Intro4_Text": "DOMINA LUNETE: Analisi, potremmo raccogliere i Semi non rilasciati dai rottami nemici.",
  "VirulenceAugmentorB_Intro5_Text": "FRATELLO ECTAR: Una manovra di speronamento sarebbe rischiosa, ma potrebbe smuovere il nemico dal suo attacco e lasciarci con dei Semi da recuperare.",
  "VirulenceAugmentorB_Choice0_MenuText": "Tenta la ritirata.",
  "VirulenceAugmentorB_Choice1_MenuText": "Accelera e sperona il bersaglio.",
  "VirulenceAugmentorB_Choice2_MenuText": "Cerca di disattivare la nave.",
  "VirulenceAugmentorB_Choice3_MenuText": "Aprite il fuoco!",
  "VirulenceAugmentorB_Choice0_Script01_Text": "FRATELLO ECTAR: Per il sangue dell'Imperatore! Cosa penserà il Gran Maestro Kai di questa codardia?!?",
  "VirulenceAugmentorB_Choice1_Script01_Text": "DOMINA LUNETE: Motore di accelerazione avviato!",
  "VirulenceAugmentorB_Choice1_Script02A_Text": "(Motore warp {warp_drive_level}) Riesci a speronare la nave della peste, subendo alcuni danni, ma facendo in modo che l'intero carico di Semi della Fioritura resti al sicuro al di fuori dell'atmosfera del pianeta.",
  "VirulenceAugmentorB_Choice1_Script02B_Text": "(Motore warp {warp_drive_level}) La nave della peste riesce a evitare un attacco diretto alle sue aree più sensibili, rilasciando il proprio carico prima di fuggire nel Warp.",
  "VirulenceAugmentorB_Choice2_Script01_Text": "INQUISITRICE VAKIR: Cercate di non distruggere i Semi!",
  "VirulenceAugmentorB_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice2_Interaction}",
  "VirulenceAugmentorB_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) I cannoni della Editto neutralizzano facilmente la nave della peste prima che possa rilasciare il suo vile carico. I tuoi Cavalieri recuperano i Semi e distruggono ciò che resta della nave nemica.",
  "VirulenceAugmentorB_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) La corazza della nave della peste si dimostra più resistente del previsto, e la nave nemica fugge dopo aver scaricato tutto il suo carico di Semi sul pianeta.",
  "VirulenceAugmentorB_Choice3_Script01_Text": "FRATELLO ECTAR: Aprite il fuoco!",
  "VirulenceAugmentorB_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice3_Interaction}",
  "VirulenceAugmentorB_Choice3_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Distruggi la nave della peste prima che questa possa rilasciare il suo carico.",
  "VirulenceAugmentorB_Choice3_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Colpite velocemente, ma la nave della peste risponde al fuoco, trattenendoti il tempo necessario a rilasciare il proprio carico prima di venire infine distrutta.",
  "VirulenceAugmentorB_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "VirulenceAugmentorB_Choice1_MenuTextB": "[b:TU: Accelerate e speronate il bersaglio.]",
  "VirulenceAugmentorB_Choice2_MenuTextB": "[b:TU: Cercate di disattivare la nave.]",
  "VirulenceAugmentorB_Choice3_MenuTextB": "[b:TU: Aprite il fuoco!]",
  "DelayingTactics_Intro1_Text": "DOMINA LUNETE: Allarme, nave nemica con traiettoria insolita!",
  "DelayingTactics_Intro2_Text": "FRATELLO ECTAR: Manovre evasive? Una tattica inusuale per la Death Guard...",
  "DelayingTactics_Intro3_Text": "INQUISITRICE VAKIR: Le comunicazioni vox del pianeta traboccano di assurdità ritualistiche...",
  "DelayingTactics_Intro4_Text": "FRATELLO ECTAR: Una distrazione! Comandante, è all'opera della corruzione qui sotto! Dobbiamo scendere subito in superficie!",
  "DelayingTactics_Choice0_MenuText": "Tenta la ritirata.",
  "DelayingTactics_Choice1_MenuText": "Abborda la nave nemica.",
  "DelayingTactics_Choice2_MenuText": "Aprite il fuoco!",
  "DelayingTactics_Choice3_MenuText": "Scendi sul pianeta.",
  "DelayingTactics_Choice0_Script01_Text": "FRATELLO ECTAR: Cosa?!? Ho forse sbagliato a scegliervi per il comando?",
  "DelayingTactics_Choice1_Script01_Text": "FRATELLO ECTAR: Sì! Siamo il martello!",
  "DelayingTactics_Choice1_Script02_Text": "La squadra di abbordaggio riesce a sabotare i comandi di navigazione del nemico e interromperne la manipolazione delle comunicazioni vox, ma subisce danni significativi.",
  "DelayingTactics_Choice2_Script01_Text": "DOMINA LUNETE: Panoramica, tutti i sistemi e le batterie delle armi sono attive.",
  "DelayingTactics_Choice2_Script02_Text": "{battle_interaction:DelayingTactics_Choice2_Interaction}",
  "DelayingTactics_Choice2_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Le potenti armi della Editto distruggono rapidamente l'incrociatore, spianando la strada per lo sbarco sul pianeta.\n",
  "DelayingTactics_Choice2_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) L'incrociatore offre una resistenza inaspettata. Quando finalmente riesci a distruggerlo, un'ondata di energia psionica maligna ti rivela che sei arrivato troppo tardi per fermare l'avanzata della Fioritura.",
  "DelayingTactics_Choice3_Script01_Text": "FRATELLO ECTAR: Il Teleportarium è in allerta!",
  "DelayingTactics_Choice3_Script02_Text": "Mentre scendi verso il pianeta, l'incrociatore mette a segno diversi colpi critici prima di ritirarsi nel Warp.",
  "DelayingTactics_Choice0_MenuTextB": "[b:TU: Tentate la ritirata.]",
  "DelayingTactics_Choice1_MenuTextB": "[b:TU: Abbordate la nave nemica.]",
  "DelayingTactics_Choice2_MenuTextB": "[b:TU: Aprite il fuoco!]",
  "DelayingTactics_Choice3_MenuTextB": "[b:TU: Scendete sul pianeta.]"
    }