{
  "ADisobedientPupil_Intro1_Text": "FRATELLO ECTAR: Comandante, ho notizie preoccupanti... Il machinomante assegnato al Manufactorum è stato sorpreso ad accedere archivi proibiti dei Grey Knights! È indubbiamente opera del nemico!",
  "ADisobedientPupil_Intro2_Text": "DOMINA LUNETE: Negazione, le scansioni per la corruzione sono risultate negative e l'interrogatorio non ha estratto dati rilevanti. Probabilmente, la trasgressione è stata un semplice errore.",
  "ADisobedientPupil_Intro3_Text": "FRATELLO ECTAR: I servitori di Nurgle sono subdoli! Dovrebbe essere epurato, insieme ai suoi collaboratori stretti.",
  "ADisobedientPupil_Intro4_Text": "DOMINA LUNETE: Alternativa, degradazione e limitazione del suo accesso. Il personale del Manufactorum è già limitato.",
  "ADisobedientPupil_Choice0_MenuText": "Fallo interrogare all'Inquisitrice Vakir.",
  "ADisobedientPupil_Choice1_MenuText": "Convertilo in Servitor.",
  "ADisobedientPupil_Choice2_MenuText": "Epura il machinomante.",
  "ADisobedientPupil_Choice3_MenuText": "Degrada il machinomante.",
  "ADisobedientPupil_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Farò come chiedi, ma cerca di tenere in ordine i tuoi sottoposti, devo potermi concentrare sulla Fioritura!",
  "ADisobedientPupil_Choice_1_Script01_Text": "FRATELLO ECTAR: Sì, una conversione mentale completa dovrebbe bastare.",
  "ADisobedientPupil_Choice_1_Script02_Text": "DOMINA LUNETE: Compromesso, accettabile.",
  "ADisobedientPupil_Choice_2_Script01_Text": "DOMINA LUNETE: Inefficiente, le sostituzioni richiedono risorse.",
  "ADisobedientPupil_Choice_2_Script02_Text": "FRATELLO ECTAR: L'inviolabilità dei segreti del Capitolo è tutto, Domina.",
  "ADisobedientPupil_Choice_3_Script01_Text": "FRATELLO ECTAR: Comandante, è un rischio non necessario!",
  "ADisobedientPupil_Choice_3_Script02_Text": "DOMINA LUNETE: Negazione, l'accesso ai dati del machinomante verrà limitato permanentemente.",
  "ADisobedientPupil_Choice0_MenuTextB": "[b:TU: Fatelo interrogare all'Inquisitrice Vakir.]",
  "ADisobedientPupil_Choice1_MenuTextB": "[b:TU: Convertitelo in Servitor.]",
  "ADisobedientPupil_Choice2_MenuTextB": "[b:TU: Epurate il machinomante.]",
  "ADisobedientPupil_Choice3_MenuTextB": "[b:TU: Degradate il machinomante.]",
  "AdvancedClasses_Intro1_Text": "GRAN MAESTRO KAI: Ho saputo che la vostra precedente campagna ha privato la Editto dei suoi Cavalieri più venerabili. Sembra che questa Fioritura non verrà epurata tanto presto, quindi farò il possibile per rimediare a questa mancanza. Ciò detto, devo bilanciare i vostri desideri con le necessità di altre campagne, quindi dimmi: quali abilità aiuterebbero di più la vostra causa?",
  "AdvancedClasses_Choice0_MenuText": "Richiedi un Cappellano.",
  "AdvancedClasses_Choice1_MenuText": "Richiedi un Bibliotecario.",
  "AdvancedClasses_Choice2_MenuText": "Richiedi un Paladino.",
  "AdvancedClasses_Choice3_MenuText": "Richiedi un Purificatore.",
  "AdvancedClasses_Choice_0_Script01_Text": "FRATELLO ECTAR: Bene. Ultimamente, la tempra spirituale dei nostri Fratelli è piuttosto carente.",
  "AdvancedClasses_Choice_1_Script01_Text": "FRATELLO ECTAR: Un adepto puramente psionico... Sì, ci farà molto comodo.",
  "AdvancedClasses_Choice_2_Script01_Text": "FRATELLO ECTAR: La guerra tempra lo spirito degli uomini destinati a fare grandi cose.",
  "AdvancedClasses_Choice_3_Script01_Text": "FRATELLO ECTAR: Sì, un altro Fratello-Purificatore ci tornerà utile sul campo di battaglia.",
  "AdvancedClasses_Choice0_MenuTextB": "[b:TU: Richiedo un Cappellano.]",
  "AdvancedClasses_Choice1_MenuTextB": "[b:TU: Richiedo un Bibliotecario.]",
  "AdvancedClasses_Choice2_MenuTextB": "[b:TU: Richiedo un Paladino.]",
  "AdvancedClasses_Choice3_MenuTextB": "[b:TU: Richiedo un Purificatore.]",
  "APaladinsQuest_Intro1_Text": "FRATELLO ECTAR: Uno dei nostri Fratelli è stato chiamato per unirsi ai Paladini. Richiederà del tempo lontano dalla nave per completare il suo addestramento.",
  "APaladinsQuest_Intro2_Text": "INQUISITRICE VAKIR: Il tuo buonsenso è forse andato in congedo?!? Tutti i Cavalieri sono essenziali per questa campagna!",
  "APaladinsQuest_Intro3_Text": "FRATELLO ECTAR: È un importante rito di passaggio per il nostro Fratello! Un Paladino potrebbe dimostrarsi utile, anche se dovessimo fare a meno di lui per un po'.",
  "APaladinsQuest_Intro4_Text": "INQUISITRICE VAKIR: Comandante, se questo Cavaliere insiste nel voler dimostrare il suo valore, perché non inviarlo a combattere la Fioritura, invece?",
  "APaladinsQuest_Choice0_MenuText": "Invialo a combattere la Fioritura.",
  "APaladinsQuest_Choice1_MenuText": "Lascia che il Cavaliere persegua la sua vocazione.",
  "APaladinsQuest_Choice2_MenuText": "Non possiamo perdere neanche un Cavaliere!",
  "APaladinsQuest_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Bene. Lo indirizzerò verso un bersaglio adeguato.",
  "APaladinsQuest_Choice_1_Script01_Text": "FRATELLO ECTAR: Non dobbiamo frapporci alle vie del fato.",
  "APaladinsQuest_Choice_1_Script02_Text": "INQUISITRICE VAKIR: Che spreco!",
  "APaladinsQuest_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Almeno uno di voi è ragionevole...",
  "APaladinsQuest_Choice0_MenuTextB": "[b:TU: Inviatelo a combattere la Fioritura.]",
  "APaladinsQuest_Choice1_MenuTextB": "[b:TU: Lasciate che il Cavaliere persegua la sua vocazione.]",
  "APaladinsQuest_Choice2_MenuTextB": "[b:TU: Non possiamo perdere neanche un Cavaliere!]",
  "ApothecarionOverload_Intro1_Text": "FRATELLO ECTAR: Comandante, il nostro Apotecarion opera oltre capienza. So che il tempo e le risorse scarseggiano, ma la cura ottimale dei nostri Fratelli guerrieri influenza le nostre prestazioni sul campo!",
  "ApothecarionOverload_Choice0_MenuText": "Assegna un Apotecario di supporto.",
  "ApothecarionOverload_Choice1_MenuText": "Esegui procedure mediche rischiose.",
  "ApothecarionOverload_Choice2_MenuText": "Non fare nulla per ora.",
  "ApothecarionOverload_Choice_1_Script01_Text": "FRATELLO ECTAR: Assegnerò subito un Fratello adeguato.",
  "ApothecarionOverload_Choice_2_Script01_Text": "FRATELLO ECTAR: Gli Apotecari verranno istruiti. La nostra missione è fondamentale.",
  "ApothecarionOverload_Choice_3_Script01_Text": "DOMINA LUNETE: Attenzione, i sistemi non critici verranno messi offline per conservare risorse.",
  "ApothecarionOverload_Choice0_MenuTextB": "[b:TU: Assegnate un Apotecario di supporto.]",
  "ApothecarionOverload_Choice1_MenuTextB": "[b:TU: Avviate le procedure mediche.]",
  "ApothecarionOverload_Choice2_MenuTextB": "[b:TU: Non fate nulla per ora.]",
  "ASecretTome_Intro1_Text": "INQUISITRICE VAKIR: Ah, Comandante, forse puoi aiutarmi. Recentemente ho requisito un tomo dagli archivi... Il Trattato sui malori e sulle arti segrete del Gran Maestro Kolbruns...",
  "ASecretTome_Intro2_Text": "FRATELLO ECTAR: L'avevo già proibito, Inquisitrice! Tratta argomenti proibiti sulla biomanzia dei Grey Knights, non ha nessuna relazione con le vostre ricerche!",
  "ASecretTome_Intro3_Text": "INQUISITRICE VAKIR: Che ne capisce questo guerriero degli studi?!? Vuoi che combatta questa Fioritura o no?!?",
  "ASecretTome_Choice0_MenuText": "Chiedi a Ectar di preparare una copia secretata.",
  "ASecretTome_Choice1_MenuText": "Vieta l'accesso al libro.",
  "ASecretTome_Choice2_MenuText": "Concedi il libro a Vakir.",
  "ASecretTome_Choice_0_Script01_Text": "FRATELLO ECTAR: Preferirei negarle del tutto il Trattato...",
  "ASecretTome_Choice_0_Script02_Text": "INQUISITRICE VAKIR: Non essere troppo giudizioso nella tua censura, Ectar...",
  "ASecretTome_Choice_1_Script01_Text": "INQUISITRICE VAKIR: D'accordo, tenetevi i vostri segreti! Vedrete quale conforto porteranno quando la Fioritura reclamerà un altro pianeta!",
  "ASecretTome_Choice_2_Script01_Text": "FRATELLO ECTAR: Comandante, tutto questo è ben poco ortodosso!",
  "ASecretTome_Choice_2_Script02_Text": "INQUISITRICE VAKIR: Non temere, Ectar, quando avrò finito ti restituirò il tuo prezioso libro.",
  "ASecretTome_Choice0_MenuTextB": "[b:TU: Ectar preparerà una copia secretata.]",
  "ASecretTome_Choice1_MenuTextB": "[b:TU: Vietate l'accesso al libro.]",
  "ASecretTome_Choice2_MenuTextB": "[b:TU: Date il libro a Vakir.]",
  "BattleScars_Intro1_Text": "FRATELLO ECTAR: Comandante, le condizioni di un Fratello ferito si sono aggravate. Gli Apotecari ritengono che non resti altra scelta se non recuperare il suo seme genetico.",
  "BattleScars_Intro2_Text": "INQUISITRICE VAKIR: È così che trattate un compagno caduto? Ricordami di non farmi mai curare da voi!",
  "BattleScars_Intro3_Text": "FRATELLO ECTAR: Osate accusarmi d'insensibilità?!?",
  "BattleScars_Intro4_Text": "DOMINA LUNETE: Negazione, la carne è debole. I semi genetici degli Astartes possono essere riadattati per usi futuri.",
  "BattleScars_Choice0_MenuText": "Esegui procedure mediche rischiose.",
  "BattleScars_Choice1_MenuText": "Abbi fiducia nella sua ripresa.",
  "BattleScars_Choice2_MenuText": "Conferiscigli la pace dell'Imperatore.",
  "BattleScars_Choice0_Script01_Text": "FRATELLO ECTAR: Sì, Comandante. L'Imperatore veglierà su di lui.",
  "BattleScars_Choice0_Script02A_Text": "Nonostante tutti gli sforzi degli Apotecari, {knight:0} non riesce a riprendersi e gli viene negata la morte dignitosa che desiderava.",
  "BattleScars_Choice0_Script2B_Text": "Grazie agli incredibili sforzi degli Apotecari, {knight:0} si riprende completamente e velocemente. Il suo corpo non sembra risentire dell'incidente.",
  "BattleScars_Choice1_Script01_Text": "FRATELLO ECTAR: La volontà ferrea del Cavaliere supererà qualsiasi ferita.",
  "BattleScars_Choice2_Script02_Text": "FRATELLO ECTAR: Il suo nome verrà registrato nella Sala dei Campioni.",
  "BattleScars_Choice0_MenuTextB": "[b:TU: Avviate le procedure mediche.]",
  "BattleScars_Choice1_MenuTextB": "[b:TU: Abbiate fiducia nella sua ripresa.]",
  "BattleScars_Choice2_MenuTextB": "[b:TU: Conferitegli la pace dell'Imperatore.]",
  "BuriedTreasure_Intro1_Text": "DOMINA LUNETE: Aggiornamento, i Servitor hanno recuperato un manufatto non catalogato dai ponti secondari. Dovremmo inviare l'arma all'Arsenale di Titano per analizzarla.",
  "BuriedTreasure_Intro2_Text": "INQUISITRICE VAKIR: A che servirebbe in un'armeria polverosa? Dovremmo usarla!",
  "BuriedTreasure_Intro3_Text": "FRATELLO ECTAR: Quest'arma fa parte del nostro retaggio! Dovremmo conservarla a bordo per onorare la storia degli Xiphos!",
  "BuriedTreasure_Choice0_MenuText": "Conservala per onorare i tuoi Fratelli.",
  "BuriedTreasure_Choice1_MenuText": "Aggiungila al tuo Arsenale.",
  "BuriedTreasure_Choice2_MenuText": "Mandala su Titano.",
  "BuriedTreasure_Choice0_Script01_Text": "INQUISITRICE VAKIR: Che spreco!",
  "BuriedTreasure_Choice0_Script02_Text": "FRATELLO ECTAR: I nostri Fratelli apprezzeranno questa decisione. Vedrete, Comandante!",
  "BuriedTreasure_Choice1_Script01_Text": "INQUISITRICE VAKIR: Sì, queste armi sono state create per essere usate!",
  "BuriedTreasure_Choice2_Script01_Text": "INQUISITRICE VAKIR: Che spreco, i vostri Gran Maestri avranno già dimenticato il vostro gesto!",
  "BuriedTreasure_Choice0_MenuTextB": "[b:TU: Conservatela per onorare i nostri Fratelli.]",
  "BuriedTreasure_Choice1_MenuTextB": "[b:TU: Aggiungetela al nostro Arsenale.]",
  "BuriedTreasure_Choice2_MenuTextB": "[b:TU: Mandatela su Titano.]",
  "CultOnBoard1_Intro1_Text": "DOMINA LUNETE: Attenzione, rilevata detonazione. Segnalati danni sui ponti secondari dal 37 al 39!",
  "CultOnBoard1_Intro2_Text": "FRATELLO ECTAR: Non siamo sotto attacco... È stato un incidente?",
  "CultOnBoard1_Intro3_Text": "DOMINA LUNETE: Riflessione...\nIdentificata manomissione dei sensori nei pressi del luogo dell'esplosione.",
  "CultOnBoard1_Intro4_Text": "FRATELLO ECTAR: Sabotaggio? Su una nave d'assalto dei Grey Knights? Com'è possibile?!?",
  "CultOnBoard1_Intro5_Text": "INQUISITRICE VAKIR: I vostri Fratelli saranno anche insospettabili, ma la Editto ospita migliaia di servitori e di membri dell'equipaggio...",
  "CultOnBoard1_Intro6_Text": "DOMINA LUNETE: Aggiornamento, i Servitor hanno segnalato delle carenze nell'inventario dei Semi della Fioritura e...",
  "CultOnBoard1_Intro7_Text": "INQUISITRICE VAKIR: Cosa?!? Sono i miei Semi! Comandante, il vostro equipaggio è compromesso, dobbiamo fare immediatamente giustizia!",
  "CultOnBoard1_Intro8_Text": "FRATELLO ECTAR: La Editto non può operare senza il suo equipaggio, Inquisitrice!",
  "CultOnBoard1_Intro9_Text": "DOMINA LUNETE: È necessaria un'indagine. Consiglio di aggiornare i sistemi di sorveglianza e di aumentare le pattuglie attive.",
  "CultOnBoard1_Intro10_Text": "FRATELLO ECTAR: Ciò richiederà del tempo. Potremmo inviare subito una squadra di Cavalieri a indagare.",
  "CultOnBoard1_Intro11_Text": "INQUISITRICE VAKIR: I vostri Fratelli sono inadatti a tale compito, Purificatore! Mi offrirò volontaria per stanare i colpevoli, anche se ciò ritarderà le mie ricerche.",
  "CultOnBoard1_Choice0_MenuText": "Manda i Cavalieri a indagare.",
  "CultOnBoard1_Choice1_MenuText": "Aggiorna i sistemi di sorveglianza.",
  "CultOnBoard1_Choice2_MenuText": "Invia l'Inquisitrice a indagare.",
  "CultOnBoard1_Choice3_MenuText": "Epura tutto l'equipaggio e i Servitor.",
  "CultOnBoard1_Choice0_Script01_Text": "FRATELLO ECTAR: Individueremo a tutti i costi i traditori!",
  "CultOnBoard1_Choice0_Script02_Text": "I cavalieri non riescono a scoprire la fonte dell'attacco.",
  "CultOnBoard1_Choice1_Script01_Text": "DOMINA LUNETE: Requisiti congegni dagli Adeptus Arbites.",
  "CultOnBoard1_Choice2_Script01_Text": "INQUISITRICE VAKIR: Farò il possibile.",
  "CultOnBoard1_Choice3_Script01_Text": "DOMINA LUNETE: Rinuncia, attivo i protocolli di terminazione.",
  "CultOnBoard1_Choice3_Script02_Text": "FRATELLO ECTAR: Una pillola amara, Domina, ma forse necessaria.",
  "CultOnBoard1_Choice3_Script03_Text": "L'intero equipaggio umano e dei Servitor della Editto viene epurato. Col tempo, dei sostituti verranno reclutati dai pianeti vicini.",
  "CultOnBoard1_Choice0_MenuTextB": "[b:TU: Mandate i Cavalieri a indagare.]",
  "CultOnBoard1_Choice1_MenuTextB": "[b:TU: Aggiornate i sistemi di sorveglianza.]",
  "CultOnBoard1_Choice2_MenuTextB": "[b:TU: Inviate l'Inquisitrice a indagare.]",
  "CultOnBoard1_Choice3_MenuTextB": "[b:TU: Epurate tutto l'equipaggio e i Servitor.]",
  "CultOnBoard2_Intro1_Text": "INQUISITRICE VAKIR: Comandante, l'influenza di questo culto della peste è molto superiore al previsto. Le mie spie mi informano che si terrà un grosso incontro per predicare tale eresia in pubblico...",
  "CultOnBoard2_Intro2_Text": "FRATELLO ECTAR: Inaccettabile su una nave d'assalto dei Grey Knights! Comandante, partirò con una squadra dei nostri uomini migliori e me ne occuperò immediatamente!",
  "CultOnBoard2_Intro3_Text": "INQUISITRICE VAKIR: Ciò potrebbe risolverne i sintomi, ma non la causa, Ectar. Dammi il permesso d'infiltrarmi tra i loro ranghi, e cancellerò le menti dei loro leader e stanerò personalmente il resto del culto!",
  "CultOnBoard2_Intro4_Text": "DOMINA LUNETE: Negazione, l'eresia in corso non può essere tollerata sulla Editto! Consiglio di espellere gli eretici nello spazio. Rischi associati: tollerabili.",
  "CultOnBoard2_Choice0_MenuText": "Epura tutto l'equipaggio e i Servitor.",
  "CultOnBoard2_Choice1_MenuText": "Espelli i membri del raduno nello spazio.",
  "CultOnBoard2_Choice2_MenuText": "Manda Vakir a infiltrarsi.",
  "CultOnBoard2_Choice3_MenuText": "Invia Ectar con una squadra.",
  "CultOnBoard2_Choice0_Script01_Text": "DOMINA LUNETE: Attivo i protocolli di terminazione.",
  "CultOnBoard2_Choice0_Script02_Text": "L'intero equipaggio umano e dei Servitor della Editto viene epurato. Col tempo, dei sostituti verranno reclutati dai pianeti vicini.",
  "CultOnBoard2_Choice1_Script01_Text": "DOMINA LUNETE: Immediatamente.",
  "CultOnBoard2_Choice1_Script02_Text": "Lunete identifica il luogo della riunione ed espelle l'intera area nel vuoto. Non ci sono superstiti.",
  "CultOnBoard2_Choice2_Script01_Text": "INQUISITRICE VAKIR: Con piacere.",
  "CultOnBoard2_Choice2_Script02_Text": "Vakir cancella le menti di diversi leader del culto prima di essere scoperta e ferita gravemente. Riesce a salvarsi la vita, ma la faccenda non finisce qui.",
  "CultOnBoard2_Choice3_Script01_Text": "FRATELLO ECTAR: Parto subito, gli eretici verranno epurati!",
  "CultOnBoard2_Choice3_Script02_Text": "La riunione del culto si rivela essere molto più grande del previsto. Sebbene molti cultisti vengano eliminati, alcuni riescono a scappare.",
  "CultOnBoard2_Choice0_MenuTextB": "[b:TU: Epurate tutto l'equipaggio e i Servitor.]",
  "CultOnBoard2_Choice1_MenuTextB": "[b:TU: Espellete i membri del raduno nello spazio.]",
  "CultOnBoard2_Choice2_MenuTextB": "[b:TU: Mandate Vakir a infiltrarsi.]",
  "CultOnBoard2_Choice3_MenuTextB": "[b:TU: Inviate Ectar con una squadra.]",
  "CultOnBoard3_OutOfControl_Intro1_Text": "DOMINA LUNETE: Allarme, rilevate esplosioni multiple! Segnalati danni significativi!",
  "CultOnBoard3_OutOfControl_Intro2_Text": "INQUISITRICE VAKIR: Sono atti sfrontati, Comandante! Dopo i nostri miseri sforzi di fermarli, il culto ha ottenuto molta sicurezza di sé.",
  "CultOnBoard3_OutOfControl_Intro3_Text": "FRATELLO ECTAR: Concordo, ditemi quanti Fratelli vorreste dedicare a questo incarico, ed epureremo i ponti inferiori, in un modo o nell'altro.",
  "CultOnBoard3_OutOfControl_Intro4_Text": "DOMINA LUNETE: Alternativa, sono stati compiuti diversi tentativi illeciti di accedere ai Semi della Fioritura conservati nel Libris Malleus. Potremmo usarli per attirare il culto in trappola.",
  "CultOnBoard3_OutOfControl_Intro5_Text": "INQUISITRICE VAKIR: Non è il momento dei trucchi, Domina. Dobbiamo spezzare questa resistenza in modo spietato, o la Editto sarà perduta!",
  "CultOnBoard3_OutOfControl_Choice0_MenuText": "Tendi una trappola al culto.",
  "CultOnBoard3_OutOfControl_Choice1_MenuText": "Invia una piccola forza per porvi fine.",
  "CultOnBoard3_OutOfControl_Choice2_MenuText": "Invia una grossa forza per porvi fine.",
  "CultOnBoard3_OutOfControl_Choice0_Script01_Text": "INQUISITRICE VAKIR: Se... insisti.",
  "CultOnBoard3_OutOfControl_Choice0_Script02_Text": "Il culto irrompe nel Libris Malleus, dove viene rinchiuso e sterminato facilmente.",
  "CultOnBoard3_OutOfControl_Choice1_Script01_Text": "FRATELLO ECTAR: Sì, capisco che non possiamo permetterci di perdere altre forze da prima linea. Alcuni Grey Knights dovrebbero bastare.",
  "CultOnBoard3_OutOfControl_Choice2_Script01_Text": "FRATELLO ECTAR: Subito, Comandante!",
  "CultOnBoard3_OutOfControl_Choice0_MenuTextB": "[b:TU: Tenderemo una trappola al culto.]",
  "CultOnBoard3_OutOfControl_Choice1_MenuTextB": "[b:TU: Inviate una piccola forza per porvi fine.]",
  "CultOnBoard3_OutOfControl_Choice2_MenuTextB": "[b:TU: Inviate una grossa forza per porvi fine.]",
  "CultOnBoard3_LastGasp_Intro1_Text": "DOMINA LUNETE: Allarme, rilevata esplosione isolata sul ponte 23! Segnalati feriti e danni minori.",
  "CultOnBoard3_LastGasp_Intro2_Text": "INQUISITRICE VAKIR: Sembra che nonostante i nostri sforzi questo culto persista... La nostra risposta dovrà essere rapida e spietata.",
  "CultOnBoard3_LastGasp_Intro3_Text": "FRATELLO ECTAR: Concordo, consiglio d'inviare un grosso contingente di Fratelli guerrieri per epurare i ponti inferiori. Una forza più piccola svolgerebbe il compito, ma impiegherebbe di più ad annientare quegli eretici.",
  "CultOnBoard3_LastGasp_Intro4_Text": "DOMINA LUNETE: Alternativa, sono stati compiuti diversi tentativi illeciti di accedere ai Semi della Fioritura conservati nel Libris Malleus. Potremmo usarli per attirare il culto in trappola.",
  "CultOnBoard3_LastGasp_Intro5_Text": "INQUISITRICE VAKIR: Non è il momento dei trucchi, Domina. Dobbiamo spezzare questa resistenza in modo spietato, o la Editto sarà perduta!",
  "CultOnBoard3_LastGasp_Choice0_MenuText": "Tendi una trappola al culto.",
  "CultOnBoard3_LastGasp_Choice1_MenuText": "Invia una piccola forza per porvi fine.",
  "CultOnBoard3_LastGasp_Choice2_MenuText": "Invia una grossa forza per porvi fine.",
  "CultOnBoard3_LastGasp_Choice0_Script01_Text": "INQUISITRICE VAKIR: Se... insisti.",
  "CultOnBoard3_LastGasp_Choice0_Script02_Text": "Il culto irrompe nel Libris Malleus, dove viene rinchiuso e sterminato facilmente.",
  "CultOnBoard3_LastGasp_Choice1_Script01_Text": "FRATELLO ECTAR: Sì, capisco che non possiamo permetterci di perdere altre forze da prima linea. Alcuni Grey Knights dovrebbero bastare.",
  "CultOnBoard3_LastGasp_Choice2_Script01_Text": "FRATELLO ECTAR: Subito, Comandante!",
  "CultOnBoard3_LastGasp_Choice0_MenuTextB": "[b:TU: Tenderemo una trappola al culto.]",
  "CultOnBoard3_LastGasp_Choice1_MenuTextB": "[b:TU: Inviate una piccola forza per porvi fine.]",
  "CultOnBoard3_LastGasp_Choice2_MenuTextB": "[b:TU: Inviate una grossa forza per porvi fine.]",
  "DamageSpreading_Intro1_Text": "DOMINA LUNETE: Avviso, le riparazioni a questo sistema sono in programma da troppo tempo. È a rischio l'integrità strutturale della Editto.",
  "DamageSpreading_Choice0_MenuText": "Assegna dei Servitor a monitorare i rischi.",
  "DamageSpreading_Choice1_MenuText": "Rimanda le riparazioni.",
  "DamageSpreading_Choice2_MenuText": "Inizia subito le riparazioni.",
  "DamageSpreading_Choice_0_Script01_Text": "DOMINA LUNETE: Ricevuto, sarà necessaria una futura risoluzione.",
  "DamageSpreading_Choice_1_Script01_Text": "DOMINA LUNETE: I fattori di rischio restano significativi. Vi ho avvertito, Comandante.",
  "DamageSpreading_Choice_2_Script01_Text": "DOMINA LUNETE: Riconoscenza, la Editto è soddisfatta.",
  "DamageSpreading_Choice0_MenuTextB": "[b:TU: Assegnate dei Servitor a monitorare i rischi.]",
  "DamageSpreading_Choice1_MenuTextB": "[b:TU: Rimandate le riparazioni.]",
  "DamageSpreading_Choice2_MenuTextB": "[b:TU: Iniziate subito le riparazioni.]",
  "DamageSpreading_StillUnresolved_Intro1_Text": "DOMINA LUNETE: Attenzione, la Editto soffre per l'affronto in corso! Non riparando questa struttura resta un grave rischio!",
  "DamageSpreading_StillUnresolved_Choice0_MenuText": "Assegna dei Servitor a monitorare i rischi.",
  "DamageSpreading_StillUnresolved_Choice1_MenuText": "Rimanda le riparazioni.",
  "DamageSpreading_StillUnresolved_Choice2_MenuText": "Inizia subito le riparazioni.",
  "DamageSpreading_StillUnresolved_Choice_0_Script01_Text": "DOMINA LUNETE: L'allocazione dei Servitor è limitata. Future correzioni potrebbero comportare rischi significativi.",
  "DamageSpreading_StillUnresolved_Choice_1_Script01_Text": "DOMINA LUNETE: Impossibile garantire prestazioni ottimali. Lo scadenziario dei rischi è stato accelerato.",
  "DamageSpreading_StillUnresolved_Choice_2_Script01_Text": "DOMINA LUNETE: Ricevuto, darò priorità alle riparazioni dei sistemi della Editto.",
  "DamageSpreading_StillUnresolved_Choice0_MenuTextB": "[b:TU: Assegnate dei Servitor a monitorare i rischi.]",
  "DamageSpreading_StillUnresolved_Choice1_MenuTextB": "[b:TU: Rimandate le riparazioni.]",
  "DamageSpreading_StillUnresolved_Choice2_MenuTextB": "[b:TU: Iniziate subito le riparazioni.]",
  "DayOfSanctification_Intro1_Text": "FRATELLO ECTAR: Si avvicina, Comandante... Il giorno della nostra meditazione...",
  "DayOfSanctification_Intro2_Text": "INQUISITRICE VAKIR: Di che stai parlando, Ectar?",
  "DayOfSanctification_Intro3_Text": "FRATELLO ECTAR: La stoica contemplazione fortifica l'anima, Inquisitrice. È una tradizione mantenuta dal nostro precedente Comandante, Agrava...",
  "DayOfSanctification_Intro4_Text": "INQUISITRICE VAKIR: Ho... Ho capito bene? Stai proponendo di prenderci un giorno di vacanza?!?",
  "DayOfSanctification_Choice0_MenuText": "Non puoi permetterti di perdere tempo.",
  "DayOfSanctification_Choice1_MenuText": "Tieni un banchetto in onore dell'Imperatore, invece.",
  "DayOfSanctification_Choice2_MenuText": "Mantieni le tradizioni.",
  "DayOfSanctification_Choice_0_Script01_Text": "FRATELLO ECTAR: Forse avete ragione, Comandante...",
  "DayOfSanctification_Choice_0_Script02_Text": "INQUISITRICE VAKIR: Certo che ha ragione! Per il trono, iniziavo a temere che foste impazziti tutti improvvisamente.",
  "DayOfSanctification_Choice_1_Script01_Text": "FRATELLO ECTAR: Un banchetto?!? Beh... siete voi il Comandante, vi obbedirò.",
  "DayOfSanctification_Choice_1_Script02_Text": "INQUISITRICE VAKIR: Eh eh eh... È rimpianto quello che avverto, Purificatore?",
  "DayOfSanctification_Choice_2_Script01_Text": "FRATELLO ECTAR: Eccellente, mi occuperò dei preparativi!",
  "DayOfSanctification_Choice0_MenuTextB": "[b:TU: Non possiamo permetterci di perdere tempo.]",
  "DayOfSanctification_Choice1_MenuTextB": "[b:TU: Terremo un banchetto in onore dell'Imperatore, invece.]",
  "DayOfSanctification_Choice2_MenuTextB": "[b:TU: Dobbiamo mantenere le tradizioni.]",
  "DeepDamage_Arrival_Intro1_Text": "DOMINA LUNETE: Aggiornamento, il machinomante assegnato segnala che le riparazioni saranno soggette a ritardi significativi a causa della revisione del Factorum.",
  "DeepDamage_Arrival_Intro2_Text": "INQUISITRICE VAKIR: La nostra missione è essenziale! Forse potrei... negoziare.",
  "DeepDamage_Arrival_Intro3_Text": "DOMINA LUNETE: Negazione, l'autorità dell'Omnissia non può essere ignorata. Le tue parole saranno futili e controproducenti!",
  "DeepDamage_Arrival_Intro4_Text": "INQUISITRICE VAKIR: Ti assicuro, Tecnoprete, che posso essere molto... convincente.",
  "DeepDamage_Arrival_Choice0_MenuText": "Manda l'Inquisitrice Vakir a \"negoziare\".",
  "DeepDamage_Arrival_Choice1_MenuText": "Arrangiati per le riparazioni.",
  "DeepDamage_Arrival_Choice2_MenuText": "Corrompilo con dei Servitor.",
  "DeepDamage_Arrival_Choice3_MenuText": "Attendi il vostro turno.",
  "DeepDamage_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Ottima scelta, risolverò questa situazione senza esitazioni!",
  "DeepDamage_Choice_0_Script02_Text": "Il rappresentante dell'Adeptus Mechanicus è infastidito dalle tattiche di negoziazione di Vakir, e nega future approvazioni di attracco per la nave.",
  "DeepDamage_Choice_1_Script01_Text": "DOMINA LUNETE: Ordini non ottimali, obbedisco con estrema riluttanza.",
  "DeepDamage_Choice_1_Script02_Text": "Gli avvertimenti del Tecnoprete restano inascoltati: tentando di effettuare le riparazioni con risorse limitate, un incendio di plasma imprevisto causa danni interni significativi alla Editto!",
  "DeepDamage_Choice_2_Script01_Text": "DOMINA LUNETE: Poco ortodosso, ma non privo di precedenti. Trasmetto l'offerta...",
  "DeepDamage_Choice_2_Script02_Text": "DOMINA LUNETE: Transazione accettata. La nuova priorità delle riparazioni è 1-Alfa.",
  "DeepDamage_Choice_3_Script01_Text": "DOMINA LUNETE: Consenso, il rispetto dell'autorità dell'Adeptus Mechanicus è ottimale.",
  "DeepDamage_Arrival_Choice0_MenuTextB": "[b:TU: Mandate l'Inquisitrice Vakir a \"negoziare\".]",
  "DeepDamage_Arrival_Choice1_MenuTextB": "[b:TU: Arrangiatevi per le riparazioni.]",
  "DeepDamage_Arrival_Choice2_MenuTextB": "[b:TU: Corrompetelo con dei Servitor.]",
  "DeepDamage_Arrival_Choice3_MenuTextB": "[b:TU: Attendete il vostro turno.]",
  "FirstReaperKilled_Intro1_Text": "GRAN MAESTRO KAI: Ho saputo che uno dei Mietitori è stato esiliato dal Materium! Una prima vittoria per il Comandante contro un abitante superiore del Warp merita un encomio speciale. Date le attuali circostanze, vi concederò una richiesta illimitata dall'Arsenale.",
  "FirstReaperKilled_Choice0_MenuText": "Richiedi uno stendardo.",
  "FirstReaperKilled_Choice1_MenuText": "Richiedi un'armatura.",
  "FirstReaperKilled_Choice2_MenuText": "Richiedi un'arma a distanza.",
  "FirstReaperKilled_Choice3_MenuText": "Richiedi un'arma da mischia.",
  "FirstReaperKilled_Choice_0_Script01_Text": "FRATELLO ECTAR: Un'indulgenza, forse, ma fortificherà gli spiriti dei nostri Fratelli!",
  "FirstReaperKilled_Choice_1_Script01_Text": "FRATELLO ECTAR: Un tempo indossata dai più grandi Justicar!",
  "FirstReaperKilled_Choice_2_Script01_Text": "FRATELLO ECTAR: Un armamento dai depositi di Titano!",
  "FirstReaperKilled_Choice_3_Script01_Text": "FRATELLO ECTAR: Una possente lama leggendaria!",
  "FirstReaperKilled_Choice0_MenuTextB": "[b:TU: Richiedo uno stendardo.]",
  "FirstReaperKilled_Choice1_MenuTextB": "[b:TU: Richiedo un'armatura.]",
  "FirstReaperKilled_Choice2_MenuTextB": "[b:TU: Richiedo un'arma a distanza.]",
  "FirstReaperKilled_Choice3_MenuTextB": "[b:TU: Richiedo un'arma da mischia.]",
  "GellerpoxInfection_Intro1_Text": "DOMINA LUNETE: Attenzione, tre Servitor sono stati infettati dal Gellerpox. Ho attivato i protocolli di quarantena, ma la fonte del contatto resta ignota.",
  "GellerpoxInfection_Intro2_Text": "FRATELLO ECTAR: Il Gellerpox? Un nuovo sviluppo della Fioritura?",
  "GellerpoxInfection_Intro3_Text": "DOMINA LUNETE: Negativo, solitamente la contaminazione emerge dal campo Geller durante i viaggi warp prolungati. Si consiglia totale scomposizione e distruzione.",
  "GellerpoxInfection_Intro4_Text": "FRATELLO ECTAR: Non sarebbe prudente sospendere le operazioni finché non potremo purificare completamente la nave? Un'infezione di tutti i sistemi della nave ostacolerebbe i nostri progressi!",
  "GellerpoxInfection_Intro5_Text": "INQUISITRICE VAKIR: Con tutto il rispetto, Purificatore, non possiamo permetterci di restare con le mani in mano mentre la Fioritura si diffonde incontrastata.",
  "GellerpoxInfection_Choice0_MenuText": "Epura i Servitor e prosegui.",
  "GellerpoxInfection_Choice1_MenuText": "Epura l'intera nave.",
  "GellerpoxInfection_Choice2_MenuText": "Smantella la Sala di Potenziamento.",
  "GellerpoxInfection_Choice_0_Script01_Text": "DOMINA LUNETE: Osservazione, protocolli di quarantena limitati potrebbero essere insufficienti.",
  "GellerpoxInfection_Choice_0_Script02_Text": "INQUISITRICE VAKIR: Prega il tuo Omnissia che siano... Dobbiamo proseguire!",
  "GellerpoxInfection_Choice_1_Script01_Text": "FRATELLO ECTAR: Non avrò riposo finché l'ultima traccia di questo veleno non sarà stato purificato dalla nave.",
  "GellerpoxInfection_Choice_2_Script01_Text": "DOMINA LUNETE: Consenso, la Sala di Potenziamento verrà smantellata e purificata.",
  "GellerpoxInfection_Choice0_MenuTextB": "[b:TU: Epurate i Servitor e proseguite.]",
  "GellerpoxInfection_Choice1_MenuTextB": "[b:TU: Epurate l'intera nave.]",
  "GellerpoxInfection_Choice2_MenuTextB": "[b:TU: Smantellate la Sala di Potenziamento.]",
  "GlitchlingInfestation_Minor_Intro1_Text": "DOMINA LUNETE: Avvertimento critico, malfunzionamento nelle batterie di cannoni! Rilevate prove dell'infestazione di Glitchling!",
  "GlitchlingInfestation_Minor_Intro2_Text": "FRATELLO ECTAR: Suonate l'allarme!",
  "GlitchlingInfestation_Minor_Intro3_Text": "INQUISITRICE VAKIR: Glitchling?",
  "GlitchlingInfestation_Minor_Intro4_Text": "FRATELLO ECTAR: Un'altra minaccia di Nurgle! Esistono per corrompere le nostre macchine.",
  "GlitchlingInfestation_Minor_Intro5_Text": "INQUISITRICE VAKIR: E come li combattiamo?",
  "GlitchlingInfestation_Minor_Intro6_Text": "FRATELLO ECTAR: Dandogli la caccia fino all'ultimo! Sul campo di battaglia, una legione di quelle creature non terrebbe testa neanche a un singolo Grey Knight. Tuttavia, se si nascondono negli infiniti cunicoli della Editto...",
  "GlitchlingInfestation_Minor_Intro7_Text": "DOMINA LUNETE: Impossibile, tutti i Servitor verranno riassegnati con protocolli di caccia!",
  "GlitchlingInfestation_Minor_Choice0_MenuText": "Epura la nave con il promezio.",
  "GlitchlingInfestation_Minor_Choice1_MenuText": "Lascia che se ne occupi Lunete.",
  "GlitchlingInfestation_Minor_Choice2_MenuText": "Manda dei Cavalieri a caccia dei Glitchling.",
  "GlitchlingInfestation_Minor_Choice_0_Script01_Text": "DOMINA LUNETE: Valutazione dei rischi, estremi. Si consigliano alternative.",
  "GlitchlingInfestation_Minor_Choice_0_Script02_Text": "FRATELLO ECTAR: Avete sentito gli ordini, Domina! Non dobbiamo sottovalutare questa infestazione.",
  "GlitchlingInfestation_Minor_Choice_1_Script01_Text": "DOMINA LUNETE: Consenso, ricalibrerò i miei Servitor e setaccerò l'area colpita.",
  "GlitchlingInfestation_Minor_Choice_2_Script01_Text": "FRATELLO ECTAR: Sì, i nostri Fratelli potranno aiutarvi ad epurare questa infestazione!",
  "GlitchlingInfestation_Minor_Choice0_MenuTextB": "[b:TU: Epurate la nave con il promezio.]",
  "GlitchlingInfestation_Minor_Choice1_MenuTextB": "[b:TU: Lascerò che se ne occupi Lunete.]",
  "GlitchlingInfestation_Minor_Choice2_MenuTextB": "[b:TU: Mandate dei Cavalieri a caccia dei Glitchling.]",
  "GlitchlingInfestation_Major_Intro1_Text": "DOMINA LUNETE: Avvertimento critico, malfunzionamento nelle batterie di cannoni! Rilevate prove dell'infestazione di Glitchling!",
  "GlitchlingInfestation_Major_Intro2_Text": "FRATELLO ECTAR: Suonate gli allarmi!",
  "GlitchlingInfestation_Major_Intro3_Text": "INQUISITRICE VAKIR: Glitchling?",
  "GlitchlingInfestation_Major_Intro4_Text": "FRATELLO ECTAR: Un'altra minaccia di Nurgle! Esistono per corrompere le nostre macchine.",
  "GlitchlingInfestation_Major_Intro5_Text": "INQUISITRICE VAKIR: E come li combattiamo?",
  "GlitchlingInfestation_Major_Intro6_Text": "FRATELLO ECTAR: Dandogli la caccia fino all'ultimo! Sul campo di battaglia, una legione di quelle creature non terrebbe testa neanche a un singolo Grey Knight. Trovarli, invece...",
  "GlitchlingInfestation_Major_Intro7_Text": "DOMINA LUNETE: Impraticabile, i Servitor saranno più efficaci.",
  "GlitchlingInfestation_Major_Choice0_MenuText": "Epura la nave con il promezio.",
  "GlitchlingInfestation_Major_Choice1_MenuText": "Lascia che se ne occupi Lunete.",
  "GlitchlingInfestation_Major_Choice2_MenuText": "Manda dei Cavalieri a caccia dei Glitchling.",
  "GlitchlingInfestation_Major_Choice_0_Script01_Text": "DOMINA LUNETE: Valutazione dei rischi, estremi. Si consigliano alternative.",
  "GlitchlingInfestation_Major_Choice_0_Script02_Text": "FRATELLO ECTAR: Avete sentito gli ordini, Domina! Non dobbiamo sottovalutare questa infestazione.",
  "GlitchlingInfestation_Major_Choice_1_Script01_Text": "DOMINA LUNETE: Consenso, ricalibrerò i miei Servitor e setaccerò l'area colpita.",
  "GlitchlingInfestation_Major_Choice_1_Script02_Text": "Lunete elimina efficacemente i Glitchling dai ponti dei cannoni. Tuttavia, l'infezione è più grave del previsto, e viene travolta da un branco di nemici quando sta per completare il suo incarico.",
  "GlitchlingInfestation_Major_Choice_2_Script01_Text": "FRATELLO ECTAR: Sì, i nostri Fratelli potranno aiutarvi ad epurare questa infestazione!",
  "GlitchlingInfestation_Major_Choice0_MenuTextB": "[b:TU: Epurate la nave con il promezio.]",
  "GlitchlingInfestation_Major_Choice1_MenuTextB": "[b:TU: Lascerò che se ne occupi Lunete.]",
  "GlitchlingInfestation_Major_Choice2_MenuTextB": "[b:TU: Mandate dei Cavalieri a caccia dei Glitchling.]",
  "GrimoireNeeded_Intro1_Text": "INQUISITRICE VAKIR: Comandante, sono incappata in alcuni... ostacoli... nella mia attuale ricerca. Ho localizzato un Grimorio in una struttura dell'Inquisizione qui vicino che mi tornerebbe utile, ma richiederà una breve deviazione per recuperarlo.",
  "GrimoireNeeded_Intro2_Text": "DOMINA LUNETE: Alternativa, potrei riconfigurare un Servitor per scansire approfonditamente gli archivi in cerca di dati rilevanti. L'Inquisitrice è soltanto umana, potrebbero esserle sfuggite molte cose.",
  "GrimoireNeeded_Intro3_Text": "INQUISITRICE VAKIR: Non mi è sfuggito nulla, Tecnoprete! Comandante, recuperare questo tomo richiederebbe soltanto un breve viaggio.",
  "GrimoireNeeded_Choice0_MenuText": "Riconfigura i Servitor per scansire l'archivio.",
  "GrimoireNeeded_Choice1_MenuText": "Abbandona questa ricerca.",
  "GrimoireNeeded_Choice2_MenuText": "Raggiungi la struttura in questione.",
  "GrimoireNeeded_Choice_0_Script01_Text": "DOMINA LUNETE: Confermato, sto riconfigurando i Servitor, un momento...",
  "GrimoireNeeded_Choice_0_Script02_Text": "INQUISITRICE VAKIR: Comandante, i Servitor non possono essere addestrati per analizzare l'estrema complessità di...",
  "GrimoireNeeded_Choice_0_Script03_Text": "DOMINA LUNETE: Aggiornamento, trovati dati rilevanti per la ricerca negli archivi 703, 245 e 13. I miei Servitor stanno estraendo i tomi per il vostro utilizzo. Basterà per continuare le vostre ricerche?",
  "GrimoireNeeded_Choice_0_Script04_Text": "INQUISITRICE VAKIR: Io... immagino di sì...",
  "GrimoireNeeded_Choice_1_Script01_Text": "DOMINA LUNETE: Consenso, terminare questa ricerca ha la massima efficacia.",
  "GrimoireNeeded_Choice_1_Script02_Text": "INQUISITRICE VAKIR: L'unica cosa massima qui è lo spreco del mio prezioso tempo, Comandante!",
  "GrimoireNeeded_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Eccellente. Dirò agli Astropati di allertarli subito del nostro arrivo.",
  "GrimoireNeeded_Choice0_MenuTextB": "[b:TU: Riconfigurate i Servitor per scansire l'archivio.]",
  "GrimoireNeeded_Choice1_MenuTextB": "[b:TU: Abbandonate questa ricerca.]",
  "GrimoireNeeded_Choice2_MenuTextB": "[b:TU: Raggiungete la struttura in questione.]",
  "GrimoireNeeded_Arrival_Intro1_Text": "INQUISITRICE VAKIR: Il primo contatto con i miei colleghi non è andato come speravo. In cambio del Grimorio hanno chiesto il nostro aiuto per gestire un'insurrezione locale.",
  "GrimoireNeeded_Arrival_Intro2_Text": "FRATELLO ECTAR: I Grey Knights non si abbassano a queste banalità!",
  "GrimoireNeeded_Arrival_Intro3_Text": "INQUISITRICE VAKIR: In tal caso, dammi il permesso di negoziare usando l'autorità del Gran Maestro. L'Inquisizione non ha altra scelta, se non accettasse.",
  "GrimoireNeeded_Arrival_Intro4_Text": "FRATELLO ECTAR: Siete impazzita, Inquisitrice?!? Non avete una simile autorità!",
  "GrimoireNeeded_Arrival_Choice0_MenuText": "Chiedi il libro usando l'autorità di Kai.",
  "GrimoireNeeded_Arrival_Choice1_MenuText": "Abbandona questa ricerca.",
  "GrimoireNeeded_Arrival_Choice2_MenuText": "Invia una squadra.",
  "GrimoireNeeded_Arrival_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Eccellente, sono certa che consegneranno subito il tomo!",
  "GrimoireNeeded_Arrival_Choice_0_Script02_Text": "FRATELLO ECTAR: Un rischio non necessario, Comandante. Speriamo che il Gran Maestro non lo scopra!",
  "GrimoireNeeded_Arrival_Choice_1_Script01_Text": "FRATELLO ECTAR: Concordo, l'ultima cosa che ci occorre è l'ingerenza dell'Inquisizione.",
  "GrimoireNeeded_Arrival_Choice_1_Script02_Text": "INQUISITRICE VAKIR: Questo è uno spreco del mio prezioso tempo, Comandante!",
  "GrimoireNeeded_Arrival_Choice_2_Script01_Text": "FRATELLO ECTAR: D'accordo, se servirà a placare le chiacchiere dell'Inquisitrice, ci sto.",
  "GrimoireNeeded_Arrival_Choice0_MenuTextB": "[b:TU: Chiedete il libro usando l'autorità di Kai.]",
  "GrimoireNeeded_Arrival_Choice1_MenuTextB": "[b:TU: Abbandonate questa ricerca.]",
  "GrimoireNeeded_Arrival_Choice2_MenuTextB": "[b:TU: Inviate una squadra.]",
  "KadexCaptured_Intro1_Text": "GRAN MAESTRO KAI: Se ho capito correttamente, ospitate un Principe Demone a bordo della Editto?!? È una misura straordinaria, anche per gli standard di questa... campagna poco ortodossa. Sì, sì, ci sono circostanze attenuanti. Voglio fidarmi di voi, ma sappiate che sarete giudicati per eventuali conseguenze negative.",
  "KadexCaptured_Intro2_Text": "GRAN MAESTRO KAI: Posso immaginare da dove sia nata questa idea, ma nessun mortale dovrebbe custodire un demone così potente. Voglio assicurazioni sul fatto che questo Principe resterà contenuto nei suoi sigilli.",
  "KadexCaptured_Choice0_MenuText": "Fornisci rassicurazioni a parole.",
  "KadexCaptured_Choice1_MenuText": "Metti una guardia permanente.",
  "KadexCaptured_Choice2_MenuText": "Ordina a Ectar di sigillare l'area.",
  "KadexCaptured_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Il demone resterà imprigionato al sicuro sotto la mia sorveglianza!",
  "KadexCaptured_Choice_0_Script02_Text": "FRATELLO ECTAR: Tali rassicurazioni non inteneriranno il Gran Maestro. Dobbiamo fare molta attenzione a non perdere il suo supporto!",
  "KadexCaptured_Choice_1_Script01_Text": "FRATELLO ECTAR: Una saggia decisione, Comandante.",
  "KadexCaptured_Choice_2_Script01_Text": "FRATELLO ECTAR: Quella vile bestia non sbatterà neanche le palpebre senza che io lo sappia!",
  "KadexCaptured_Choice0_MenuTextB": "[b:TU: Vi assicuro che la situazione è sotto controllo.]",
  "KadexCaptured_Choice1_MenuTextB": "[b:TU: Metteremo una guardia permanente.]",
  "KadexCaptured_Choice2_MenuTextB": "[b:TU: Ordinerò a Ectar di sigillare l'area.]",
  "KnockedOffCourse_Regular_Intro1_Text": "DOMINA LUNETE: Allarme, le correnti warp circostanti sono instabili! Consiglio un'accelerazione immediata e aggressiva, o le coordinate della Editto potrebbero venirne disturbate.",
  "KnockedOffCourse_Regular_Intro2_Text": "FRATELLO ECTAR: Analisi dei rischi?",
  "KnockedOffCourse_Regular_Intro3_Text": "DOMINA LUNETE: Tempo di riflessione insufficiente per eseguire calcoli riduttivi, impatto imminente!",
  "KnockedOffCourse_Regular_Intro4_Text": "INQUISITRICE VAKIR: Lascia che sigilli la nave, Comandante! Ho giusto letto un antico tomo sull'argomento delle turbolenze warp.",
  "KnockedOffCourse_Regular_Intro5_Text": "FRATELLO ECTAR: Un testo eretico, indubbiamente! Interferire con il warp su una tale scala è sciocco... La Editto è una nave resistente, dovremmo usarla.",
  "KnockedOffCourse_Regular_Choice0_MenuText": "Dirigi tutta l'energia al campo Geller.",
  "KnockedOffCourse_Regular_Choice1_MenuText": "Permetti a Vakir di sigillare la nave.",
  "KnockedOffCourse_Regular_Choice2_MenuText": "Mantieni l'attuale rotta.",
  "KnockedOffCourse_Regular_Choice3_MenuText": "Accelera immediatamente.",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script01_Text": "DOMINA LUNETE: Confermato, campo Geller in caricamento massimo.",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script02_Text": "FRATELLO ECTAR: Prepararsi all'impatto!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script03_Text": "La Editto passa senza incidenti.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script01_Text": "FRATELLO ECTAR: Comandante, non dovremmo riporre la nostra fiducia in queste stregonerie non approvate...",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script02_Text": "INQUISITRICE VAKIR: Silenzio, Purificatore! Inizierò subito, Comandante.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script03_Text": "I sigilli di Vakir proteggono la Editto mentre questa supera la zona della turbolenza, ma questa crea una potente reazione psionica attraverso l'Augurium, lasciandola ferita.",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script01_Text": "FRATELLO ECTAR: Prepararsi all'impatto!",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Aggiornamento, la Editto ha subito danni minori ed è stata trasportata verso coordinate alternative.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Dovremmo rivolgere tutte le preghiere al Dio Macchina.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script02_Text": "FRATELLO ECTAR: Prepararsi all'impatto!",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script03_Text": "La Editto mantiene la sua rotta attraverso la zona della turbolenza, ma i suoi motori warp si surriscaldano.",
  "KnockedOffCourse_Regular_Choice0_MenuTextB": "[b:TU: Dirigete tutta l'energia al campo Geller.]",
  "KnockedOffCourse_Regular_Choice1_MenuTextB": "[b:TU: Permettete a Vakir di sigillare la nave.]",
  "KnockedOffCourse_Regular_Choice2_MenuTextB": "[b:TU: Mantenete l'attuale rotta.]",
  "KnockedOffCourse_Regular_Choice3_MenuTextB": "[b:TU: Accelerate immediatamente.]",
  "InsufficientGlory_Intro1_Text": "GRAN MAESTRO KAI: Le nostre tradizioni richiedono più della semplice efficienza, Comandante! Ultimamente, sto cominciando a preoccuparmi del fatto che i tuoi Fratelli non riescano a portare la piena gloria dei Grey Knights in combattimento. È tua responsabilità ispirare lo spirito combattivo dei tuoi uomini... Non lasciarlo avvizzire nell'accidia!",
  "InsufficientGlory_Choice_0_MenuText": "Supereremo tutti gli altri!",
  "InsufficientGlory_Choice_1_MenuText": "Dobbiamo dare priorità alla Fioritura.",
  "InsufficientGlory_Choice_2_MenuText": "Dobbiamo dimostrare il nostro valore!",
  "InsufficientGlory_Choice_0_Script01_Text": "FRATELLO ECTAR: Sì, sì! Dobbiamo immergere lo spirito dei nostri Fratelli nelle virtuose tradizioni del Capitolo!",
  "InsufficientGlory_Choice_1_Script01_Text": "INQUISITRICE VAKIR: Infatti, non abbiamo tempo per tali distrazioni!",
  "InsufficientGlory_Choice_1_Script02_Text": "FRATELLO ECTAR: Comandante, le richieste di un Gran Maestro non andrebbero ignorate con leggerezza...",
  "InsufficientGlory_Choice_2_Script01_Text": "FRATELLO ECTAR: Il Gran Maestro ha ragione! Arricchiremo lo spirito dei nostri Fratelli purificando questa realtà della prole del Warp.",
  "InsufficientGlory_Choice_0_MenuTextB": "[b:TU: Supereremo tutti gli altri!]",
  "InsufficientGlory_Choice_1_MenuTextB": "[b:TU: Dobbiamo dare priorità alla Fioritura.]",
  "InsufficientGlory_Choice_2_MenuTextB": "[b:TU: Dobbiamo dimostrare il nostro valore!]",
  "LibrisMalleusMalfunction_Intro1_Text": "INQUISITRICE VAKIR: Comandante, la mia ricerca è ostacolata con i terminali difettosi del Libris. Ho inviato diverse richieste di manutenzione rimaste senza risposta alla Domina... Un processo fastidiosamente scomodo, aggiungerei.",
  "LibrisMalleusMalfunction_Intro2_Text": "DOMINA LUNETE: Le analisi indicano che i terminali del Libris operano al 2% sotto le soglie minime. Le valutazioni iniziali hanno stabilito che il malfunzionamento ha origine in un trauma fisico diretto, e l'Inquisitrice ne è stata informata.",
  "LibrisMalleusMalfunction_Intro3_Text": "INQUISITRICE VAKIR: Mi hai accusata di sabotare il mio stesso equipaggiamento!",
  "LibrisMalleusMalfunction_Intro4_Text": "DOMINA LUNETE: Prova, la corrispondenza avvenuta include approcci di crescente violenza contro i miei Accoliti.",
  "LibrisMalleusMalfunction_Intro5_Text": "INQUISITRICE VAKIR: Farò anche peggio, se questa faccenda non verrà risolta al più presto!",
  "LibrisMalleusMalfunction_Choice0_MenuText": "Nega la richiesta di Vakir.",
  "LibrisMalleusMalfunction_Choice1_MenuText": "Assegna dei Servitor alle riparazioni del terminale.",
  "LibrisMalleusMalfunction_Choice2_MenuText": "Ordina di riparare subito il terminale.",
  "LibrisMalleusMalfunction_Choice_0_Script01_Text": "INQUISITRICE VAKIR: L'Inquisizione verrà informata di questo maltrattamento, Comandante. Parola mia.",
  "LibrisMalleusMalfunction_Choice_1_Script01_Text": "INQUISITRICE VAKIR: D'accordo, ma sarà meglio che non lo danneggino ulteriormente!",
  "LibrisMalleusMalfunction_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Finalmente qualcuno che dimostra il giusto livello d'iniziativa...",
  "LibrisMalleusMalfunction_Choice0_MenuTextB": "[b:TU: Richiesta negata, Inquisitrice.]",
  "LibrisMalleusMalfunction_Choice1_MenuTextB": "[b:TU: Assegnate dei Servitor alle riparazioni del terminale.]",
  "LibrisMalleusMalfunction_Choice2_MenuTextB": "[b:TU: Riparate subito il terminale!]",
  "LowOnServitors_Arrival_Intro1_Text": "DOMINA LUNETE: Aggiornamento, il quartiermastro sta trattenendo metà della nostra parte di Servitor. Il suo comportamento non è affatto convenzionale.",
  "LowOnServitors_Arrival_Intro2_Text": "FRATELLO ECTAR: Sono i vostri compagni, Domina... Che cosa credete che voglia?",
  "LowOnServitors_Arrival_Intro3_Text": "DOMINA LUNETE: L'egoismo è un paradigma della personalità volgare. Marte verrà notificato.",
  "LowOnServitors_Arrival_Intro4_Text": "INQUISITRICE VAKIR: Non possiamo aspettare che venga sostituito! Forse potremmo offrirgli qualcosa in cambio?",
  "LowOnServitors_Arrival_Choice0_MenuText": "Utilizza l'autorità dell'Inquisitrice.",
  "LowOnServitors_Arrival_Choice1_MenuText": "Offri in cambio un manufatto.",
  "LowOnServitors_Arrival_Choice2_MenuText": "Accetta ciò che ti offriranno.",
  "LowOnServitors_Arrival_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Posso... essere molto convincente quando mi ci metto.",
  "LowOnServitors_Arrival_Choice_0_Script02_Text": "Il quartiermastro cede e trasferisce tutti i Servitor alla Editto. Mentre ti allontani, un satellite orbitale si scontra con la Editto. Il quartiermastro sostiene che il satellite fosse difettoso.",
  "LowOnServitors_Arrival_Choice_1_Script01_Text": "FRATELLO ECTAR: Sono i sacri armamenti di Titano! Al massimo, offritegli un requiem Tempesta!",
  "LowOnServitors_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Consenso, ulteriori negoziazioni causeranno perdite di tempo non ottimali.",
  "LowOnServitors_Arrival_Choice0_MenuTextB": "[b:TU: Utilizzate l'autorità dell'Inquisitrice.]",
  "LowOnServitors_Arrival_Choice1_MenuTextB": "[b:TU: Offrite in cambio un manufatto.]",
  "LowOnServitors_Arrival_Choice2_MenuTextB": "[b:TU: Accettate ciò che ci offriranno.]",
  "Noise_Intro1_Text": "FRATELLO ECTAR: Comandante, ho ricevuto delle lamentele sul fatto che le sacre meditazioni dei nostri Fratelli vengono spesso disturbate.",
  "Noise_Intro2_Text": "DOMINA LUNETE: Da disturbi classificati come essenziali... La Sala di Potenziamento richiede una de-purificazione regolare per prevenire la corruzione delle macchine.",
  "Noise_Intro3_Text": "FRATELLO ECTAR: Non potete limitare queste attività a un periodo più limitato?",
  "Noise_Intro4_Text": "DOMINA LUNETE: No.",
  "Noise_Choice0_MenuText": "Installa degli attenuatori di rumore.",
  "Noise_Choice1_MenuText": "Chiedi ai tuoi Fratelli di avere pazienza.",
  "Noise_Choice2_MenuText": "Limita i periodi di manutenzione.",
  "Noise_Choice_0_Script01_Text": "DOMINA LUNETE: Riduzione delle scorte accettabile.",
  "Noise_Choice_1_Script01_Text": "FRATELLO ECTAR: Siamo forse in un feudo di Mechanicus? La nostra preparazione per la battaglia è fondamentale!",
  "Noise_Choice_2_Script01_Text": "DOMINA LUNETE: Consenso, le direttive non sono ottimali e potrebbero comportare rischi considerevoli.",
  "Noise_Choice0_MenuTextB": "[b:TU: Installate degli attenuatori di rumore.]",
  "Noise_Choice1_MenuTextB": "[b:TU: Chiederemo ai nostri Fratelli di avere pazienza.]",
  "Noise_Choice2_MenuTextB": "[b:TU: Limitate i periodi di manutenzione.]",
  "OutsideResearch_Arrival_Intro1_Text": "INQUISITRICE VAKIR: Siamo arrivati alla struttura dei Medicae. Partirò sulla mia fregata e prenderò personalmente contatto. Con l'epidemia della Fioritura così attiva nell'area, potrebbe richiedere del tempo.",
  "OutsideResearch_Arrival_Intro2_Text": "FRATELLO ECTAR: Non potete semplicemente requisire i loro registri? Ne avete l'autorità.",
  "OutsideResearch_Arrival_Intro3_Text": "INQUISITRICE VAKIR: Tali biomanzie possono essere incredibilmente complicate. Senza prima esaminare i loro pazienti, ci vorrà parecchio tempo per comprendere i loro processi.",
  "OutsideResearch_Arrival_Choice0_MenuText": "Prenditi il tempo di studiare i loro processi.",
  "OutsideResearch_Arrival_Choice1_MenuText": "Chiedi d'interrogarli e d'imparare quello che può.",
  "OutsideResearch_Arrival_Choice2_MenuText": "Ordina di requisire i registri con l'autorità.",
  "OutsideResearch_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Gli Officio Medicae non sono noti per essere particolarmente... efficienti. Tornerò quando posso.",
  "OutsideResearch_Choice_1_Script01_Text": "INQUISITRICE VAKIR: Una saggia decisione. Ho preparato il mio servoteschio interrogatore per tale occasione.",
  "OutsideResearch_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Con piacere, Comandante.",
  "OutsideResearch_Arrival_Choice0_MenuTextB": "[b:TU: Prendetevi il tempo di studiare i loro processi.]",
  "OutsideResearch_Arrival_Choice1_MenuTextB": "[b:TU: Interrogateli e imparate tutto il possibile.]",
  "OutsideResearch_Arrival_Choice2_MenuTextB": "[b:TU: Requisite i registri con l'autorità.]",
  "ReaperLocated_Aeger_Intro1_Text": "INQUISITRICE VAKIR: È qui... Aeger il Benevolo, Mietitore del ceppo Poxus.",
  "ReaperLocated_Aeger_Intro2_Text": "DOMINA LUNETE: Affermativo.",
  "ReaperLocated_Aeger_Intro3_Text": "FRATELLO ECTAR: La vostra ricerca sugli infernali ha rivelato qualcosa di utile da sfruttare?",
  "ReaperLocated_Aeger_Intro4_Text": "INQUISITRICE VAKIR: Solo che è un Grande Immondo, e che la sua storia di corruzione è lunga.",
  "ReaperLocated_Aeger_Intro5_Text": "INQUISITRICE VAKIR: I suoi seguaci lo chiamano il \"Custode Benigno\" e lo \"Zio Generoso\", e ospita...",
  "ReaperLocated_Aeger_Intro6_Text": "DOMINA LUNETE: Valore dei dati... discutibile.",
  "ReaperLocated_Aeger_Intro7_Text": "INQUISITRICE VAKIR: Non ho finito. Si dice che la bestia governi su una specie di esercito: un milione e oltre di amati... nipoti?",
  "ReaperLocated_Aeger_Intro8_Text": "INQUISITRICE VAKIR: Non so bene cosa pensare.",
  "ReaperLocated_Aeger_Intro9_Text": "FRATELLO ECTAR: Dannazione, tra tutte le ripugnanti progenie del Caos!",
  "ReaperLocated_Aeger_Intro10_Text": "DOMINA LUNETE: Disgusto reciproco!",
  "ReaperLocated_Aeger_Intro11_Text": "INQUISITRICE VAKIR: Mi... Mi sono persa qualcosa?",
  "ReaperLocated_Aeger_Intro12_Text": "DOMINA LUNETE: Attenzione, rischio d'infestazione imminente della nave!",
  "ReaperLocated_Aeger_Intro13_Text": "DOMINA LUNETE: Attivazione del protocollo Gamma 12-17.",
  "ReaperLocated_Aeger_Intro14_Text": "DOMINA LUNETE: I condotti della Editto devono essere sigillati...",
  "ReaperLocated_Aeger_Intro15_Text": "INQUISITRICE VAKIR: Ec... tar?",
  "ReaperLocated_Aeger_Intro16_Text": "DOMINA LUNETE: Emergenza, attuali riserve di Servitor inadeguate!",
  "ReaperLocated_Aeger_Intro17_Text": "DOMINA LUNETE: Invio immediata richiesta di supporto su tutte le frequenze dell'Adeptus Mechanicus...",
  "ReaperLocated_Aeger_Intro18_Text": "INQUISITRICE VAKIR: Che diavolo sta succedendo?",
  "ReaperLocated_Aeger_Intro19_Text": "FRATELLO ECTAR: Tra tutti gli eserciti del Caos, soltanto uno ha infestato questa nave nella sua lunga e ricca storia...",
  "ReaperLocated_Aeger_Intro20_Text": "INQUISITRICE VAKIR: Un Grande Immondo?",
  "ReaperLocated_Aeger_Intro21_Text": "INQUISITRICE VAKIR: Non pensavo che vi tiraste indietro dinanzi a...",
  "ReaperLocated_Aeger_Intro22_Text": "FRATELLO ECTAR: Non quello... Gli sgorbi! Quei dannati parassiti...",
  "ReaperLocated_Aeger_Intro23_Text": "INQUISITRICE VAKIR: ...Nurglini?",
  "ReaperLocated_Aeger_Intro24_Text": "FRATELLO ECTAR: Proprio... loro.",
  "ReaperLocated_Aeger_Intro25_Text": "DOMINA LUNETE: Avvio immediatamente il protocollo!",
  "ReaperLocated_Aeger_Intro26_Text": "INQUISITRICE VAKIR: Non dirai... sul serio...?",
  "ReaperLocated_Aeger_Intro27_Text": "FRATELLO ECTAR: Parola mia, Inquisitrice...",
  "ReaperLocated_Aeger_Intro28_Text": "FRATELLO ECTAR: Nessuno di quei vermi infestati metterà piede sulla Editto!",
  "ReaperLocated_Aeger_Intro29_Text": "FRATELLO ECTAR: Dovessi epurare fino all'ultimo corridoio di questa nave con le fiamme purificatrici, lo farò...",
  "ReaperLocated_Aeger_Intro30_Text": "FRATELLO ECTAR: Mai più!",
  "ReaperLocated_Cruciatus_Intro1_Text": "FRATELLO ECTAR: Siete sicura che quella... cosa... sia ciò che cerchiamo?",
  "ReaperLocated_Cruciatus_Intro2_Text": "INQUISITRICE VAKIR: Cruciatus il... Generoso, sì.",
  "ReaperLocated_Cruciatus_Intro3_Text": "INQUISITRICE VAKIR: Non so come il Mietitore abbia ottenuto un simile corpo, ma il tanfo del Seme Primordiale è inconfondibile.",
  "ReaperLocated_Cruciatus_Intro4_Text": "DOMINA LUNETE: Conferma, le blasfemie della macchina venerata sono ben note.",
  "ReaperLocated_Cruciatus_Intro5_Text": "FRATELLO ECTAR: Persino le nostre armi consacrate faticheranno a penetrare la corazza di un Cavaliere del Caos.",
  "ReaperLocated_Cruciatus_Intro6_Text": "DOMINA LUNETE: Abominio. Dobbiamo distruggere questo insulto all'Omnissia.",
  "ReaperLocated_Cruciatus_Intro7_Text": "FRATELLO ECTAR: Comandante, la nostra missione è chiara...",
  "ReaperLocated_Cruciatus_Intro8_Text": "FRATELLO ECTAR: Schiacceremo il Cavaliere Eretico e recupereremo il Seme Primordiale dai suoi resti.",
  "ReaperLocated_Malathian_Intro1_Text": "FRATELLO ECTAR: Inquisitrice, siamo arrivati sul pianeta designato.",
  "ReaperLocated_Malathian_Intro2_Text": "FRATELLO ECTAR: Avverto qualcosa di ignobile qui sotto.",
  "ReaperLocated_Malathian_Intro3_Text": "INQUISITRICE VAKIR: Di certo, il mio Codex ha rilevato molto.",
  "ReaperLocated_Malathian_Intro4_Text": "INQUISITRICE VAKIR: È il Mietitore del ceppo Mortus...",
  "ReaperLocated_Malathian_Intro5_Text": "INQUISITRICE VAKIR: Malathian il Falciatore.",
  "ReaperLocated_Malathian_Intro6_Text": "FRATELLO ECTAR: Il nome mi sembra familiare.",
  "ReaperLocated_Malathian_Intro7_Text": "FRATELLO ECTAR: Credo sia stato il Gran Maestro Vaurmand ad affrontare un demone con un tale nome secoli fa...",
  "ReaperLocated_Malathian_Intro8_Text": "INQUISITRICE VAKIR: Oh, e com'è andata?",
  "ReaperLocated_Malathian_Intro9_Text": "DOMINA LUNETE: Il Gran Maestro ne è uscito vittorioso... ed è deceduto.",
  "ReaperLocated_Malathian_Intro10_Text": "FRATELLO ECTAR: Non dobbiamo sottovalutare il suo potere!",
  "ReaperLocated_Malathian_Intro11_Text": "FRATELLO ECTAR: Comandante, schieriamo le nostre squadre e iniziamo la caccia!",
  "ReaperLocated_Morgellus_Intro1_Text": "DOMINA LUNETE: Analisi. Individuato Morgellus il Principe Corroso.",
  "ReaperLocated_Morgellus_Intro2_Text": "DOMINA LUNETE: L'entità demoniaca ha preso la forma di un... Relitto della Peste di Nurgle.",
  "ReaperLocated_Morgellus_Intro3_Text": "INQUISITRICE VAKIR: Mi sembri... incerta, Domina...?",
  "ReaperLocated_Morgellus_Intro4_Text": "INQUISITRICE VAKIR: L'orrida creatura è qui, come avevo predetto.",
  "ReaperLocated_Morgellus_Intro5_Text": "DOMINA LUNETE: I dati disponibili sono... frammentati.",
  "ReaperLocated_Morgellus_Intro6_Text": "FRATELLO ECTAR: Eppure, li abbiamo già affrontati in passato... Potete spiegarvi meglio per l'Inquisitrice?",
  "ReaperLocated_Morgellus_Intro7_Text": "DOMINA LUNETE: Classificazione... Macchina Demone... Abominio di Nurgle...",
  "ReaperLocated_Morgellus_Intro8_Text": "DOMINA LUNETE: L'orrenda profanazione dell'opera perfetta del Dio Macchina.",
  "ReaperLocated_Morgellus_Intro9_Text": "INQUISITRICE VAKIR: Che mi dici delle sue debolezze? Che armi ha?",
  "ReaperLocated_Morgellus_Intro10_Text": "DOMINA LUNETE: Cannone Fauci di designazione eretica. Accesso ai dati interdetto.",
  "ReaperLocated_Morgellus_Intro11_Text": "DOMINA LUNETE: Mannaia di designazione rudimentale. Analisi auto-esplicativa.",
  "ReaperLocated_Morgellus_Intro12_Text": "DOMINA LUNETE: Sistemi energetici di designazione perversa. Costrutti illogici. Accesso ai dati interdetto.",
  "ReaperLocated_Morgellus_Intro13_Text": "DOMINA LUNETE: Schermatura di designazione ignota. Dati non disponibili.",
  "ReaperLocated_Morgellus_Intro14_Text": "INQUISITRICE VAKIR: Sembra che abbiamo toccato un argomento sensibile per la Tecnoprete...?",
  "ReaperLocated_Morgellus_Intro15_Text": "DOMINA LUNETE: Indeterminato. Blocco non meglio definito.",
  "ReaperLocated_Morgellus_Intro16_Text": "DOMINA LUNETE: La risposta all'accesso resta negativa.",
  "ReaperLocated_Morgellus_Intro17_Text": "FRATELLO ECTAR: Non importa... Sembra un ricettacolo come un altro per il decadimento e la ruggine.",
  "ReaperLocated_Morgellus_Intro18_Text": "FRATELLO ECTAR: La caccia attende il vostro ordine, Comandante!",
  "ReaperLocated_Munificus_Intro1_Text": "INQUISITRICE VAKIR: Questo Mietitore è affiliato al ceppo Tentarus.",
  "ReaperLocated_Munificus_Intro2_Text": "INQUISITRICE VAKIR: Il Codex lo chiama \"Munificus l'Imperituro\".",
  "ReaperLocated_Munificus_Intro3_Text": "FRATELLO ECTAR: \"Imperituro\"? Metteremo alla prova la veridicità di tale titolo.",
  "ReaperLocated_Munificus_Intro4_Text": "INQUISITRICE VAKIR: Mi sembri quasi impaziente, Ectar. Mi piace questa tua sete di sangue.",
  "ReaperLocated_Munificus_Intro5_Text": "INQUISITRICE VAKIR: Ti fa quasi sembrare...",
  "ReaperLocated_Munificus_Intro6_Text": "FRATELLO ECTAR: \"Umano\"?",
  "ReaperLocated_Munificus_Intro7_Text": "INQUISITRICE VAKIR: Che c'è? È una cosa così terribile da pensare?",
  "ReaperLocated_Munificus_Intro8_Text": "FRATELLO ECTAR: La mia genetica migliorata è un dono dell'Imperatore!",
  "ReaperLocated_Munificus_Intro9_Text": "FRATELLO ECTAR: Se fossi cresciuto come un semplice umano...",
  "ReaperLocated_Munificus_Intro10_Text": "INQUISITRICE VAKIR: Oh, quindi io sarei \"semplice\"?",
  "ReaperLocated_Munificus_Intro11_Text": "INQUISITRICE VAKIR: Avrei dovuto immaginare quanta stima suscitava in te la mia genetica naturale...",
  "ReaperLocated_Munificus_Intro12_Text": "FRATELLO ECTAR: Mi state accusando d'intolleranza?!?",
  "ReaperLocated_Munificus_Intro13_Text": "FRATELLO ECTAR: Davvero ironico da parte vostra...",
  "ReaperLocated_Munificus_Intro14_Text": "DOMINA LUNETE: Intervento. Gli Astartes e l'Inquisizione esistono entrambi per servire l'umanità!",
  "ReaperLocated_Munificus_Intro15_Text": "FRATELLO ECTAR: Avete... ragione, Domina...",
  "ReaperLocated_Munificus_Intro16_Text": "FRATELLO ECTAR: Inquisitrice, vi devo delle scuse. L'addestramento del Capitolo è molto pragmatico.",
  "ReaperLocated_Munificus_Intro17_Text": "FRATELLO ECTAR: Se sono stato insensibile, me ne scuso.",
  "ReaperLocated_Munificus_Intro18_Text": "INQUISITRICE VAKIR: No, la colpa è mia.",
  "ReaperLocated_Munificus_Intro19_Text": "INQUISITRICE VAKIR: Rispetto ai continui intrighi e alle adulazioni dell'Administratum, la vostra immancabile schiettezza è quasi piacevole.",
  "ReaperLocated_Munificus_Intro20_Text": "INQUISITRICE VAKIR: Procediamo uniti e distruggiamo questo Mietitore!",
  "SeedAccident_Intro1_Text": "INQUISITRICE VAKIR: Comandante, ho... esaurito... i campioni di Semi assegnati per le mie ricerche. Con il tuo permesso, vorrei usare le nostre riserve per continuare.",
  "SeedAccident_Choice0_MenuText": "Usa i Semi di un altro ceppo.",
  "SeedAccident_Choice1_MenuText": "Usa le riserve di Semi.",
  "SeedAccident_Choice2_MenuText": "Completa le ricerche senza altri Semi.",
  "SeedAccident_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Potrebbe funzionare. Ci proverò, se insisti...",
  "SeedAccident_Choice_0_Script02_Text": "L'Inquisitrice usa Semi sostitutivi di un ceppo alternativo. Poco più tardi si verifica un incidente, lasciandola ferita.",
  "SeedAccident_Choice_1_Script01_Text": "INQUISITRICE VAKIR: Una decisione idonea, non te ne pentirai.",
  "SeedAccident_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Se proprio... insisti...",
  "SeedAccident_Choice0_MenuTextB": "[b:TU: Usate i Semi di un altro ceppo.]",
  "SeedAccident_Choice1_MenuTextB": "[b:TU: Usate le riserve di Semi.]",
  "SeedAccident_Choice2_MenuTextB": "[b:TU: Completate le ricerche senza altri Semi.]",
  "SeedCorruption1_Intro1_Text": "DOMINA LUNETE: Attenzione, le nostre riserve di Semi sono gestite incautamente. Non stiamo seguendo i corretti protocolli di contenimento.",
  "SeedCorruption1_Intro2_Text": "INQUISITRICE VAKIR: La nostra è una corsa contro il tempo, Comandante. Una contaminazione minore è una minaccia trascurabile per i Grey Knights!",
  "SeedCorruption1_Choice0_MenuText": "Fortifica il Libris con sigilli protettivi.",
  "SeedCorruption1_Choice1_MenuText": "Segui i protocolli di sicurezza.",
  "SeedCorruption1_Choice2_MenuText": "Cerca di risparmiare tempo.",
  "SeedCorruption1_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Come vuoi, ma assicurati che non mi disturbino.",
  "SeedCorruption1_Choice_1_Script01_Text": "INQUISITRICE VAKIR: D'accordo, se insisti... Ma sappi che questo ostacolerà le mie ricerche.",
  "SeedCorruption1_Choice_2_Script01_Text": "DOMINA LUNETE: Calcolo, previsti risultati negativi al 56,37666%.",
  "SeedCorruption1_Choice_2_Script02_Text": "INQUISITRICE VAKIR: Raramente le statistiche corrispondono alla realtà.",
  "SeedCorruption1_Choice0_MenuTextB": "[b:TU: Fortificate il Libris con sigilli protettivi.]",
  "SeedCorruption1_Choice1_MenuTextB": "[b:TU: Seguite i protocolli di sicurezza.]",
  "SeedCorruption1_Choice2_MenuTextB": "[b:TU: Il tempo è essenziale!]",
  "SeedCorruption2_Intro1_Text": "DOMINA LUNETE: Aggiornamento, la corruzione delle macchine nemiche si è diffusa dai depositi del Libris. Le procedure di contenimento non applicate sono la fonte del problema. Ho già epurato diversi Servitor.",
  "SeedCorruption2_Intro2_Text": "FRATELLO ECTAR: Una tale corruzione non nuocerà ai nostri Fratelli, ma la Editto è vulnerabile in molti modi. Non possiamo permetterci una simile noncuranza!",
  "SeedCorruption2_Intro3_Text": "INQUISITRICE VAKIR: Le perdite sono incresciose, ma non un problema. È necessaria assoluta efficacia per tenere dietro a questa Fioritura, lo capisci?",
  "SeedCorruption2_Choice0_MenuText": "Fortifica il Libris con sigilli protettivi.",
  "SeedCorruption2_Choice1_MenuText": "Segui i protocolli di sicurezza.",
  "SeedCorruption2_Choice2_MenuText": "Dai priorità alla velocità.",
  "SeedCorruption2_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Come vuoi, ma assicurati che non mi disturbino.",
  "SeedCorruption2_Choice_1_Script01_Text": "INQUISITRICE VAKIR: D'accordo, se insisti... Ma sappi che questo ostacolerà le mie ricerche.",
  "SeedCorruption2_Choice_2_Script01_Text": "DOMINA LUNETE: Inaccettabile, con questa falla nel contenimento la tendenza di rischio si impennerà!",
  "SeedCorruption2_Choice_2_Script02_Text": "INQUISITRICE VAKIR: Siamo in guerra, Tecnoprete, i sacrifici sono necessari!",
  "SeedCorruption2_Choice0_MenuTextB": "[b:TU: Fortificate il Libris con sigilli protettivi.]",
  "SeedCorruption2_Choice1_MenuTextB": "[b:TU: Seguite i protocolli di sicurezza.]",
  "SeedCorruption2_Choice2_MenuTextB": "[b:TU: Dobbiamo dare priorità alla velocità.]",
  "Shortcut_Intro1_Text": "DOMINA LUNETE: Attenzione, manifestazione warp instabile imminente! Imposto una rotta alternativa...",
  "Shortcut_Intro2_Text": "INQUISITRICE VAKIR: Quella rotta comporterà ritardi sostanziali, Comandante!",
  "Shortcut_Intro3_Text": "FRATELLO ECTAR: Attraversare direttamente questa tempesta sarebbe follia, anche se la nave fosse completamente riparata.",
  "Shortcut_Intro4_Text": "INQUISITRICE VAKIR: Non è necessario precipitarci alla cieca! Ci sono sacche di vuoto persino all'interno del Warp. C'è un antico testo nel Libris che potrà guidarci attraverso di esso.",
  "Shortcut_Intro5_Text": "FRATELLO ECTAR: Comandante, quella suggerita dall'Inquisitrice è una via pericolosa. Persino i nostri Gran Maestri trattano con grande cautela il Warp!",
  "Shortcut_Choice0_MenuText": "Torna indietro.",
  "Shortcut_Choice1_MenuText": "Chiedi a Vakir di guidarvi attraverso la tempesta.",
  "Shortcut_Choice2_MenuText": "Continua attraverso la tempesta.",
  "Shortcut_Choice3_MenuText": "Evita la tempesta warp.",
  "Shortcut_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Codardi! Il tempo è già dalla parte della Fioritura, non dobbiamo cedere ulteriore terreno a questo nemico.",
  "Shortcut_Choice_1_Script01_Text": "DOMINA LUNETE: Conferisco l'autorità di navigazione all'Inquisitrice...\nAvvio una nuova rotta attraverso la tempesta...",
  "Shortcut_Choice_1_Script02_Text": "DOMINA LUNETE: Aggiornamento, il campo Geller ha subito danni minimi... La Editto ha superato la tempesta in sicurezza.",
  "Shortcut_Choice_1_Script03_Text": "INQUISITRICE VAKIR: Che cosa... ti avevo detto, Ectar? Ora, se vuoi scusarmi, devo andare... a riposarmi.",
  "Shortcut_Choice_2_Script01_Text": "DOMINA LUNETE: Attenzione, collisione con la tempesta warp imminente, prepararsi all'impatto!",
  "Shortcut_Choice_2_Script02A_Text": "DOMINA LUNETE: Aggiornamento, il campo Geller ha subito danni minimi... Sembra che siamo arrivati alla nostra destinazione istantaneamente.",
  "Shortcut_Choice_2_Script02B_Text": "DOMINA LUNETE: Falla nello scafo! Analisi...\nComandante, la Editto ha subito danni significativi, tuttavia sempre che siamo arrivati alla nostra destinazione istantaneamente.",
  "Shortcut_Choice_3_Script01_Text": "DOMINA LUNETE: I Servitor di navigazione stanno elaborando...\nNuova rotta impostata, motore warp attivato.",
  "Shortcut_Choice_3_Script02_Text": "La Editto subisce danni minimi mentre aggiri i bordi della tempesta warp.",
  "Shortcut_Choice0_MenuTextB": "[b:TU: Tornate indietro.]",
  "Shortcut_Choice1_MenuTextB": "[b:TU: L'Inquisitrice Vakir ci guiderà attraverso la tempesta.]",
  "Shortcut_Choice2_MenuTextB": "[b:TU: Continuate attraverso la tempesta.]",
  "Shortcut_Choice3_MenuTextB": "[b:TU: Evitate la tempesta warp.]",
  "SoloMission_Intro1_Text": "INQUISITRICE VAKIR: Comandante, il nostro Coro Prognosticar ha rilevato attività anomale della Fioritura in un sistema vicino. Solitamente, consiglierei d'intervenire direttamente, ma...",
  "SoloMission_Intro2_Text": "FRATELLO ECTAR: I nostri Prognosticar sono stati ben chiari nel dichiarare che un simile sforzo porterebbe al fallimento completo. Stranamente, hanno stabilito che soltanto uno dei nostri Cavalieri è in grado di completare tale incarico.",
  "SoloMission_Intro3_Text": "INQUISITRICE VAKIR: Mi sembra strano. È possibile che questa anomalia abbia in qualche modo influenzato le predizioni dei vostri Prognosticar...",
  "SoloMission_Intro4_Text": "FRATELLO ECTAR: In tal caso, sarebbe una cosa senza precedenti nel nostro ordine. Tuttavia, sono diffidente... Il Fratello in questione coglierebbe sicuramente questa opportunità di gloria, ma dobbiamo presupporre che possa anche trattarsi di una trappola.",
  "SoloMission_Choice0_MenuText": "Ascolta l'avvertimento e invia il Cavaliere.",
  "SoloMission_Choice1_MenuText": "Ignora l'avvertimento e invia una squadra.",
  "SoloMission_Choice2_MenuText": "Ignora completamente l'anomalia.",
  "SoloMission_Choice_0_Script01_Text": "FRATELLO ECTAR: Informerò subito il nostro Fratello.",
  "SoloMission_Choice_1_Script01_Text": "FRATELLO ECTAR: Ricevuto, Comandante. Forse è meglio fidarsi del nostro intuito.",
  "SoloMission_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Sono d'accordo con il conservare gli uomini, Comandante, ma non a spese della lotta contro la Fioritura!",
  "SoloMission_Choice0_MenuTextB": "[b:TU: Ascolterò l'avvertimento, inviate il Cavaliere.]",
  "SoloMission_Choice1_MenuTextB": "[b:TU: Non confido nell'avvertimento, inviate una squadra.]",
  "SoloMission_Choice2_MenuTextB": "[b:TU: Ignorate completamente l'anomalia.]",
  "SpaceHulk_Intro1_Text": "DOMINA LUNETE: Attenzione, un'anomalia su larga scala si avvicina alle nostre coordinate.",
  "SpaceHulk_Intro2_Text": "FRATELLO ECTAR: Analisi?",
  "SpaceHulk_Intro3_Text": "DOMINA LUNETE: Elaborazione... Identificate fonti di calore intermittente senza uno schema attivo. L'attuale teoria è che si tratti di un colosso spaziale. Se così fosse, è molto probabile che a bordo ci sia archeotech di valore.",
  "SpaceHulk_Intro4_Text": "INQUISITRICE VAKIR: Una possibilità affascinante! Potrebbe trattarsi di armi, cosa che ci tornerebbe utile.",
  "SpaceHulk_Intro5_Text": "FRATELLO ECTAR: Sebbene io apprezzi l'interesse accademico, rischia di essere una distrazione notevole dalla nostra missione. Consiglio di distruggere questo oggetto da distanza di sicurezza e di farla finita.",
  "SpaceHulk_Choice0_MenuText": "Evita completamente l'oggetto.",
  "SpaceHulk_Choice1_MenuText": "Apri il fuoco contro l'oggetto.",
  "SpaceHulk_Choice2_MenuText": "Manda dei Cavalieri a indagare.",
  "SpaceHulk_Choice_0_Script01_Text": "FRATELLO ECTAR: È la scelta più prudente, Comandante.",
  "SpaceHulk_Choice_0_Script02_Text": "DOMINA LUNETE: Rimpianto, registrato.",
  "SpaceHulk_Choice_0_Script03_Text": "INQUISITRICE VAKIR: Registrato e ripetuto.",
  "SpaceHulk_Choice_0_Script04_Text": "Mentre ti allontani dal colosso spaziale, le scansioni dell'Auspex rilevano una nave della Death Guard che emerge dal relitto e si lancia all'inseguimento.",
  "SpaceHulk_Choice_1_Script01_Text": "FRATELLO ECTAR: È la scelta più prudente, Comandante.",
  "SpaceHulk_Choice_1_Script02_Text": "DOMINA LUNETE: Rimpianto, registrato.",
  "SpaceHulk_Choice_1_Script03_Text": "INQUISITRICE VAKIR: Registrato e ripetuto.",
  "SpaceHulk_Choice_1_Script04_Text": "{battle_interaction:SpaceHulk_Choice_1_Interaction}",
  "SpaceHulk_Choice_1_Script04A_Text": "(Batterie di cannoni di livello {weapon_level}) Il colosso spaziale nascondeva una nave della Death Guard in agguato, ma la Editto le sferra un primo attacco che la neutralizza per poi distruggerla senza subire danni.",
  "SpaceHulk_Choice_1_Script4B_Text": "(Batterie di cannoni di livello {weapon_level}) Il colosso spaziale nascondeva una nave della Death Guard in agguato, ma il primo attacco della Editto ti conferisce un vantaggio decisivo. Subisci soltanto pochi danni prima che il nemico venga distrutto.",
  "SpaceHulk_Choice_1_Script4C_Text": "(Batterie di cannoni di livello {weapon_level}) Il colosso spaziale nascondeva una nave della Death Guard in agguato. Sebbene la Editto sia in difficoltà, il tuo primo attacco ti conferisce un vantaggio decisivo e ti permette di distruggere il nemico.",
  "SpaceHulk_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Eccellente, vediamo cosa riescono a scoprire i vostri Fratelli...",
  "SpaceHulk_Choice_2_Script02_Text": "I tuoi Cavalieri scoprono una cassa archeotech all'interno del colosso spaziale, come previsto da Lunete. Tuttavia, cadono in un'imboscata di un notevole contingente di Death Guard. Sconfiggono il nemico e piazzano delle cariche esplosive per distruggere il colosso prima di tornare sulla Editto.",
  "SpaceHulk_Choice0_MenuTextB": "[b:TU: Evitate completamente l'oggetto.]",
  "SpaceHulk_Choice1_MenuTextB": "[b:TU: Aprite il fuoco contro l'oggetto.]",
  "SpaceHulk_Choice2_MenuTextB": "[b:TU: Mandate dei Cavalieri a indagare.]",
  "SurgicalProblems_Intro0_Text": "Gli Apotecari della Editto ti hanno informato che le ferite di {knight:0} sono troppo gravi per essere curate con le strutture mediche presenti a bordo. Senza un intervento diretto, finirà per morire.",
  "SurgicalProblems_Intro1_Text": "FRATELLO ECTAR: Comandante, c'è una stazione degli Hospitaller nelle vicinanze con scorte mediche che potrebbero fare la differenza. Se me lo permettete, imposterei la rotta...",
  "SurgicalProblems_Intro2_Text": "INQUISITRICE VAKIR: La vita di un singolo guerriero non muterà le sorti di questa campagna!",
  "SurgicalProblems_Intro3_Text": "FRATELLO ECTAR: Badate a come parlate, Inquisitrice! È la vita dei miei Fratelli quella che state liquidando così cinicamente!",
  "SurgicalProblems_Intro4_Text": "INQUISITRICE VAKIR: Hai molti Fratelli, Ectar! Un passo falso contro la Fioritura, e periremo tutti!",
  "SurgicalProblems_Choice0_MenuText": "Esegui procedure mediche rischiose.",
  "SurgicalProblems_Choice1_MenuText": "Conferiscigli la pace dell'Imperatore.",
  "SurgicalProblems_Choice2_MenuText": "Imposta le coordinate per la struttura.",
  "SurgicalProblems_Choice_0_Script01_Text": "FRATELLO ECTAR: Sì, Comandante. L'Imperatore veglierà su di lui.",
  "SurgicalProblems_Choice_0_Script02A_Text": "Gli Apotecari riescono a stabilizzare {knight:0}, il quale continua a riprendersi con cure standard.",
  "SurgicalProblems_Choice_0_Script02B_Text": "Gli Apotecari fanno di tutto per tenere in vita {knight:0}, ma i loro sforzi finiscono per fallire... e distruggere il suo seme genetico.",
  "SurgicalProblems_Choice_1_Script01_Text": "FRATELLO ECTAR: (sorpreso) Naturalmente, obbedirò.",
  "SurgicalProblems_Choice_1_Script02_Text": "INQUISITRICE VAKIR: Era una decisione necessaria, Comandante. Non invidio il tuo fardello del comando.",
  "SurgicalProblems_Choice_2_Script01_Text": "FRATELLO ECTAR: Consulterò subito i Navigator.",
  "SurgicalProblems_Choice0_MenuTextB": "[b:TU: Avviate le procedure mediche.]",
  "SurgicalProblems_Choice1_MenuTextB": "[b:TU: Conferitegli la pace dell'Imperatore.]",
  "SurgicalProblems_Choice2_MenuTextB": "[b:TU: Impostate le coordinate per la struttura.]",
  "SurgicalProblems_Arrival_Intro1_Text": "INQUISITRICE VAKIR: Ho stretto discretamente degli accordi con il quartiermastro della stazione per ottenere rifornimenti medici, ma questi sostiene che i loro magazzini siano vuoti. Mi ha fatto vaghe promesse di una spedizione in arrivo... Se era un tentativo di farsi corrompere, era pessimo. Consiglio di lasciar perdere.",
  "SurgicalProblems_Arrival_Intro2_Text": "FRATELLO ECTAR: Comandante, alcuni giorni non valgono forse la vita di uno dei nostri Fratelli?",
  "SurgicalProblems_Arrival_Intro3_Text": "INQUISITRICE VAKIR: Un Grey Knight o un trilione di anime, Comandante?",
  "SurgicalProblems_Arrival_Choice0_MenuText": "Cerca di corrompere il quartiermastro.",
  "SurgicalProblems_Arrival_Choice1_MenuText": "Conferiscigli la pace dell'Imperatore.",
  "SurgicalProblems_Arrival_Choice2_MenuText": "Attendi l'arrivo dei rifornimenti.",
  "SurgicalProblems_Arrival_Choice_0_Script01_Text": "INQUISITRICE VAKIR: Andrò a parlare con il quartiermastro.",
  "SurgicalProblems_Arrival_Choice_0_Script02_Text": "Sembra che questo quartiermastro fosse l'unico ufficiale onesto della galassia... Dovrai attendere l'arrivo della spedizione.",
  "SurgicalProblems_Arrival_Choice_1_Script01_Text": "FRATELLO ECTAR: Una scelta difficile, ma necessaria. Il suo seme genetico potrà servire a qualcun altro.",
  "SurgicalProblems_Arrival_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Sì, Comandante. Tenete la Editto fuori dal raggio di rilevamento.",
  "SurgicalProblems_Arrival_Choice0_MenuTextB": "[b:TU: Cercate di corrompere il quartiermastro.]",
  "SurgicalProblems_Arrival_Choice1_MenuTextB": "[b:TU: Conferitegli la pace dell'Imperatore.]",
  "SurgicalProblems_Arrival_Choice2_MenuTextB": "[b:TU: Attenderemo l'arrivo dei rifornimenti.]",
  "TheDuel_Intro1_Text": "FRATELLO ECTAR: Comandante, è giunto il momento di scegliere uno dei vostri Fratelli come Campione. Le tradizioni prevedono un duello formale per determinare il candidato più valido.",
  "TheDuel_Intro2_Text": "INQUISITRICE VAKIR: Un duello... Sei serio?!?",
  "TheDuel_Intro3_Text": "FRATELLO ECTAR: Tali prove di combattimento sono comuni tra di noi, come il Comandante potrà confermarvi!",
  "TheDuel_Intro4_Text": "DOMINA LUNETE: Scetticismo...",
  "TheDuel_Choice0_MenuText": "Ordina di dimostrare il loro valore, invece.",
  "TheDuel_Choice1_MenuText": "Vieta il duello.",
  "TheDuel_Choice2_MenuText": "Acconsenti al duello.",
  "TheDuel_Choice_0_Script01_Text": "DOMINA LUNETE: Avventatezza.",
  "TheDuel_Choice_0_Script02_Text": "FRATELLO ECTAR: Ignorate la Domina, non comprende le nostre usanze.",
  "TheDuel_Choice_1_Script01_Text": "FRATELLO ECTAR: Queste antiche usanze esistono per un buon motivo. I nostri Fratelli ne resteranno delusi.",
  "TheDuel_Choice_2_Script01_Text": "FRATELLO ECTAR: Non vedo l'ora di questo scontro!",
  "TheDuel_Choice_2_Script02_Text": "INQUISITRICE VAKIR: Infantile...",
  "TheDuel_Choice0_MenuTextB": "[b:TU: Dovrebbero dimostrare il loro valore, invece.]",
  "TheDuel_Choice1_MenuTextB": "[b:TU: Il duello è vietato.]",
  "TheDuel_Choice2_MenuTextB": "[b:TU: Che il duello abbia luogo.]",
  "TimeForATournament_Intro_1_Text": "GRAN MAESTRO KAI: Comandante, i tuoi uomini sono lontani dalle sale di Titano da troppo tempo, temo che rischino di perdere di vista le nostre tradizioni. Le esigenze di una campagna possono lasciare ben poco spazio per i diversivi, ma dobbiamo temprare anche i nostri corpi, e non solo lo spirito. Suggerisco una breve sospensione delle operazioni per indire una serie di gare di potenza e abilità... Un torneo per ricordargli il loro retaggio e rinnovare i loro voti.",
  "TimeForATournament_Intro_2_Text": "INQUISITRICE VAKIR: \"Esigenze\", infatti! Comandante, non possiamo farci distrarre da simili banalità.",
  "TimeForATournament_Choice_0_MenuText": "Indici una grande prova di forza.",
  "TimeForATournament_Choice_1_MenuText": "Concentrati sulla Fioritura.",
  "TimeForATournament_Choice_2_MenuText": "Indici una piccola prova d'armi.",
  "TimeForATournament_Choice_0_Script01_Text": "INQUISITRICE VAKIR: La Fioritura continua a diffondersi, non abbiamo tempo per tali inezie!",
  "TimeForATournament_Choice_0_Script02_Text": "FRATELLO ECTAR: Sacrifici a breve termine possono portare guadagni a lungo termine, Inquisitrice. I vostri Fratelli saranno felici di questa sfida, Comandante!",
  "TimeForATournament_Choice_1_Script01_Text": "INQUISITRICE VAKIR: Molto astuto, Comandante! I vostri Fratelli potranno dilettarsi con i loro stupidi giochi quando saremo tornati su Titano!",
  "TimeForATournament_Choice_2_Script01_Text": "FRATELLO ECTAR: Forse non seguirà alla lettera le istruzioni del Gran Maestro, ma tale dimostrazione farà bene ai nostri Fratelli.",
  "TimeForATournament_Choice_0_MenuTextB": "[b:TU: Indite una grande prova di forza.]",
  "TimeForATournament_Choice_1_MenuTextB": "[b:TU: La Fioritura non riposa, e noi non saremo da meno.]",
  "TimeForATournament_Choice_2_MenuTextB": "[b:TU: Indite una piccola prova d'armi.]",
  "TooManySeeds_Intro1_Text": "GRAN MAESTRO KAI: Comandante, i miei rapporti indicano che la vostra nave trasporta scorte eccessive di spregevoli \"Semi\". L'utilizzo di manufatti corrotti è una necessità incresciosa, ma dovrebbero essere impiegati per scopi chiari ed essenziali, non collezionati come un tesoro. Consiglio di eliminare immediatamente le eccedenze.",
  "TooManySeeds_Intro2_Text": "INQUISITRICE VAKIR: Obietto al sacrificio di sudati materiali di ricerca per la Fioritura! I Semi sono necessari per combattere questa minaccia!",
  "TooManySeeds_Intro3_Text": "FRATELLO ECTAR: Comandante, obbedire alla richiesta di Kai potrebbe conferirci il favore dei Gran Maestri. Potrei eseguire un Rito di Purificazione, distruggendo una volta per tutte quei vili Semi!",
  "TooManySeeds_Choice_0_MenuText": "Distruggi tutti i Semi.",
  "TooManySeeds_Choice_1_MenuText": "Rifiutati di sacrificare i Semi.",
  "TooManySeeds_Choice_2_MenuText": "Distruggi parte dei Semi.",
  "TooManySeeds_Choice_0_Script01_Text": "FRATELLO ECTAR: Mi occuperò subito dei preparativi! Il Gran Maestro Kai vedrà... La nostra Forza d'Attacco sarà anche provata, ma lo spirito dei Grey Knights brucia intenso sulla Editto!",
  "TooManySeeds_Choice_1_Script01_Text": "INQUISITRICE VAKIR: Sì, mi occorreranno tutti se vogliamo epurare il settore dalla corruzione.",
  "TooManySeeds_Choice_1_Script02_Text": "FRATELLO ECTAR: Sebbene riluttante, comunicherò la vostra decisione al Gran Maestro.",
  "TooManySeeds_Choice_2_Script01_Text": "INQUISITRICE VAKIR: Comandante, le sciocche nozioni del vostro Capitolo mettono a rischio questa campagna.",
  "TooManySeeds_Choice_2_Script02_Text": "FRATELLO ECTAR: No, Inquisitrice, l'unica cosa sciocca qui è ignorare le richieste di un Gran Maestro.",
  "TooManySeeds_Choice_0_MenuTextB": "[b:TU: Distruggete tutti i Semi.]",
  "TooManySeeds_Choice_1_MenuTextB": "[b:TU: Non sacrificheremo alcun Seme.]",
  "TooManySeeds_Choice_2_MenuTextB": "[b:TU: Distruggete parte dei Semi.]",
  "WarpStormDisturbanceA_Arrival_Intro1_Text": "FRATELLO ECTAR: Cos'è questa disgustosa aberrazione?",
  "WarpStormDisturbanceA_Arrival_Intro2_Text": "INQUISITRICE VAKIR: Una... gigantesca torre di qualche tipo... che si estende fino all'orbita planetaria. Di cosa è fatta?",
  "WarpStormDisturbanceA_Arrival_Intro3_Text": "DOMINA LUNETE: Analisi, il materiale è di tipo fungoide. La composizione strutturale è ad alveolo. Confermati modelli di Fioritura.",
  "WarpStormDisturbanceA_Arrival_Intro4_Text": "INQUISITRICE VAKIR: Un nuovo ricettacolo per diffondere la corruzione? Dev'essere distrutto!",
  "WarpStormDisturbanceA_Arrival_Intro5_Text": "FRATELLO ECTAR: Per una volta, concordo con l'Inquisitrice!",
  "WarpStormDisturbanceA_Arrival_Intro6_Text": "DOMINA LUNETE: Attenzione, capacità difensive ignote. I modelli di dissipazione del calore indicano una schermatura ionica o una dotazione di armi stellari.",
  "WarpStormDisturbanceA_Arrival_Intro7_Text": "FRATELLO ECTAR: Non sappiamo con cos'abbiamo a che fare qui, Comandante. Date le circostanze, potremmo contattare il Gran Maestro Kai per ottenere il permesso per un Exterminatus d'emergenza.",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuText": "Richiedi un Exterminatus d'emergenza.",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuText": "Apri il fuoco contro la torre.",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuText": "Invia dei Cavalieri per distruggerla.",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuText": "Aggira la torre.",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script01_Text": "FRATELLO ECTAR: Contatterò immediatamente il Gran Maestro!",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script02_Text": "Dopo qualche tempo, il Gran Maestro Kai autorizza a malincuore la richiesta di un Exterminatus, e la torre viene distrutta da distanza di sicurezza.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script01_Text": "DOMINA LUNETE: Avvio le batterie di cannoni.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02_Text": "{battle_interaction:WarpStormDisturbanceA_Arrival_Choice_1_Interaction}",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02A_Text": "(Batterie di cannoni di livello {weapon_level}) Come segnalato da Lunete, il formicaio contiene armamenti significativi, ma questi non sono all'altezza delle batterie di cannoni della Editto.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02B_Text": "(Batterie di cannoni di livello {weapon_level}) Come segnalato da Lunete, il formicaio contiene armamenti significativi. Riesci a distruggerla dall'orbita, ma subisci dei danni.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02C_Text": "(Batterie di cannoni di livello {weapon_level}) Come segnalato da Lunete, il formicaio contiene armamenti significativi. Riesci a distruggerla dall'orbita, ma la Editto ne esce gravemente danneggiata.",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script01_Text": "FRATELLO ECTAR: Subito, Comandante!",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script02_Text": "I Cavalieri si teletrasportano nella torre, ma incontrano un'armata di servitori di Nurgle. Gli uomini riescono a distruggerla, ma subiscono ferite significative.",
  "WarpStormDisturbanceA_Arrival_Choice_3_Script01_Text": "INQUISITRICE VAKIR: Questa è inadempienza al dovere, Comandante! Verrà segnalata nei miei rapporti!",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuTextB": "[b:TU: Richiederò un Exterminatus d'emergenza.]",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuTextB": "[b:TU: Aprite il fuoco contro la torre.]",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuTextB": "[b:TU: Inviate dei Cavalieri per distruggerla.]",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuTextB": "[b:TU: Aggirate la torre.]",
  "WarpStormDisturbanceB_Arrival_Intro1_Text": "INQUISITRICE VAKIR: Questa tempesta warp sembra incentrata direttamente sul pianeta... Poteri Perniciosi sono all'opera.",
  "WarpStormDisturbanceB_Arrival_Intro2_Text": "DOMINA LUNETE: Analisi incerta. Consiglio la partenza immediata...",
  "WarpStormDisturbanceB_Arrival_Intro3_Text": "INQUISITRICE VAKIR: Questo fenomeno va indagato, Domina. Potremmo almeno provare a ottenere altre letture dall'orbita.",
  "WarpStormDisturbanceB_Arrival_Intro4_Text": "FRATELLO ECTAR: Questo pianeta è divenuto un'incubatrice di corruzione. Potrei guidare una squadra di nostri Fratelli sulla sua superficie per purificare ogni eresia che troveremo!",
  "WarpStormDisturbanceB_Arrival_Intro5_Text": "INQUISITRICE VAKIR: Un approccio piuttosto impulsivo...",
  "WarpStormDisturbanceB_Arrival_Intro6_Text": "FRATELLO ECTAR: Se il Comandante non vuole correre rischi, immagino che potremmo contattare il Gran Maestro Kai e chiedere un permesso speciale per utilizzare l'Exterminatus.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuText": "Richiedi un Exterminatus d'emergenza.",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuText": "Invia Ectar a indagare.",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuText": "Analizza l'anomalia dall'orbita.",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuText": "Aggira l'anomalia.",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script01_Text": "FRATELLO ECTAR: Contatterò immediatamente il Gran Maestro!",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script02_Text": "Dopo qualche tempo, il Gran Maestro Kai autorizza a malincuore la richiesta di un Exterminatus, ma è sconcertato dal fatto che tu non abbia neanche provato a gestire l'anomalia usando le risorse a tua disposizione.",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script01_Text": "FRATELLO ECTAR: Eccellente, ci teletrasporteremo immediatamente sulla superficie!",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script02_Text": "Ectar e la sua squadra affrontano l'infestazione demoniaca in cerca della fonte del disturbo: una reliquia che si nutre dei potere di corruzione della Fioritura. Ectar ritiene che il manufatto possa essere purificato e utilizzato dai vostri Cavalieri.",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Propulsori orbitali avviati, entriamo nell'orbita...",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Attenzione, instabilità warp critica! La Editto ha una falla! Inverto i propulsori!",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script03_Text": "INQUISITRICE VAKIR: Affascinante... Il pianeta sta... scomparendo?",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script04_Text": "L'anomalia scompare improvvisamente dai tuoi sensori. Determini che la nave è stata trasportata in una posizione completamente diversa all'interno del settore.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Ricevuto, imposto una rotta diversa.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script02_Text": "L'anomalia scompare improvvisamente dai tuoi sensori. Determini che la nave è stata trasportata in una posizione completamente diversa all'interno del settore.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuTextB": "[b:TU: Richiederò un Exterminatus d'emergenza.]",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuTextB": "[b:TU: Inviate Ectar a indagare.]",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuTextB": "[b:TU: Analizzate l'anomalia dall'orbita.]",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuTextB": "[b:TU: Aggirate l'anomalia.]"
}