{
  "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Embarcação não Identificada",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Capitã Evereck",
  "SPEAKER_GREYKNIGHT": "Cavaleiro Cinzento",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Desconhecido",
  "SPEAKER_ASTROPATH": "Astropata",
  "SPEAKER_VAKIRKADEX": "Vakir/Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prólogo",
  "P-02_Cutscene_Title": "Chegada em Gaheris",
  "P-05_Cutscene_Title": "Ritual Interrompido",
  "P-06_Cutscene_Title": "A Morte de Agravain",
  "P-07_Cutscene_Title": "Fuga de Gaheris",
  "Act1_Title": "Ato 1",
  "I-02_Cutscene_Title": "Sementes da Corrupção",
  "I-03_Cutscene_Title": "A Mensagem do Astropata",
  "I-12_Cutscene_Title": "A Necropsia do Infestante",
  "I-15_Cutscene_Title": "A Semente",
  "I-17_Cutscene_Title": "A Origem da Proliferação",
  "I-18_Cutscene_Title": "O Nexus",
  "I-19_Cutscene_Title": "A Sala do Trono",
  "Act2_Title": "Ato 2",
  "II-01_Cutscene_Title": "Contágio Desenfreado",
  "II-02_Cutscene_Title": "O Codex Toxicus",
  "II-03_Cutscene_Title": "As Cinco Cepas",
  "II-05_Cutscene_Title": "Conclusão do Codex",
  "II-07_Cutscene_Title": "O Primeiro Ceifador",
  "II-08B_Cutscene_Title": "Primeiro Ceifador Derrotado",
  "II-10_Cutscene_Title": "O Segundo Ceifador",
  "II-11_Cutscene_Title": "Segundo Ceifador Derrotado",
  "II-13_Cutscene_Title": "O Terceiro Ceifador",
  "II-14_Cutscene_Title": "Terceiro Ceifador Derrotado",
  "II-16_Cutscene_Title": "Ataques de Kadex",
  "II-17_Cutscene_Title": "Kadex Derrotado",
  "II-18_Cutscene_Title": "O Plano",
  "II-20_Cutscene_Title": "Kadex dominado",
  "II-23_Cutscene_Title": "Descoberta de Sacrista",
  "II-25_Cutscene_Title": "Sacrista: Chegada",
  "Act3_Title": "Ato 3",
  "III-01_Cutscene_Title": "Visões",
  "III-02_Cutscene_Title": "A Tarefa Final",
  "III-03_Cutscene_Title": "O Ritual Começa",
  "III-04_Cutscene_Title": "A Decisão",
  "III-05_Cutscene_Title": "O Ritual de Expurgo",
  "III-06_Cutscene_Title": "O Porteiro",
  "III-07_Cutscene_Title": "O Grande Mestre Supremo",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion Derrotado",
  "III-11_Cutscene_Title": "Epílogo",
  "III-12_Cutscene_Title": "Post Scriptum",
  "P-1_LINE01_UNKNOWN": "Por séculos... senti que eles se aproximavam...",
  "P-1_LINE02_UNKNOWN": "Sob o manto da vaidade, eles acreditavam estar fora de vista...",
  "P-1_LINE03_UNKNOWN": "Livres para deflagrar sua guerra velada contra os puros e os íntegros.",
  "P-1_LINE04_UNKNOWN": "Eles agora envolvem as almas com desprezo...",
  "P-1_LINE05_UNKNOWN": "À espreita da presa com um orgulho mórbido...",
  "P-1_LINE06_UNKNOWN": "Mas não esperam o acerto de contas que preparei...",
  "P-1_LINE07_UNKNOWN": "Os crimes que cometeram hão de ser pagos com o mais sagrado dos sacrifícios...",
  "P-1_LINE08_UNKNOWN": "Pois as verdades do Grande Pai não podem ser negadas.",
  "P-2_LINE01_FeraniEvereck": "Embarcação astartes não identificada, aqui é a Capitã Ferani Evereck, da belonave Santidade da Ira.",
  "P-2_LINE02_FeraniEvereck": "Perdemos Gaheris. Repito: perdemos Gaheris. Todas as embarcações imperiais devem bater em retirada imediatamente.",
  "P-2_LINE03_FeraniEvereck": "Embarcação astartes, na escuta? Gaheris se foi. Responda a este alerta e...",
  "P-2_LINE04_Agravain": "Você fez todo o possível, Capitã. Vá, com a Luz do Imperador.",
  "P-2_LINE05_FeraniEvereck": "Você não pode ir nesta tempestade!",
  "P-2_LINE06_Agravain": "Fazemos o que é preciso. Adeus, Capitã.",
  "P-2_LINE07_Agravain": "Tecnomadre, relatório!",
  "P-2_LINE08_Lunete": "Pressão máxima nas proteções hexagrâmicas.",
  "P-2_LINE09_Ectar": "Comandante, não podemos manter essa órbita por muito tempo!",
  "P-2_LINE10_Agravain": "Mandem uma equipe ofensiva imediatamente, eu vou me juntar a ela e acabar com isso de uma vez por todas.",
  "P-2_LINE11_Ectar": "Sua vontade seja feita.",
  "P-2_HUD01_ShrineWorld": "MUNDO SANTUÁRIO DE GAHERIS",
  "P-2_HUD02_Endymion": "AGLOMERADO DE ENDYMION",
  "P-2_HUD03_TitheGrade": "GRAU DO DÍZIMO: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "ÚLTIMO BASTIÃO DO CULTO DE SANGUE DO KAEDIUM",
  "P-2_HUD05_HolinessOfWrath": "Santidade da Ira",
  "P-2_HUD06_AstartesStrikeCruiser": "CRUZADOR DE ATAQUE ASTARTES: PROCLAMAÇÃO MORTAL",
  "P-2_HUD07_BirthDock": "ESTALEIRO NATAL: LUA FORJA DEIMOS",
  "P-2_HUD08_AllegianceChapter": "AFILIAÇÃO: CAPÍTULO 666 - OS CAVALEIROS CINZENTOS",
  "P-2_ExtraIntro_01": "Estamos no 41º milênio:",
  "P-2_ExtraIntro_02": "Há mais de cem séculos o Imperador senta-se imóvel no Trono Dourado da Terra.",
  "P-2_ExtraIntro_03": "A humanidade trava uma guerra sem fim para tentar sobreviver às forças demoníacas dos Deuses do Caos.",
  "P-2_ExtraIntro_04": "Apenas uma força protege a humanidade da escuridão absoluta:",
  "P-2_ExtraIntro_05": "Os Cavaleiros Cinzentos.",
  "P-2_ExtraIntro_06": "Este capítulo secreto dos Space Marines é a melhor defesa do Imperium contra a maior ameaça já prevista pelo Imperador.",
  "P-2_ExtraIntro_07": "A lâmina da humanidade contra os demônios.",
  "P-2_ExtraIntro_08": "Pois em meio à trágica escuridão do futuro há apenas a guerra.",
  "P-3_LINE01_ECTAR": "A equipe ofensiva está de prontidão, Comandante. Eles liberaram o caminho para a sua chegada.",
  "P-3_LINE02_AGRAVAIN": "Aqui estou, um escudo inquebrantável contra a escuridão.",
  "P-3_LINE03_AGRAVAIN": "O Kaedium cairá esta noite, Ectar. Nossa missão finalmente está perto do fim.",
  "P-4_LINE01_AGRAVAIN": "Palamedes, relatório.",
  "P-4_LINE02_PALAMEDES": "Abrimos caminho em meio à escória. Nosso alvo está logo à frente.",
  "P-4_LINE03_AGRAVAIN": "O tempo está contra nós, Irmãos. Adentremos a catedral!",
  "P-5_LINE01_AGRAVAIN": "Erekhul...",
  "P-5_LINE02_EREKHUL": "(risos) É inútil. Milhões de almas alimentam a chama, o limite foi ultrapassado, a Distorção emerge!",
  "P-5_LINE03_AGRAVAIN": "Seu culto está arruinado...",
  "P-5_LINE04_AGRAVAIN": "Seu ritual está acabado...",
  "P-5_LINE05_AGRAVAIN": "Aproveite, pois seu último suspiro está próximo!",
  "P-6_LINE01_EREKHUL": "Mortal deplorável! Cria pífia de um deus falso...",
  "P-6_LINE02_AGRAVAIN": "Eu sou a Luz que rechaça a Escuridão...",
  "P-6_LINE03_EREKHUL": "Suas orações não significam nada!",
  "P-6_LINE04_EREKHUL": "(risos)",
  "P-6_LINE05_AGRAVAIN": "...eu sou o martelo!",
  "P-6_LINE06_EREKHUL": "Você me venceu por ora, cavaleirote...",
  "P-6_LINE07_EREKHUL": "...mas a guerra que luto é eterna.",
  "P-6_LINE08_LUNETE": "Análise: indicadores da distorção se esvaindo.",
  "P-6_LINE09_ECTAR": "Então, o Ritual do Sangue está terminado... Onde está o relatório?",
  "P-6_LINE10_ECTAR": "Relatório? Onde está o Comandante?",
  "P-6_LINE11_GREYKNIGHT": "Ele morreu a morte de um campeão, sua lâmina contra a mais torpe blasfêmia.",
  "P-7_LINE01_ECTAR": "Uma longa campanha. Enfim encerrada.",
  "P-7_LINE02_LUNETE": "Uma vitória que custou a vida do Comandante...",
  "P-7_LINE03_ECTAR": "Vivo, ele era o mais leal servo do Imperador. Um verdadeiro herói.",
  "P-7_LINE04_ECTAR": "Na morte, pelo menos, o dever dele está cumprido.",
  "P-7_LINE05_LUNETE": "Afirmativa: esta nave permanece em crise, a Proclamação Mortal foi seriamente danificada.",
  "P-7_LINE06_LUNETE": "Há assuntos graves que exigem atenção.",
  "P-7_LINE07_ECTAR": "Ah, sim, foi por isso que eu trouxe nosso convidado...",
  "P-7_LINE08_LUNETE": "Você o nomeou para assumir o lugar do Comandante?",
  "P-7_LINE09_ECTAR": "Ninguém mais que estivesse à altura sobreviveu à campanha.",
  "P-7_LINE10_LUNETE": "Falso: você também sobreviveu.",
  "P-7_LINE11_ECTAR": "Perdão, Comandante Interino, os Sacerdotes de Marte não compreendem nossos juramentos como Cavaleiros.",
  "P-7_LINE12_LUNETE": "<ruído indecifrável>",
  "P-7_LINE13_ECTAR": "Nossos homens e nossas provisões sofreram baixas drásticas. Sua tarefa é nos levar para casa.",
  "P-7_LINE14_ECTAR": "É uma tarefa simples. Quando estivermos de volta a Titã, intercederei por você junto aos Grandes Mestres do Capítulo.",
  "P-7_LINE15_ECTAR": "Até lá, oferecerei todo o auxílio que puder.",
  "P-7_LINE16_LUNETE": "Também darei a você apoio com aconselhamento e serviço, mas não se esqueça: a Proclamação Mortal é minha maior preocupação.",
  "P-7_LINE17_LUNETE": "Muito cuidado com a nave.",
  "P-7_LINE18_ECTAR": "Partimos para Titã a sua ordem, Comandante.",
  "I-1-1_LINE01_ECTAR": "Comandante, pode se encontrar comigo no Strategium?\n",
  "I-1-2_LINE01_ECTAR": "Um de nossos Irmãos de Batalha provou seu valor. Honremos os feitos dele!",
  "I-1-2_LINE02_ECTAR": "O Irmão Olric é um Justicar de talento. Decida qual deve ser o foco do treinamento para ajudá-lo em campo.",
  "I-1-2_LINE03_ECTAR": "Excelente! Quando terminar, venha me encontrar no Mapa Estelar.",
  "I-1-3_LINE01_ECTAR": "Nossa nave precisa de reparos com urgência. É melhor rumar para Titã, para o relatório ser repassado aos Grandes Mestres.",
  "I-2_HUD01_KORAMAR": "JUNÇÃO ASTROPÁTICA DE KORAMAR",
  "i-2_HUD02_TYRTAEUS": "SETOR TYRTAEUS",
  "I-2_HUD03_10DAYS": "A CAMINHO DE TITÃ...",
  "I-2_LINE01_UNKNOWN": "Proclamação Mortal... ...em nome do Imperador-deus...",
  "I-2_LINE02_ECTAR": "Domina, quem é o intruso?",
  "I-2_LINE03_LUNETE": "A inspeção dos dados indica uma transmissão inquisitorial.",
  "I-2_LINE04_UNKNOWN": "...Proclamação Mortal… ...preparar para minha chegada...",
  "I-2_LINE05_ECTAR": "O dever chama, Comandante. Vamos abrir um vox-link.",
  "I-2_LINE06_LUNETE": "Embarcação inquisitorial, permissão concedida para vir a bordo.",
  "I-3_LINE01_VAKIR": "Graças ao Imperador-deus encontrei você. Preciso assumir o controle desta embarcação imediatamente!",
  "I-3_LINE02_LUNETE": "Impossível: estamos em rota para Titã. A Proclamação clama por reparos.",
  "I-3_LINE03_ECTAR": "A Tecnomadre está dizendo a verdade, Inquisidora. Depois da última cruzada, ficamos exauridos.",
  "I-3_LINE04_VAKIR": "Eu não estou cega, Cavaleiro, mas a heresia não age de acordo com a nossa conveniência.",
  "I-3_LINE05_VAKIR": "Meu destino é Koramar Prime, que fica dentro deste sistema. Uma viagem não tão penosa, creio eu...",
  "I-3_LINE06_ECTAR": "E o que espera encontrar lá?",
  "I-3_LINE07_VAKIR": "Isto.",
  "I-3_LINE08_ASTROPATH": "...sob céus pútridos",
  "I-3_LINE09_ASTROPATH": "...a atmosfera se adensa com o último suspiro de um mundo",
  "I-3_LINE10_ASTROPATH": "...sementes plantadas em carne e osso, regadas com sangue e lágrimas",
  "I-3_LINE11_ASTROPATH": "...um guerreiro solitário no jardim de um deus sorridente...",
  "I-3_LINE12_LUNETE": "Isso são fragmentos de um capricho astropata...",
  "I-3_LINE13_VAKIR": "Não acabou.",
  "I-3_LINE14_ASTROPATH": "...ela cresce. Se espalha. Uma grande dispersão.",
  "I-3_LINE15_ASTROPATH": "Ao sabor do vento etéreo, a Proliferação se espraia...",
  "I-3_LINE16_ASTROPATH": "Primeiro (ininteligível), depois Koramar. Então, mundo após mundo, suas raízes se lançam de um véu ancestral.",
  "I-3_LINE17_ASTROPATH": "Inquisidora... ouça... ouça... OUÇA! QUEM CUIDA DO JARDIM?!...",
  "I-3_LINE18_ECTAR": "O astropata se sacrificou para mandar essa mensagem.",
  "I-3_LINE19_VAKIR": "Agora você entende por que é preciso investigar!",
  "I-3_LINE20_LUNETE": "Comandante, esta embarcação não pode correr o risco de sofrer ainda mais estragos...",
  "I-3_LINE21_ECTAR": "É a nave do Capítulo, Domina. A Inquisidora tem todo o direito de pedir nossa ajuda...",
  "I-3_LINE22_VAKIR": "Não é um pedido.",
  "I-3_LINE23_LUNETE": "<ruído indecifrável>",
  "I-3_LINE24_ECTAR": "Comandante, com a sua permissão, rumaremos para esse lugar, Koramar Prime...",
  "I-3_LINE25_VAKIR": "Sim, está ótimo. Por ora, vai servir.",
  "I-3-1_LINE01_ECTAR": "Comandante, é nosso dever prestar auxílio à Inquisidora, mas temos que dar conta dessa incumbência o mais rápido possível.",
  "I-3-1_LINE02_ECTAR": "Os Grandes Mestres de Titã esperam nosso relatório.",
  "I-4_LINE01_LUNETE": "Relatório: transmissões dos sinalizadores quarentenados detectados na atmosfera superior, mas... a superfície segue em silêncio...",
  "I-4_LINE02_VAKIR": "Pestilência. Comandante, mande seu esquadrão para a superfície.",
  "I-4_LINE03_ECTAR": "Cavaleiros de Titã, vocês são o Instrumento da Vontade do Imperador. Desçam ao planeta e descubram se os medos da Inquisidora são justificados!",
  "I-6_LINE01_ECTAR": "Objetivos da missão cumpridos, Comandante. Nossa... convidada... deseja falar com você no Libris Malleus.",
  "I-7_LINE01_VAKIR": "Você merece comendas pelo repositório impressionante de conhecimento demoníaco, Comandante. Está à altura de alguns que vi em fortalezas inquisitoriais.",
  "I-7_LINE02_VAKIR": "Solicitarei acesso a ele para servir de base para os meus estudos.",
  "I-7_LINE03_VAKIR": "Respeito sua autoridade no que diz respeito ao combate, mas devo permanecer até que haja uma solução para a pestilência.",
  "I-7_LINE04_VAKIR": "Claro que aceito recomendações acerca de que linhas de estudo você considera mais apropriadas para esta missão.",
  "I-7_LINE05_VAKIR": "Devo insistir, contudo, em iniciar a pesquisa com uma necropsia da carcaça de Infestante que seus irmãos recuperaram.",
  "I-7_LINE06_VAKIR": "Tenho certeza de que ela é a chave para compreender essa corrupção.",
  "I-7-2_LINE01_VAKIR": "Começarei os trabalhos imediatamente. Informe a tripulação de que não devo ser perturbada.",
  "I-8_LINE01_LUNETE": "Comandante, estou sofrendo com uma falta de recursos crítica. Solicito que venha me encontrar no Manufactorum.",
  "I-9_LINE01_LUNETE": "Meus servidores restauraram o Manufactorum e o deixaram pronto para uso, mas a Proclamação continua seriamente danificada.",
  "I-9_LINE02_LUNETE": "Sem acesso a uma doca adequada, a restauração será lenta e limitada pelos recursos disponíveis em Titã ou enclaves inquisitoriais próximos.",
  "I-9_LINE03_LUNETE": "No momento, reativar a produção de energia do núcleo da Proclamação tem prioridade absoluta.",
  "I-9-2_LINE01_LUNETE": "Agora preciso de interfaceamento com os motores lógicos. Suponho que você tenha muito a fazer...",
  "I-10_LINE01_ECTAR": "Comandante, ajustei o Mapa Estelar para exibir nossa localização atual, mas as informações que temos aqui são esparsas.",
  "I-10_LINE02_ECTAR": "Sugiro que esperemos até Domina restaurar a energia dos escaneadores.",
  "I-11_LINE01_ECTAR": "Domina reativou totalmente o mapa estelar.",
  "I-11_LINE02_ECTAR": "Estamos recebendo uma torrente de dados de escaneamento e fragmentos astropáticos do outro lado do setor.",
  "I-11_LINE03_ECTAR": "A pestilência parece ter espalhado seus tentáculos por toda parte.",
  "I-11_LINE04_ECTAR": "Recebemos relatos de dois sistemas infectados.",
  "I-11_LINE05_ECTAR": "Devemos monitorar a infestação com cautela e decidir para onde direcionar nossas forças enquanto a Inquisidora busca suas respostas.",
  "I-11_LINE06_ECTAR": "O fracasso custará muitas almas...",
  "I-12_LINE01_VAKIR": "Este Infestante era leal ao Império, e foi afligido por uma cepa de vírus mutagênico.",
  "I-12_LINE02_VAKIR": "Não há dúvida de que estamos lidando com a obra do Deus da Peste Nurgle...",
  "I-12_LINE03_VAKIR": "Essa deve ser a \"Proliferação\" sobre a qual os fragmentos astropáticos sussurraram.",
  "I-12_LINE04_VAKIR": "Encontrei na carcaça um germe proveniente de algum poder ancestral corrompido com uma ressonância psíquica terrível.",
  "I-12_LINE05_VAKIR": "Essa... semente... serve para espalhar o vírus, disso eu tenho certeza, mas como chegou a mim danificada, ela não revela muito.",
  "I-12_LINE06_VAKIR": "Para estudar como podemos combater a pestilência, preciso obter uma semente perfeitamente intacta.",
  "I-12_LINE07_VAKIR": "Posso ensinar seus Irmãos como extrair esses espécimes... corretamente. Por favor, faça com que prestem atenção.",
  "I-12_LINE08_VAKIR": "O Imperador abomina a indolência. Não O desapontemos.",
  "I-13_LINE01_VAKIR": "Comandante! Seus Irmãos devem obter uma semente de uma fonte viva!",
  "I-13_LINE02_VAKIR": "Treinei seus guerreiros para focar os sentidos.",
  "I-13_LINE03_VAKIR": "Com um ataque de precisão em combate corpo a corpo, eles vão conseguir encontrar e extrair qualquer semente presente no inimigo.",
  "I-13_LINE04_VAKIR": "Nada. Continue procurando, Comandante.",
  "I-13_LINE05_VAKIR": "Sentiu alguma coisa, Cavaleiro? Não... Prossiga com a busca.",
  "I-13_LINE06_VAKIR": "Maldição! Deve haver uma em algum lugar por aqui...",
  "I-13_LINE07_VAKIR": "Ainda não... Não descanse até encontrar outra Semente para mim!",
  "I-13_LINE08_VAKIR": "Trono do Imperador! Continue procurando!",
  "I-13_LINE09_VAKIR": "Aí está! Comandante, pegue a semente da carne dessa criatura!",
  "I-13_LINE10_VAKIR": "Ótimo! Mais uma chance, Comandante...",
  "I-13_LINE11_VAKIR": "Outra semente! Tome mais cuidado desta vez!",
  "I-13_LINE12_VAKIR": "Você destruiu a semente! Você não pertence à elite do Imperador?!",
  "I-13_LINE13_VAKIR": "Não é a hora de se deixar cegar pelo fervor, Comandante! Extraia uma semente!",
  "I-13_LINE14_VAKIR": "Comandante, seu trabalho é extrair sementes, não destrui-las!",
  "I-13_LINE15_VAKIR": "Não me teste, Comandante. Eu exijo que você obtenha uma semente!",
  "I-13_LINE16_VAKIR": "Sim, nós conseguimos! Meus cumprimentos a esse Cavaleiro! Voltem com a semente quanto antes!",
  "I-14_LINE01_VAKIR": "Você serve bem ao Imperador, Comandante.",
  "I-14_LINE02_VAKIR": "Vamos examinar a semente agora mesmo! Tudo depende do quanto podemos aprender com ela.",
  "I-15_LINE01_VAKIR": "Está claro que essas sementes são fragmentos de algum artefato sórdido, saturado de corrupção.",
  "I-15_LINE02_VAKIR": "Quando se fundem com vida orgânica, elas se espalham rapidamente a partir do hospedeiro, afligindo populações inteiras com uma pestilência mortífera.",
  "I-15_LINE03_ECTAR": "...tudo segundo os desígnios do Deus da Peste.",
  "I-15_LINE04_VAKIR": "Sim, mas o que não está claro para mim é como ela se espalha tão rapidamente entre sistemas solares.",
  "I-15_LINE05_VAKIR": "Eu emiti uma ordem de interdição deste setor para limitar viagens interplanetárias. Isso vai nos dar algum tempo, com a graça do Imperador.",
  "I-15_LINE06_LUNETE": "Negativo: a Proclamação Mortal está danificada demais para iniciar uma nova campanha.",
  "I-15_LINE07_VAKIR": "Ainda assim, é o que deve ser feito! A Proliferação está cada vez mais madura, evoluindo em alta velocidade com algum propósito atroz.",
  "I-15_LINE08_VAKIR": "Você daria mesmo as costas para as trilhões de almas que o Deus da Peste ameaça devorar?",
  "I-15_LINE09_ECTAR": "Jamais... mas o que sugere fazermos para impedir?",
  "I-15_LINE10_VAKIR": "Esta semente irradia a marca psíquica do que creio ser algum tipo de... origem.",
  "I-15_LINE11_VAKIR": "Avançando na pesquisa, poderei determinar que local é esse.",
  "I-15_LINE12_ECTAR": "Por mim, simplesmente expurgaríamos todas...",
  "I-15_LINE13_VAKIR": "Essa é a diferença entre nós, Purificador. Você é o martelo, mas o fardo de empunhá-lo recai sobre mim.",
  "I-15_LINE14_VAKIR": "Destruí-la agora nos privaria da única pista que temos.",
  "I-15_LINE15_VAKIR": "Se eu puder provar que todas as sementes provêm do mesmo lugar...",
  "I-15_LINE16_VAKIR": "...poderemos seguir esse rastro e destruir a fonte do poder da Proliferação.",
  "I-15_LINE17_LUNETE": "Objeção: você mencionou sementes. Inferências excessivas a partir de uma única.",
  "I-15_LINE18_VAKIR": "Tem razão, Tecnomadre, eu preciso de mais.",
  "I-15_LINE19_VAKIR": "Uma não bastará para provar minha teoria...",
  "I-15_LINE20_VAKIR": "Comandante, precisa mandar seus Cavaleiros para obter mais.",
  "I-15_LINE21_LUNETE": "Você nos fará perambular por este setor com mais desta corrupção em minhas mãos?",
  "I-15_LINE22_ECTAR": "Concordo que está longe do ideal, Domina, mas se a Inquisidora puder localizar a fonte da corrupção, sugiro atender à solicitação dela.",
  "I-15_LINE23_LUNETE": "Afirmativo.",
  "I-15_LINE24_VAKIR": "Excelente. Não temos tempo a perder.",
  "I-16_LINE01_VAKIR": "Comandante, sei que seus recursos são limitados, mas você compreende a gravidade dessa ameaça.",
  "I-16_LINE02_VAKIR": "Preciso das sementes e da sua aprovação para prosseguir com minha investigação. Não me faça exigir!",
  "I-17_LINE01_LUNETE": "...elevações acentuadas na sua frequência cardíaca e outros marcadores fisiológicos.",
  "I-17_LINE02_LUNETE": "Para os não aprimorados, isso geralmente indica um grau severo de aflição emocional ou psíqui...",
  "I-17_LINE03_VAKIR": "Sim, sim, foi desafiador, Domina, mas certamente não uma medida dos meus limites.",
  "I-17_LINE04_ECTAR": "Comandante, a Inquisidora cumpriu a tarefa dela.",
  "I-17_LINE05_VAKIR": "É verdade, e foi muito mais frutífero do que eu esperava.",
  "I-17_LINE06_VAKIR": "Como eu teorizei, todas as sementes emitem um sinal comum do mesmo lugar!",
  "I-17_LINE07_LUNETE": "Conclusão?",
  "I-17_LINE08_VAKIR": "Não percebe? Essa energia ecoa pelos ventos da Distorção, sussurrando sobre um local de nascimento, a fonte do poder deles.",
  "I-17_LINE09_VAKIR": "Acredito que a resposta de todas as perguntas estará lá!",
  "I-17_LINE10_ECTAR": "Inquisidora, você ouve as vozes do Mar das Almas?",
  "I-17_LINE11_VAKIR": "Você se opõe aos meus métodos, Cavaleiro?",
  "I-17_LINE12_ECTAR": "Você é só um ser humano. O caminho que trilha é perigoso...",
  "I-17_LINE13_VAKIR": "Eu sou uma Inquisidora do Ordo Malleus!",
  "I-17_LINE14_LUNETE": "Essa discórdia insignificante é contraproducente.",
  "I-17_LINE15_LUNETE": "Inquisidora, você localizou esse lugar?",
  "I-17_LINE16_VAKIR": "Eu não disse? A energia da semente aponta para cá, para o coração de uma navemundo Aeldari.",
  "I-17_LINE17_VAKIR": "A navemundo Usa'rya. Nas marés da Distorção, tive visões com ela tomada, seus habitantes massacrados pelos lacaios do Deus da Peste.",
  "I-17_LINE18_VAKIR": "Agora, suas ruínas de espectrósteo agem como casulo protetor, impedindo que as energias pútridas da Proliferação sejam detectadas...",
  "I-17_LINE19_ECTAR": "Um local de tamanha blasfêmia não estará desprotegido...",
  "I-17_LINE20_LUNETE": "Arquivos existentes sugerem que essa navemundo está dormente.",
  "I-17_LINE21_LUNETE": "Um ataque rápido pode dar acesso a dados valiosos.",
  "I-17_LINE22_VAKIR": "A Tecnomadre, como sempre, tem razão, Comandante.",
  "I-17_LINE23_VAKIR": "Quando chegar a hora, e eu peço que seja o quanto antes, acompanharei seus Cavaleiros até as ruínas da navemundo a fim de extrair a verdade com minhas próprias mãos!",
  "I-18_LINE01_VAKIR": "Trono da Terra, você sente as emanações?",
  "I-18_LINE02_VAKIR": "Uma distorcanção de corrupção e de males...",
  "I-18_LINE03_LUNETE": "Manter distância: a Proclamação deve ser protegida!",
  "I-18_LINE04_ECTAR": "Inquisidora! Seu plano se baseava na navemundo em estado de dormência!",
  "I-18_LINE05_VAKIR": "Assim permanecem os Aeldari!",
  "I-18_LINE06_VAKIR": "Você acreditava mesmo que a pestilência seria igualmente dócil?",
  "I-18_LINE07_ECTAR": "Os Filhos de Titã não são escumalha para serem usados de forma imprudente, Inquisidora.",
  "I-18_LINE08_VAKIR": "Pare de agir como uma ama-seca, Cavaleiro. Não foi para isso que vocês foram feitos?! Ative o teleporte!",
  "I-19.1_LINE01_VAKIR": "O coração de uma navemundo...",
  "I-19.1_LINE02_VAKIR": "A força do Avatar de Khaine se esvaiu, mas ele permanece intocado pelo contágio.",
  "I-19.1_LINE03_LUNETE": "Inquisidora, não permita que o fascínio se sobreponha ao seu objetivo.",
  "I-19.1_LINE04_ECTAR": "Fique alerta. A alma do Avatar Eldar pode ter sobrevivido.",
  "I-19.1_LINE05_VAKIR": "Aquilo foram meros ecos de um espírito outrora poderoso, Purificador.",
  "I-19.1_LINE06_VAKIR": "Esta coisa não se move há milênios.",
  "I-19.1_LINE07_ECTAR": "Relatório!",
  "I-19.1_LINE08_VAKIR": "Hnnnngg!",
  "I-19.1_LINE09_ECTAR": "Inquisidora!",
  "I-19.1_LINE10_VAKIR": "Aqui está, o coração do Nexus: um Circuito do Infinito Aeldari, onde as almas dos mortos deles residem...",
  "I-19.1_LINE11_VAKIR": "Sinto outras Sementes da Proliferação lá embaixo, mas elas parecem... diferentes.",
  "I-19.1_LINE12_VAKIR": "Elas se alimentam da energia restante da navemundo, germinando aqui em... grandes receptáculos demoníacos?",
  "I-19.1_LINE13_ECTAR": "Uma navemundo massacrada usada como ninho de Demônios?",
  "I-19.1_LINE14_ECTAR": "Esta blasfêmia deve ser destruída agora mesmo!",
  "I-19.1_LINE15_VAKIR": "Não! Não descobrimos nada sobre a origem da pestilência.",
  "I-19.1_LINE16_VAKIR": "Pode ser a nossa única chance de descobrir os segredos dela antes que se torne algo muito pior.",
  "I-19.1_LINE17_LUNETE": "Cuidado: a xenoarqueotécnica corrompida é altamente imprevisível.",
  "I-19.1_LINE18_ECTAR": "O caminho diante de nós está claro, Inquisidora. Irmãos, preparar para atirar!",
  "I-19.1_LINE19_VAKIR": "Você está aqui sob o meu comando, Cavaleiro! Basta!",
  "I-19.1_LINE20_VAKIR": "Primeiro tenho que comungar com o Nexus...",
  "I-19.1_LINE21_VAKIR": "Agora eu compreendo. Cada receptáculo demoníaco abriga uma grande semente... de uma cepa variante?",
  "I-19.1_LINE22_ECTAR": "Inquisidora!",
  "I-19.1_LINE23_VAKIR": "Antes eram cinco, mas apenas uma brotou, transportando a pestilência que combatemos até aqui.",
  "I-19.1_LINE24_VAKIR": "O resto está... esperando.",
  "I-19.1_LINE25_AVATAR": "Você está sentindo? O abraço... do Grande Corruptor...",
  "I-19.1_LINE26_VAKIR": "Essa entidade ainda vive?",
  "I-19.1_LINE27_AVATAR": "Cinco Ceifadores... Cinco para a colheita do Grande Pai...",
  "I-19.1_LINE28_AVATAR": "Cinco portões crestados em um pomar pútrido... alimentado pela luz de trilhões de almas...",
  "I-19.1_LINE29_AVATAR": "Então, o Morbus virá...",
  "I-19.1_LINE30_ECTAR": "Inquisidora, sinto uma poderosa concentração de energia da distorção abaixo.",
  "I-19.1_LINE31_VAKIR": "Os receptáculos demoníacos estão respondendo à nossa presença.",
  "I-19.1_LINE32_VAKIR": "Eles estão... amadurecendo?",
  "I-19.1_LINE33_LUNETE": "Os espíritos maquínicos estão retrocedendo, as leituras do Auspex estão sendo interrompidas!",
  "I-19.1_LINE34_ECTAR": "Inquisidora! Isso é loucura! Você tem que recuar, agora!",
  "I-19.1_LINE35_VAKIR": "Não! Eu preciso de uma amostra... Só uma...",
  "I-19.1_LINE36_ECTAR": "Seu bom senso está de folga?!",
  "I-19.1_LINE37_ECTAR": "Irmãos, defendam a Inquisidora!",
  "I-20_LINE01_DRAIGO": "A Distorção está repleta de tormento! Que sordidez há para encontrar aqui?",
  "I-20_LINE02_LUNETTE": "O Deus Máquina nos favorece! Kaldor Draigo está entre nós!",
  "I-20_LINE03_ECTAR": "O Grande Mestre Supremo!?",
  "I-20_LINE04_VAKIR": "Cavaleiros Cinzentos, reagrupar! O Senhor do Capítulo está lutando conosco!",
  "I-20_LINE05_KNIGHTS": "Nós somos o martelo!",
  "I-20_LINE06_DRAIGO": "Ouça, as marés da Distorção estão saturadas com a mesma corrupção que assola o setor.",
  "I-20_LINE07_DRAIGO": "Uma rajada dessa energia abominável me trouxe do outro lado do véu para cá.",
  "I-20_LINE08_DRAIGO": "Não consigo ver fim para essa Proliferação maldita.",
  "I-20_LINE09_VAKIR": "Mas eu descobri a verdade, meu senhor!",
  "I-20_LINE10_VAKIR": "Nurgle pretende espalhar essa infestação maligna por meio de cinco Ceifadores Demoníacos, todos semeando a terrível colheita...",
  "I-20_LINE11_VAKIR": "Esta navemundo era o local pútrido de onde eles advinham.",
  "I-20_LINE12_DRAIGO": "Parabéns pela descoberta, mas o arqui-inimigo foi alertado da sua presença. Você não pode ficar aqui.",
  "I-20_LINE13_DRAIGO": "...incumbo você, Kartha Vakir, de dar fim à corrupção da Proliferação.",
  "I-20_LINE14_DRAIGO": "Corte essa raiz antes que ela se espalhe para o Imperium.",
  "I-20_LINE15_VAKIR": "Sua ordem será obedecida, Grande Mestre Supremo.",
  "I-20_LINE16_DRAIGO": "Darei fim à interferência da Distorção para que você possa retornar à sua nave.",
  "I-20_LINE17_DRAIGO": "Vá, em nome do Imperador!",
  "I-20_LINE18_LUNETTE": "Teleporte fixado...",
  "I-20_LINE19_DRAIGO": "Pelo Imperador!",
  "II-1_LINE01_LUNETE": "Os coros astropáticos clamam, a interferência da Inquisidora avivou a Proliferação, fazendo com que ela se espalhasse com uma virulência jamais vista.",
  "II-1_LINE02_ECTAR": "Nossos astropatas vaticinaram novas cepas criando raízes, diferentes do fago pútrido que vimos antes.",
  "II-1_LINE03_LUNETE": "Objeção: não estamos equipados para uma campanha longa...",
  "II-1_LINE04_ECTAR": "Já solicitei apoio do Grande Mestre Kai. Enquanto isso, somos a única força na região capaz de enfrentar a ameaça.",
  "II-1_LINE05_ECTAR": "Quanto à nossa companheira...",
  "II-1_LINE06_LUNETE": "A Inquisidora Vakir está meditando no Libris.",
  "II-1_LINE07_ECTAR": "Se escondendo, isso sim...",
  "II-1_LINE08_LUNETE": "Talvez vocês dois se beneficiassem de um momento na câmara de contemplação...",
  "II-1_LINE09_ECTAR": "SE você der permissão, Comandante, eu gostaria de estar com a Inquisidora... pessoalmente.",
  "II-2_LINE01_VAKIR": "Comandante! Domina, Purificador... Ah, todas as coisas que aprendi...",
  "II-2_LINE02_ECTAR": "A Ordem está erodindo, Inquisidora. Ainda assim, você parece extasiada.",
  "II-2_LINE03_VAKIR": "Você entendeu errado, Cavaleiro. O que fizemos foi necessário. Eu estou apenas ansiosa para seguir em frente.",
  "II-2_LINE04_ECTAR": "Em frente? Estamos diante da destruição deste setor!",
  "II-2_LINE05_LUNETE": "Essa conclusão é incerta.",
  "II-2_LINE06_VAKIR": "Sim, exatamente, ouça a venerável Tecnomadre!",
  "II-2_LINE07_VAKIR": "Não podemos perder tempo lamentando pequenos contratempos.",
  "II-2_LINE08_ECTAR": "Contratempos?! Você percebe que a SUA...",
  "II-2_LINE09_VAKIR": "...a NOSSA intrusão despertou as Sementes da Proliferação.",
  "II-2_LINE10_VAKIR": "Isso pode ter o efeito colateral de ativar novas cepas da Proliferação, mas nós frustramos os planos do Deus da Peste...",
  "II-2_LINE11_ECTAR": "Pura especulação! Você exalta sua imprudência como se fosse um triunfo!",
  "II-2_LINE12_LUNETE": "Este vetor de diálogo é contraproducente.",
  "II-2_LINE13_VAKIR": "Então vou ser mais direta, pelos guerreiros que estão entre nós.",
  "II-2_LINE14_VAKIR": "Seu Grande Mestre Kai tinha razão a respeito de uma coisa: a Proliferação é muito parecida com outras pestilências de Nurgle com as quais nos deparamos. O que é único é o vetor pelo qual ela se espalha.",
  "II-2_LINE15_ECTAR": "E qual é?",
  "II-2_LINE16_VAKIR": "Ceifadores... Demônios poderosos, incubados no coração daquela navemundo.",
  "II-2_LINE17_VAKIR": "Cada um possui uma única semente, de podridão incomensurável.",
  "II-2_LINE18_VAKIR": "Uma... semente primordial que carrega uma cepa única do vírus.",
  "II-2_LINE19_VAKIR": "A energia de Distorção necessária para gerar essa força demoníaca em nosso espaço seria imensa.",
  "II-2_LINE20_VAKIR": "Mas nossa... não, MINHA intervenção criou um obstáculo antes da maturação completa.",
  "II-2_LINE21_VAKIR": "Isso os deixa vulneráveis!",
  "II-2_LINE22_ECTAR": "Como pode ter tanta certeza?",
  "II-2_LINE23_VAKIR": "Quando toquei o Circuito do Infinito, o Avatar dele despertou por um instante, oferecendo uma perspectiva crucial.",
  "II-2_LINE24_VAKIR": "Os Ceifadores podem viajar pelas redes arcanas dos Aeldari para espalhar a pestilência para outros sistemas solares.",
  "II-2_LINE25_VAKIR": "Nós já vimos os resultados: quando um Ceifador semeia um planeta, a Proliferação supura e cresce até nossos Prognosticares detectarem a presença dela, não raro tarde demais para uma intervenção efetiva.",
  "II-2_LINE26_LUNETE": "Contenção: atividade da Proliferação aparentemente localizada. Por que não se espalham por todos os cantos da galáxia?",
  "II-2_LINE27_VAKIR": "Excelente observação, Domina.",
  "II-2_LINE28_VAKIR": "Eu não creio que espalhar o vírus seja o objetivo final.",
  "II-2_LINE29_VAKIR": "O Avatar falou do \"Morbus\", um evento de implicações apocalípticas.",
  "II-2_LINE30_VAKIR": "Cinco Ceifadores para abrir Cinco Portões Crestados...",
  "II-2_LINE31_VAKIR": "Então, o Morbus virá.",
  "II-2_LINE32_ECTAR": "E você quer que acreditemos neste delírio xeno?",
  "II-2_LINE33_VAKIR": "O Avatar estava fraco, mas incorrupto.",
  "II-2_LINE34_VAKIR": "Vingança é uma motivação que cruza todas as barreiras genéticas...",
  "II-2_LINE35_ECTAR": "Faz sentido...",
  "II-2_LINE36_ECTAR": "Espero que você também tenha um plano.",
  "II-2_LINE37_VAKIR": "Sim. Destruir os 5 Ceifadores.",
  "II-2_LINE38_VAKIR": "Sem eles, a Proliferação não pode se espalhar.",
  "II-2_LINE39_LUNETE": "Objeção: a Proclamação Mortal não pode viajar pela Teia Aeldari...",
  "II-2_LINE40_VAKIR": "Não, não podemos.",
  "II-2_LINE41_VAKIR": "Vou precisar de uma ferramenta para rastrear o miasma psíquico doentio deles.",
  "II-2_LINE42_LUNETE": "Impraticável: não temos um artefato capaz de detectar tal ressonância espiritual profana.",
  "II-2_LINE43_VAKIR": "Tem certeza?",
  "II-2_LINE44_VAKIR": "Um fragmento de espectrósteo, arrancado do Circuito do Infinito que incubou o mesmo mal que agora confrontamos.",
  "II-2_LINE45_VAKIR": "Posso vincular as Sementes da Proliferação a esse receptáculo e ir à caça dos Ceifadores torpes pelo miasma psíquico.",
  "II-2_LINE46_ECTAR": "Energias corruptas. Xenoarqueotécnica.",
  "II-2_LINE47_ECTAR": "Inquisidora, você está à beira da heresia...",
  "II-2_LINE48_VAKIR": "Eu... não, NÓS, estamos à beira da vitória, Ectar.",
  "II-2_LINE49_VAKIR": "Você prefere mesmo que desafiemos as ordens diretas do seu Senhor do Capítulo?",
  "II-2_LINE50_ECTAR": "Não.",
  "II-2_LINE51_ECTAR": "Mas vou ficar de olho em você, humana.",
  "II-2_LINE52_VAKIR": "Poupe-me da sua presunção, Cavaleiro!",
  "II-2_LINE53_VAKIR": "Quando eu forjar a ferramenta, o... Codex Toxicus... investiremos contra os Ceifadores com a ira do próprio Imperador-deus!",
  "II-3_LINE01_ECTAR": "Novas mutações! A ameaça está ainda maior, Inquisidora!",
  "II-3_LINE02_VAKIR": "Sua atitude começa a me cansar, Ectar.",
  "II-3_LINE03_VAKIR": "Ah, Comandante...",
  "II-3_LINE04_VAKIR": "Como previsto, a Proliferação está se transformando. Novas cepas, ainda mais potentes, infestam o setor.",
  "II-3_LINE05_ECTAR": "Cinco... cepas... distintas.",
  "II-3_LINE06_VAKIR": "Já tivemos um encontro com a Proliferação que batizei de Infestus, a Cepa da Mazela.",
  "II-3_LINE07_VAKIR": "Os infectados não perecem. Em vez disso, são amaldiçoados com uma mazela que invade e decompõe sua mente.",
  "II-3_LINE08_VAKIR": "Esta eu chamei de Mortus, a Cepa da Morte.",
  "II-3_LINE09_VAKIR": "Esta mutação nociva aniquila populações inteiras, depois leva os mortos a se erguerem da sepultura.",
  "II-3_LINE10_VAKIR": "Aqui temos Necrosus, a Cepa da Decomposição.",
  "II-3_LINE11_VAKIR": "Ela se prende a todas as coisas vivas e mecânicas, apodrecendo tudo que toca.",
  "II-3_LINE12_VAKIR": "Aqui, Dolorus, a Cepa da Agonia.",
  "II-3_LINE13_VAKIR": "Ela emite um composto que causa delírios histéricos e pesadelos excruciantes àqueles que são afetados.",
  "II-3_LINE14_VAKIR": "Por fim, a mais insidiosa: Tentarus, a Cepa do Alastramento.",
  "II-3_LINE15_VAKIR": "Este mal corrompe a pureza da forma humana com mutações poderosas, uma dádiva corrompida do Deus da Peste.",
  "II-3_LINE16_ECTAR": "Sua taxonomia foi esclarecedora, Inquisidora, mas a Proliferação continua a se espalhar enquanto remoemos detalhes.",
  "II-3_LINE17_ECTAR": "Temos que responder imediatamente!",
  "II-4_LINE01_VAKIR": "Comandante, com todo respeito, nós TEMOS que voltar nossos esforços para criar o Codex Toxicus.",
  "II-4_LINE02_VAKIR": "Não podemos rastrear os Ceifadores da Proliferação sem ele.",
  "II-5_LINE01_ECTAR": "O que é essa... abominação?",
  "II-5_LINE02_VAKIR": "Nossa salvação.",
  "II-5_LINE03_LUNETE": "A Proclamação estremece com a expectativa. Esse trabalho profana o Deus Máquina.",
  "II-5_LINE04_VAKIR": "Marte nos perdoará; o destino da galáxia inteira depende da visão psíquica do Codex.",
  "II-5_LINE05_VAKIR": "Com ele, podemos localizar as Sementes Primordiais e caçar os Ceifadores.",
  "II-5_LINE06_ECTAR": "Como procederemos?",
  "II-5_LINE07_VAKIR": "Precisarei de um certo número de sementes de uma única cepa da Proliferação.",
  "II-5_LINE08_VAKIR": "Com elas em mão, posso harmonizar o Codex ao miasma psíquico da cepa, rastreando a fonte mais potente dela nas estrelas.",
  "II-5_LINE09_LUNETE": "Pergunta: as Sementes Primordiais nos Ceifadores emanam mais que todas as outras?",
  "II-5_LINE10_VAKIR": "Precisamente. O Codex buscará o poder no Ceifador, e nós os caçaremos um a um.",
  "II-5_LINE11_ECTAR": "Por que tenho a sensação de que está adorando isso?",
  "II-5_LINE12_VAKIR": "Salvo engano, e eu jamais me engano, as cepas definharão sem o Ceifador. Será mais uma vitória para a humanidade.",
  "II-5_LINE13_ECTAR": "Isso não tem nada de divertido, Vakir.",
  "II-5_LINE14_VAKIR": "É Inquisidora para você...",
  "II-5_LINE15_VAKIR": "Nós dividimos esse dever sagrado, Purificador. Por que me negar a breve satisfação do trabalho bem-feito?",
  "II-5_LINE16_ECTAR": "Anotado... Inquisidora... mas este trabalho ainda não está terminado...",
  "II-6_LINE01_VAKIR": "Comandante, embora eu reconheça que a liderança traz um fardo, temos que harmonizar o Codex Toxicus com um dos Ceifadores para combater a pestilência.",
  "II-7_LINE01_VAKIR": "Está feito. Eu harmonizei o Codex Toxicus com a cepa.",
  "II-7_LINE02_VAKIR": "Posso sentir a presença repugnante do Ceifador no interior...",
  "II-7_LINE03_ECTAR": "Para qualquer habitante do Imperium, esse ato significaria uma sentença de morte, mas para você...",
  "II-7_LINE04_VAKIR": "O que faço, no entanto? Beiro a heresia?",
  "II-7_LINE05_VAKIR": "Você acha que o desafio dessa incumbência me agrada?",
  "II-7_LINE06_VAKIR": "É meu dever, Purificador. Quando o Ceifador se manifestar, quero crer que você fará o seu.",
  "II-7_LINE07_VAKIR": "Apronte seus Cavaleiros, Comandante. A hora chegou.",
  "II-8A_LINE01_LUNETE": "O escaneamento orbital indica que o demônio partiu.",
  "II-8A_LINE02_LUNETE": "Não conseguimos cauterizar esta cepa da Proliferação.",
  "II-8A_LINE03_ECTAR": "Além de desprezível, covarde!",
  "II-8A_LINE04_ECTAR": "Comandante, marcamos nossas armaduras com os ícones da vergonha. Repararemos esse fracasso...",
  "II-8A_LINE05_VAKIR": "Eu encontrarei o Ceifador outra vez.",
  "II-8A_LINE06_VAKIR": "Eu caçarei o quanto for preciso, até seus Irmãos arrancarem a Semente Primordial da carcaça inchada dele.",
  "II-8B_LINE01_VAKIR": "Está feito. Seus prognosticares sinalizam um enfraquecimento da cepa!",
  "II-8B_LINE02_VAKIR": "Com um único golpe, pusemos fim à propagação dela!",
  "II-8B_LINE03_ECTAR": "Uma vitória, porém não somos Fenrisianos, não temos tempo para festejar enquanto o flagelo perdurar.",
  "II-8B_LINE04_LUNETE": "Correto: quatro cepas da Proliferação permanecem...",
  "II-8B_LINE05_VAKIR": "Sim, sim, ainda há muito trabalho a ser feito.",
  "II-8B_LINE06_VAKIR": "Não nos esqueçamos do autoproclamado \"Vigia da Proliferação\": Kadex...",
  "II-8B_LINE07_VAKIR": "Ele não vai ficar inerte enquanto destruímos o plano do seu mestre...",
  "II-8B_LINE08_ECTAR": "Nós estaremos de prontidão.",
  "II-8B_LINE09_LUNETE": "Pergunta: o que é a Semente Primordial? A análise sugere se tratar de um artefato de poder considerável.",
  "II-8B_LINE10_VAKIR": "Eu já me ocupei disso, Domina!",
  "II-8B_LINE11_VAKIR": "Com os devidos estudos, ela pode ser transformada em ferramenta para a nossa cruzada... depois dos rituais de purificação, é claro.",
  "II-8B_LINE12_LUNETE": "Contingencial: livre do fardo do comando, o Irmão-Purificador está disponível para oferecer auxílio.",
  "II-8B_LINE13_ECTAR": "Ah, claro...",
  "II-8B_LINE14_VAKIR": "Era exatamente o que eu tinha em mente, Domina!",
  "II-8B_LINE15_VAKIR": "Mandarei chamar você quando for necessário, Ectar.",
  "II-09_LINE01_ECTAR": "Comandante, enquanto a Proliferação se espalha, a Inquisidora perde tempo com mistérios esotéricos.",
  "II-09_LINE02_ECTAR": "Não seria melhor direcionar os esforços dela para a harmonização do Codex Toxicus com outro alvo?",
  "II-10_LINE01_VAKIR": "Ouço sussurros... murmúrios sibilantes demoníacos que me provocam...",
  "II-10_LINE02_LUNETE": "Orientação: desligue seus receptores de áudio. Não podemos arriscar uma infestação demoníaca na Proclamação.",
  "II-10_LINE03_VAKIR": "São meras palavras, Domina...",
  "II-10_LINE04_VAKIR": "Ah, Comandante, eu harmonizei o Codex novamente.",
  "II-10_LINE05_VAKIR": "Este Ceifador não vai mais poder se esconder de nós.",
  "II-10_LINE06_LUNETE": "Excelente. Informarei Ectar. Nós temos que preparar nossas forças.",
  "II-10_LINE07_VAKIR": "Nós... estaremos de prontidão...",
  "II-11_LINE01_VAKIR": "Outra cepa foi impedida, e agora nós temos uma segunda Semente Primordial.",
  "II-11_LINE02_ECTAR": "Eu admito, o rumo que tomamos foi acertado.",
  "II-11_LINE03_ECTAR": "Entretanto, esses rituais claramente cobram um preço alto de você.",
  "II-11_LINE04_LUNETE": "Atualização: executei um biodiagnóstico na Inquisidora. Ela permanece dentro de limites aceitáveis.",
  "II-11_LINE05_ECTAR": "...por ora.",
  "II-11_LINE06_VAKIR": "Eu não sou uma cobaia de laboratório!",
  "II-11_LINE07_VAKIR": "Minha exposição é um preço pequeno a pagar pela vitória.",
  "II-11_LINE08_VAKIR": "Vamos nos concentrar na ameaça imediata.",
  "II-11_LINE09_ECTAR": "Concordo.",
  "II-11_LINE10_LUNETE": "Consenso: o Omnissias recompensa nossa belicosidade.",
  "II-11_LINE11_VAKIR": "Eu... estou pronta.",
  "II-12_LINE01_VAKIR": "Comandante, o Codex está nos salões do Libris, intocado...",
  "II-12_LINE02_VAKIR": "Temos que centrar a atenção no próximo Ceifador e dar cabo dele o quanto antes!",
  "II-13_LINE01_VAKIR": "Eu senti no vácuo uma corrente de esporos pútridos... um trilhão de inocentes condenados a cada sopro.",
  "II-13_LINE02_VAKIR": "Eu... fiz o que foi necessário.",
  "II-13_LINE03_VAKIR": "O curso do Ceifador se abre diante de mim. Temos de retomar a caçada.",
  "II-14_LINE01_ECTAR": "O Ceifador foi reduzido a pó, e a terceira cepa foi detida...",
  "II-14_LINE02_ECTAR": "Nossa cruzada progride bem. O que me diz, Inquisidora?",
  "II-14_LINE03_VAKIR": "Sim, uma grande vitória... Grande vitória.",
  "II-14_LINE04_VAKIR": "Vou esperar sua próxima solicitação de harmonização do Codex.",
  "II-14_LINE05_ECTAR": "Tudo bem com você?",
  "II-14_LINE06_VAKIR": "Eu estou bem, sim. Só cansada, depois do último ritual.",
  "II-14_LINE07_VAKIR": "Se precisarem de mim, estarei no Libris, cuidando dos meus afazeres.",
  "II-14_LINE08_ECTAR": "Com uma vitória dessa magnitude, ela devia estar contente.",
  "II-14_LINE09_LUNETE": "Inconclusivo: emoções são impenetráveis.",
  "II-14_LINE10_LUNETE": "Todos os biodiagnósticos recentes dela foram qualificados.",
  "II-14_LINE11_ECTAR": "Ela ouve os sussurros da Distorção dia e noite.",
  "II-14_LINE12_ECTAR": "Uma conexão desse tipo custa caro para a mente mortal.",
  "II-14_LINE13_ECTAR": "Nós vamos ter de prestar atenção nela...",
  "II-16_LINE01_LUNETE": "Nexus emergente se formando a estibordo.",
  "II-16_LINE02_ECTAR": "Para os postos de batalha!",
  "II-16_LINE03_LUNETE": "Ativem os escudos vacuolares.",
  "II-16_LINE04_LUNETE": "Preparem as armas.",
  "II-16-LINE05_VAKIR": "O que está havendo?",
  "II-16_LINE06_LUNETE": "A Proclamação foi invadida!",
  "II-16_LINE07_LUNETE": "Indicadores... chegada via teleportação...",
  "II-16_LINE08_ECTAR": "Pela ira de Titã! Preparar para rechaçar invasores!",
  "CIN_II_16_Affiliation": "Afiliação: XIV Legião (Traitoris Excomungados)",
  "CIN_II_16_OriginalName": "Nome original: \"Determinação Inabalada\".",
  "CIN_II_16_HereticalTitle": "Título herege: \"Pestífera\"",
  "CIN_II_16_Auspex": "Auspex fixado...",
  "CIN_II_16_Ranking": "Organizando arquivos...",
  "CIN_II_16_Vessel": "Embarcação identificada...",
  "II-16-1_LINE01_KADEX": "Ah... Então é a isso que você tem se dedicado, Kartha?",
  "II-16-1_LINE02_KADEX": "Você devia saber que não se brinca com feitiçaria maligna!",
  "II-16-1_LINE03_VAKIR": "Não!",
  "II-16-1_LINE04_VAKIR": "Ectar, o Libris foi invadido!",
  "II-16-1_LINE05_VAKIR": "Solicito apoio imediato!",
  "II-16-1_LINE06_KADEX": "Sim... Convoque seus escravos prateados!",
  "II-16-1_LINE07_KADEX": "Eles darão um excelente fertilizante para o seu cadáver!",
  "II-17_LINE01_KADEX": "Marionetes do Imperador-cadáver! Vocês ousam me aprisionar?!",
  "II-17_LINE02_KADEX": "(risada maníaca)",
  "II-17_LINE03_KADEX": "As chamas consumiram seu precioso Codex. A Proliferação há de triunfar.",
  "II-17_LINE04_VAKIR": "Nós o pegamos... o Vigia da Proliferação.",
  "II-17_LINE05_ECTAR": "Trono do Imperador! Destrua essa criatura!",
  "II-17_LINE06_VAKIR": "Não podemos!",
  "II-17_LINE07_VAKIR": "Sem o Codex, os Ceifadores restantes continuarão disseminando as cepas sem oposição. Ele é o nosso ÚNICO vínculo com...",
  "II-17_LINE08_LUNETE": "Relatório: a embarcação inimiga está recuando.",
  "II-17_LINE09_KADEX": "O quê? Bando de covardes!",
  "II-17_LINE10_LUNETE": "Ela está fugindo para o Mar das Almas.",
  "II-17_LINE11_ECTAR": "Ela tem que ser destruída antes que...",
  "II-18_LINE01_ECTAR": "O Codex Toxicus pode ser recuperado, Inquisidora?",
  "II-18_LINE02_VAKIR": "Não. O precioso espectrósteo dele está em pedaços...",
  "II-18_LINE03_VAKIR": "Eu achei que o coração de uma nave tripulada pelos Caçadores de Demônios de elite do Imperador fosse seguro!",
  "II-18_LINE04_ECTAR": "O Imperador nos julga a todos, a empreitada natimorta foi plano seu.",
  "II-18_LINE05_KADEX": "Uma graça, não é, Kartha?",
  "II-18_LINE06_KADEX": "Além dos seus métodos, ele também questiona sua autoridade.",
  "II-18_LINE07_ECTAR": "Silêncio, imundície demoníaca! Seu tempo está se esgotando...",
  "II-18_LINE08_VAKIR": "Ainda não!",
  "II-18_LINE09_ECTAR": "Q-quê?! Essa abominação serve o Deus da Peste. Temos que acabar com ele imediatamente!",
  "II-18_LINE10_VAKIR": "Este Príncipe Demônio sabia o suficiente para localizar e destruir o Codex. Tenho que descobrir o que mais ele sabe.",
  "II-18_LINE11_ECTAR": "Você cometeu esse erro na navemundo, partindo cegamente à caça de mistérios...",
  "II-18_LINE12_VAKIR": "E o que você quer que façamos, Ectar?!",
  "II-18_LINE13_VAKIR": "Sem o Codex, estaremos nos movendo na escuridão, enquanto as duas últimas cepas se espalham fora de controle!",
  "II-18_LINE14_KADEX": "Sim, o quê? O quê!",
  "II-18_LINE15_VAKIR": "Comandante, ouça! A Proliferação está se espalhando além da nossa capacidade de detê-la.",
  "II-18_LINE16_VAKIR": "Eu estou ficando sem ideias e nós estamos ficando sem tempo. Minha única esperança é que o Demônio saiba algo que possamos usar.",
  "II-18_LINE17_VAKIR": "Se eu fracassar nessa tarefa, faça o que quiser de mim.",
  "II-18_LINE18_ECTAR": "Se você fraquejar, por um instante que seja, eu não terei outra escolha...",
  "II-18_LINE19_KADEX": "Ele teme você, Kartha.",
  "II-18_LINE20_KADEX": "Ele não é meu algoz, mas será o seu...",
  "II-20_LINE01_ECTAR": "Inquisidora...",
  "II-20_LINE02_ECTAR": "Inquisidora...",
  "II-20_LINE03_ECTAR": "Inquisidora!",
  "II-20_LINE04_VAKIR": "Eu vi, Ectar. Vi tudo.",
  "II-20_LINE05_ECTAR": "Achei que você tinha se perdido na mente do monstro...",
  "II-20_LINE06_VAKIR": "Quase, talvez...",
  "II-20_LINE07_VAKIR": "Mas eu vi (gargalhadas), eu vi como a Proliferação ainda segue forte!",
  "II-20_LINE08_LUNETE": "Análise?",
  "II-20_LINE09_KADEX": "Uma Inquisidora cada vez mais fraca...",
  "II-20_LINE10_KADEX": "Uma causa perdida...",
  "II-20_LINE11_KADEX": "Ao que parece, sua cruzada termina aqui.",
  "II-20_LINE12_ECTAR": "Inquisidora?",
  "II-20_LINE13_VAKIR": "Seu poder advém de uma nascente no interior do Empireano...",
  "II-20_LINE14_VAKIR": "Uma rede de raízes, que se projeta direto do Jardim de Nurgle.",
  "II-20_LINE15_VAKIR": "Se as raízes forem cortadas, as sementes perecerão e a Proliferação morrerá.",
  "II-20_LINE16_LUNETE": "Isso é nas profundezas dos Immaterium.",
  "II-20_LINE17_LUNETE": "Muito além do alcance da Proclamação.",
  "II-20_LINE18_ECTAR": "A Domina tem razão. Localizar o Jardim de Nurgle dentro da Distorção seria impossível, mesmo para Cavaleiros Cinzentos.",
  "II-20_LINE19_VAKIR": "Nada mais me ocorre.",
  "II-20_LINE20_VAKIR": "Não podemos localizar os Ceifadores restantes nem adentrar o próprio Inferno armados só de fé e fúria.",
  "II-20_LINE21_VAKIR": "Mesmo que pudéssemos, nenhuma das armas em nossa posse os abalaria tão perto da fonte do poder deles.",
  "II-20_LINE22_VAKIR": "Não vejo esperança nenhuma nisso...",
  "II-20_LINE23_KADEX": "Não lhe resta ninguém, Kartha. Nem mesmo o abjeto Grande Mestre pode ajudar você, agora...",
  "II-20_LINE24_ECTAR": "O que disse?",
  "II-20_LINE25_LUNETE": "Contradição: Kaldor Draigo viaja pela Distorção livremente.",
  "II-20_LINE26_KADEX": "Ah, Trono!",
  "II-20_LINE27_LUNETE": "Adicional: ele porta a Espada de Titã...",
  "II-20_LINE28_ECTAR": "Jamais existiu lâmina mais pura...",
  "II-20_LINE29_LUNETE": "Incerto: contudo, não há em Titã armamento que a supere.",
  "II-20_LINE30_ECTAR": "Temos que tentar chegar a ele.",
  "II-20_LINE31_VAKIR": "Seu Grande Mestre Supremo foi amaldiçoado a vagar pelo Mar das Almas. Nosso encontro na navemundo foi por puro acaso.",
  "II-20_LINE32_VAKIR": "Não podemos simplesmente berrar para o vazio e esperar que ele responda.",
  "II-20_LINE33_LUNETE": "Contrapressuposto: as condições na navemundo Aeldari eram inesperadas, mas distintas.",
  "II-20_LINE34_LUNETE": "O nascimento dos Ceifadores ecoou por uma fenda na Distorção. Draigo indicou estar sendo atraído pelo fenômeno...",
  "II-20_LINE35_VAKIR": "A recriação de algo assim requereria uma força extrema...",
  "II-20_LINE36_VAKIR": "As Sementes Primordiais!",
  "II-20_LINE37_ECTAR": "Quê? Temos apenas 3 dessas malditas coisas.",
  "II-20_LINE38_VAKIR": "Sim, mas cada uma contém uma concentração colossal de essência da Proliferação...",
  "II-20_LINE39_VAKIR": "Se elas forem destruídas simultaneamente, todo aquele poder maligno explodirá e se dispersará...",
  "II-20_LINE40_VAKIR": "Isso pode atrair novamente a atenção de Draigo.",
  "II-20_LINE41_LUNETE": "Insuficiente: a navemundo existia em Espaçorreal instável, uma fissura na Distorção ainda seria necessária.",
  "II-20_LINE42_VAKIR": "Sim, mas se achássemos um lugar onde o véu entre os mundos fosse igualmente diáfano...",
  "II-20_LINE43_LUNETE": "Conclusão: as condições que atraíram o Grande Mestre Supremo para a navemundo poderiam ser recriadas.",
  "II-20_LINE44_ECTAR": "Suspeito que as tempestades de Distorção que assolam este setor poderiam oferecer um possível candidato...",
  "II-20_LINE45_VAKIR": "Uma recomendação astuta, Ectar, estou impressionada!",
  "II-20_LINE46_VAKIR": "Comandante, vamos rumar para a tempestade de distorção mais próxima a fim de escanear as condições necessárias.",
  "II-22_LINE01_VAKIR": "Comandante, temos que encontrar um lugar adequado para contatar Draigo antes que a Proliferação tome o setor!",
  "II-22_LINE02_VAKIR": "Vamos procurar candidatos em Tempestades de Distorção ativas.",
  "II-23_LINE01_LUNETE": "Este planeta, Sacrista, corresponde às telemetrias do auspex.",
  "II-23_LINE02_LUNETE": "O véu entre o Mar das Almas e o Espaçorreal é tênue.",
  "II-23_LINE03_ECTAR": "A Catedral daqui já foi um monumento à grandiosidade do Imperador, agora é uma ruína à blasfêmia e ao sacrilégio...",
  "II-23_LINE04_VAKIR": "Posso sentir as emanações do sofrimento lá dentro...",
  "II-23_LINE05_VAKIR": "Comandante, este mundo foi tomado pela Proliferação, enquanto a tempestade de distorção estreita o precipício entre nosso Espaçorreal e a Distorção.",
  "II-23_LINE06_VAKIR": "Não creio que possamos encontrar um candidato mais adequado para este ritual...",
  "II-23_LINE07_VAKIR": "Com sua permissão, vou preparar as Sementes Primordiais para a missão que nos espera.",
  "II-24_LINE01_ECTAR": "Comandante, sabemos bem que nossos esforços contra a Proliferação só postergam o inevitável.",
  "II-24_LINE02_ECTAR": "Vamos seguir para Sacrista e tentar contatar o Grande Mestre Supremo.",
  "II-25_LINE01_ECTAR": "Tudo pronto, Inquisidora.",
  "II-25_LINE02_ECTAR": "As proteções das Sementes Primordiais foram confirmadas e estão em suas mãos...",
  "II-25_LINE03_VAKIR": "Ótimo. Eu as mandarei para a Distorção com a pureza do Imperador.",
  "II-25_LINE04_KADEX": "Uma brasa débil contra a chama de um trilhão de almas atormentadas...",
  "II-25_LINE05_VAKIR": "Basta de balbuciar!",
  "II-25_LINE06_LUNETE": "Inquisidora?",
  "II-25_LINE07_VAKIR": "Não... é nada, Domina.",
  "II-25_LINE08_VAKIR": "Iniciar teleportação.",
  "II-25_LINE09_ECTAR": "Aguente firme, Vakir. Meus Irmãos a protegerão até o fim...",
  "II-25_LINE10_VAKIR": "Obrigada, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, a pulsação da Inquisidora aumentou consideravelmente...",
  "II-25_LINE12_ECTAR": "A resistência dela se mostrou quase... inumana, mas está claro que chegou ao limite.",
  "II-25_LINE13_ECTAR": "Eu estou pronto para fazer minha parte.",
  "II-25_LINE14_LUNETE": "Quando ela voltar, então?",
  "II-25_LINE15_ECTAR": "Se ela voltar.",
  "II-26-4_LINE01_DRAIGO": "Inquisidora! Eu incumbi você de dar fim à Proliferação.",
  "II-26-4_LINE02_DRAIGO": "Por que me deparo com você nesta voragem de corrupção?",
  "II-26-4_LINE03_KADEX": "Eu trouxe você aqui...",
  "II-26-4_LINE04_VAKIR": "Nosso objetivo era chegar até o senhor, Grande Mestre Supremo.",
  "II-26-4_LINE05_VAKIR": "Não podemos destruir a Proliferação sem sua ajuda.",
  "II-26-4_LINE06_DRAIGO": "Fale.",
  "II-26-4_LINE07_VAKIR": "Os arquivos do Cavaleiro Cinzento descrevem seu suplício além do véu, como conhece o caminho para o Jardim do Deus da Peste.",
  "II-26-4_LINE08_DRAIGO": "Sim, minha maldição me prende ao Immaterium. O Jardim de Nurgle é vasto, mas eu já aprendi o caminho por entre suas sendas tortuosas.",
  "II-26-4_LINE09_VAKIR": "As Raízes da Proliferação, a origem do poder dela...",
  "II-26-4_LINE10_VAKIR": "Nós sabemos que elas ficam nas profundezas do Jardim, fora do alcance de mortais, como nós.",
  "II-26-4_LINE11_DRAIGO": "Navegar pelos domínios do Deus da Peste é um feito, mas o miasma da Proliferação é mais pútrido que qualquer outro.",
  "II-26-4_LINE12_DRAIGO": "Com sorte, vou encontrar e cortar essas raízes antes que minha invasão seja notada.",
  "II-26-4_LINE13_ECTAR": "Daríamos a vida para lutar ao seu lado, Milorde.",
  "II-26-4_LINE14_DRAIGO": "Eu sei, Ectar, mas não quero que meus Irmãos tenham o mesmo destino maldito que eu.",
  "II-26-4_LINE15_DRAIGO": "Vocês ainda terão que se incumbir da defesa até eu conseguir cumprir minha tarefa.",
  "II-26-4_LINE16_ECTAR": "Assim será feito, Milorde. Nós somos o martelo.",
  "II-26-4_LINE17_DRAIGO": "Nesse ínterim, perscrute seu interior, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "Sua força ainda é necessária...",
  "II-26-4_LINE19_DRAIGO": "Adeus.",
  "III-1_LINE01_KADEX": "Ele vem em seu encalço, mestre...",
  "III-1_LINE02_KADEX": "O tolo pretende pegá-lo de surpresa...",
  "III-1_LINE03_UNKNOWN2": "Mostre-me...",
  "III-1_LINE04_UNKNOWN2": "Bom trabalho, Kadex...",
  "III-1_LINE05_UNKNOWN2": "Enfim terei minha vingança.",
  "III-1_LINE06_KADEX": "O trinchador não deixará o jardim com vida.",
  "III-1_LINE07_VAKIR": "Não...!",
  "III-1_LINE08_KADEX": "Ao que parece, estamos sendo vigiados, Milorde...",
  "III-1_LINE09_UNKNOWN2": "Olá, espiãzinha...",
  "III-1_LINE10_KADEX": "Já basta, Kartha. Chame seus lacaios...",
  "III-1_LINE11_KADEX": "Vocês poderão todos chorar juntos...",
  "III-2_LINE01_ECTAR": "O Demônio alertou seu mestre acerca dos nossos planos. Como é possível?",
  "III-2_LINE02_VAKIR": "Eu... Eu não tenho certeza, mas acredito que tenha sido durante o ritual em Sacrista...",
  "III-2_LINE03_VAKIR": "Kadex manteve... parte do controle desde que entrei na mente dele.",
  "III-2_LINE04_ECTAR": "Controle...",
  "III-2_LINE05_ECTAR": "Que tipo de... controle?",
  "III-2_LINE06_VAKIR": "Provocações, murmúrios, vozes que ignorei...",
  "III-2_LINE07_KADEX": "Não, não, foi um pouco mais que isso...",
  "III-2_LINE08_ECTAR": "Teremos condenado o Grande Mestre Supremo a uma emboscada e... à morte?",
  "III-2_LINE09_KADEX": "Exatamente!",
  "III-2_LINE10_VAKIR": "Eu... Não, Ectar, eu só fiz o que considerava necessário para a nossa causa...",
  "III-2_LINE11_ECTAR": "NOSSA causa?!",
  "III-2_LINE12_ECTAR": "Inquisidora Vakir, de uma só tacada, você fez TODOS os nossos esforços servirem aos desígnios do Caos!",
  "III-2_LINE13_ECTAR": "Com sua permissão, Comandante...",
  "III-2_LINE14_KADEX": "(risos)",
  "III-2_LINE15_VAKIR": "Tem razão, eu decepcionei a todos...",
  "III-2_LINE16_LUNETE": "Ectar!",
  "III-2_LINE17_LUNETE": "Análise: a Inquisidora é o único ser com compreensão instruída acerca do que enfrentamos.",
  "III-2_LINE18_LUNETE": "Sem ela, não há esperança para nós!",
  "III-2_LINE19_ECTAR": "Sem o Grande Mestre Supremo, não há esperança nenhuma.",
  "III-2_LINE20_LUNETE": "Negativo: atitude precipitada.",
  "III-2_LINE21_LUNETE": "Os biodiagnósticos da Inquisidora não sofreram um colapso completo.",
  "III-2_LINE22_ECTAR": "Você quer que sigamos a traidora até que ela sucumba?!",
  "III-2_LINE23_KADEX": "Ah, isso é maravilhoso. Parecem crianças...",
  "III-2_LINE24_LUNETE": "Racionalização: todos fomos enganados.",
  "III-2_LINE25_LUNETE": "Contraproposta: intervirmos pelo Grande Mestre Supremo.",
  "III-2_LINE26_ECTAR": "Suas rotas lógicas fritaram, Domina?",
  "III-2_LINE27_ECTAR": "Mortal nenhum pode ficar perambulando pelo Jardim de Nurgle.",
  "III-2_LINE28_VAKIR": "Mortal nenhum...",
  "III-2_LINE29_ECTAR": "Silêncio! Suas palavras já causaram mal suficiente!",
  "III-2_LINE30_LUNETE": "Ectar! Em 987 anos, jamais vi um Cavaleiro Cinzento vacilar no cumprimento do dever.",
  "III-2_LINE31_LUNETE": "No entanto, o temor o atormenta.",
  "III-2_LINE32_ECTAR": "Fale, Vakir.",
  "III-2_LINE33_VAKIR": "É verdade, o Jardim de Nurgle não é lugar para mortais...",
  "III-2_LINE34_VAKIR": "Demônios, por sua vez, sempre retornam ao seu mestre.",
  "III-2_LINE35_KADEX": "Como?",
  "III-2_LINE36_VAKIR": "Sim, Kadex está arraigado na minha mente...",
  "III-2_LINE37_VAKIR": "Caso queiram bani-lo... eu...",
  "III-2_LINE38_VAKIR": "...eu posso usar esse vínculo para rastrear o espírito dele no retorno ao outro lado do véu...",
  "III-2_LINE39_VAKIR": "De volta ao mestre.",
  "III-2_LINE40_ECTAR": "Mais conjecturas...",
  "III-2_LINE41_LUNETE": "Fundamentação: a análise arquivística indica que coordenadas estelares podem ser transmitidas por telepatia astral.",
  "III-2_LINE42_ECTAR": "As duas, agora?",
  "III-2_LINE43_ECTAR": "Domina, mesmo apostando na pureza dos intentos dela, essa... ideia... é quase tão segura quanto jogar um dado e fazer uma prece.",
  "III-2_LINE44_VAKIR": "É tudo que me resta, Ectar... mas e para você? Qual é o custo?",
  "III-2_LINE45_VAKIR": "Outro demônio banido para a Distorção.",
  "III-2_LINE46_ECTAR": "E quanto à sua Proclamação Mortal?",
  "III-2_LINE47_ECTAR": "Você quer tanto assim vê-la cair nas mãos do Deus da Peste?",
  "III-2_LINE48_LUNETE": "A Proclamação cumprirá seu propósito.",
  "III-2_LINE49_LUNETE": "Eu sou uma Sacerdotisa de Marte. Sentimentalismo é para a carne.",
  "III-2_LINE50_ECTAR": "Vakir, sua alma está à beira do abismo.",
  "III-2_LINE51_ECTAR": "Você provou ser mais forte que qualquer ser humano que eu já tenha conhecido, mas, se fraquejar, por um instante que seja, minha única opção será acabar com você.",
  "III-2_LINE52_VAKIR": "Eu não pediria menos de você.",
  "III-2_LINE53_ECTAR": "Comandante, você nos liderou com competência desde a queda de Agravain, mas uma coisa está clara:",
  "III-2_LINE54_ECTAR": "Para intervir em prol do Grande Mestre Supremo e pôr fim à Proliferação, não nos resta escolha; será preciso fazer isso.",
  "III_4_LINE01_LUNETE": "A força da Inquisidora resiste.",
  "III_4_LINE02_LUNETE": "Irmão Purificador, preciso de aconselhamento acerca da próxima fase da missão.",
  "III_4_LINE03_ECTAR": "Vakir começou um ritual de banimento.",
  "III_4_LINE04_ECTAR": "Quando ele estiver no ápice, eu expurgarei o Demônio; a Inquisidora tentará manter a conexão psíquica com o espírito extirpado.",
  "III_4_LINE05_ECTAR": "Em teoria, ela poderá vislumbrar a trajetória dele do outro lado do Véu.",
  "III_4_LINE06_ECTAR": "Se arriscarmos nos lançar Distorção adentro seguindo esse rastro, poderemos encontrar o Jardim... e localizar Draigo antes que seja tarde demais.",
  "III_4_LINE07_LUNETE": "As chances de sobrevivência são...",
  "III_4_LINE08_ECTAR": "As chances são irrelevantes, Domina.",
  "III_4_LINE09_ECTAR": "Só na morte termina o dever.",
  "III-5_LINE01_LUNETE": "A pressão faz a Proclamação estremecer. Não vamos aguentar!",
  "III-5_LINE02_ECTAR": "Temos de aguentar. O ritual está quase concluído!",
  "III-5_LINE03_KADEX": "Aceite a sabedoria do Grande Pai, Kartha.",
  "III-5_LINE04_KADEX": "Você vê... Nós somos um só.",
  "III-5_LINE05_VAKIR": "E seremos para sempre.",
  "III-5_LINE06_VAKIR": "Kadex Illkarion de Cystermonius: eu me entrego a você.",
  "III-5_LINE07_VAKIR": "Tome meu espírito!",
  "III-5_LINE08_ECTAR": "Vakir!",
  "III-5_LINE09_VAKIR": "Você estava certo em duvidar de mim, Ectar.",
  "III-5_LINE10_VAKIR": "A essência de um demônio não pode ser rastreada do outro lado do véu, mas com a minha vinculada à dele...",
  "III-5_LINE11_VAKIR": "Eu abrirei um caminho para ser seguido.",
  "III-5_LINE12_ECTAR": "Você pretende se sacrificar?",
  "III-5_LINE13_ECTAR": "Você será condenada a uma eternidade de tormento!",
  "III-5_LINE14_VAKIR": "Eu me condenei no instante em que pus os pés nesta nave...",
  "III-5_LINE15_VAKIRKADEX": "Agora, o Grande Pai chama...",
  "III-5_LINE16_VAKIRKADEX": "Eu preciso responder.",
  "III-5_LINE17_VAKIRKADEX": "Eu sou dele...",
  "III-5_LINE18_ECTAR": "Quanta... força...",
  "III-5_LINE19_VAKIR": "Siga-me, Ectar... até o Jardim.",
  "III-5_LINE20_ECTAR": "Eu ouço sua voz...",
  "III-5_LINE21_LUNETE": "Comandante, o Irmão Purificador começou a transmitir um sinal para os nossos astropatas. Temos que segui-lo agora!",
  "III-6_LINE01_LUNETE": "Comandante, estamos há semanas à procura desse sinal.",
  "III-6_LINE02_LUNETE": "A Proclamação está em dificuldade, mas a situação do Irmão Purificador parece ainda pior.",
  "III-6_LINE03_LUNETE": "Os motores de Distorção da Proclamação estão completamente inativos!",
  "III-6_LINE04_ECTAR": "Não importa. Nossa jornada chegou ao fim.",
  "III-6_LINE05_LUNETE": "Dados insuficientes. Já chegamos ao Jardim?",
  "III-6_LINE06_ECTAR": "Não, mas o Porteiro dele está aqui...",
  "III-6_LINE07_LUNETE": "O que você está vendo?",
  "III-6_LINE08_ECTAR": "Estamos sendo atraídos para a órbita de um domínio transitório, que irradia a energia de uma Semente Primordial.",
  "III-6_LINE09_LUNETE": "Credibilidade duvidosa.",
  "III-6_LINE10_ECTAR": "Não há muito sentido nos reinos do Caos.",
  "III-6_LINE11_LUNETE": "Dois Ceifadores da Proliferação não foram caçados por nós...",
  "III-6_LINE12_LUNETE": "Por que correr o risco de ter um contra nós agora?",
  "III-6_LINE13_ECTAR": "Kadex deve ter chegado ao mestre e dado um alerta.",
  "III-6_LINE14_ECTAR": "Em vez deles, devíamos estar no encalço de presas maiores...",
  "III-6_LINE15_LUNETE": "Draigo...",
  "III-6_LINE16_ECTAR": "Comandante, chegou a hora de provar que fazemos jus ao nome que ostentamos.",
  "III-7_LINE01_ECTAR": "Ouça...",
  "III-7_LINE02_ECTAR": "Ouça...",
  "III-7_LINE03_ECTAR": "Grande Mestre, ouça-me!",
  "III-7_LINE04_DRAIGO": "Irmão... eu ouço você.",
  "III-7_LINE05_ECTAR": "Grande Mestre Supremo!",
  "III-7_LINE06_ECTAR": "Estamos próximos, sinto seu espírito no Jardim...",
  "III-7_LINE07_DRAIGO": "A situação deve ser mesmo desesperadora, se vocês conspiraram para vir até mim...",
  "III-7_LINE08_ECTAR": "Perdão, Milorde, o preço era muito alto:",
  "III-7_LINE09_ECTAR": "Há uma armadilha no seu caminho.",
  "III-7_LINE10_ECTAR": "Uma hoste imensa de Nurgle se aproxima da sua posição...",
  "III-7_LINE11_DRAIGO": "Este labirinto obscurece meus sentidos. O poder da Proliferação aqui é avassalador.",
  "III-7_LINE12_DRAIGO": "Ainda assim, não posso recuar. O miasma dessas raízes é distinto!",
  "III-7_LINE13_DRAIGO": "Minha vida amaldiçoada é um preço ínfimo a pagar pelo fim dessa aflição nefanda...",
  "III-7_LINE14_ECTAR": "Então vamos lutar pelo senhor, Grande Mestre!",
  "III-7_LINE15_DRAIGO": "É impossível ficar indiferente a um grande sacrifício. Pois bem.",
  "III-7_LINE16_DRAIGO": "Eu aceitarei 8 voluntários, Ectar.",
  "III-7_LINE17_DRAIGO": "Quatro se juntarão a mim no confronto contra a sordidez interior...",
  "III-7_LINE18_DRAIGO": "Quatro protegerão o portal contra a aproximação da horda até concluirmos nossa tarefa.",
  "III-7_LINE19_ECTAR": "Tão poucos?",
  "III-7_LINE20_DRAIGO": "Cada um de meus Irmãos equivale a um exército; um escudo poderoso contra a escuridão que se aproxima.",
  "III-7_LINE21_DRAIGO": "Não posso privar o Imperium de seus mais valorosos guerreiros quando tantas provações se avizinham.",
  "III-7_LINE22_ECTAR": "Sua vontade seja feita.",
  "III-7_LINE23_ECTAR": "Nós somos o Martelo!",
  "III-10_LINE01_MORTARION": "Kadex, minha aranhinhaaaa, que moscas caíram na sua teia?",
  "III-10_LINE02_MORTARION": "Ahhh, vejam só, o trinchador de corações e seus cavaleiros reluzentes.",
  "III-10_LINE03_KADEX": "Tudo para servi-lo, mestre.",
  "III-10_LINE04_KADEX": "Mas disse que eu poderia ficar com ela!",
  "III-10_LINE05_MORTARION": "Ponha-se no seu lugar, verme!",
  "III-10_LINE06_MORTARION": "Como você não conseguiu silenciar-lhe o espírito, ela ofereceu muito pouco.",
  "III-10_LINE07_MORTARION": "Contudo, eu estou longe de saciado.",
  "III-10_LINE08_DRAIGO": "Mortarion! Eu devia saber que você estaria por trás de tudo isso.",
  "III-10_LINE09_MORTARION": "Quem mais promoveria tamanha genialidade?!",
  "III-10_LINE10_MORTARION": "Eu arranquei a matéria-prima para as primeiras Sementes dos corpos de seus irmãos que sucumbiram; eu os cacei, eu os acossei como os covardes que são!",
  "III-10_LINE11_MORTARION": "A fossa Aeldari foi um berçário, cuja criação levou milênios...",
  "III-10_LINE12_MORTARION": "Eu zelei por essas raízes desde a germinação, até que pudessem devorar as bilhões de almas tomadas pelos meus Ceifadores!",
  "III-10_LINE13_MORTARION": "Agora, neste lugar, enfim seu sangue sagrado fertilizará a verdadeira colheita, Draigo!",
  "III-10_LINE14_MORTARION": "O Grande Pai se regozija. Meu pequeno jardim enfim terá seu fruto mais viçoso!",
  "III-10_LINE15_MORTARION": "O Morbus se aproxima!",
  "III-10-2_LINE01_DRAIGO": "A eterna covardia. Não espero nada diferente de traidores da humanidade.",
  "III-10-2_LINE02_DRAIGO": "Alguns, no entanto, levam a coragem ao limite da insensatez...",
  "III-10-2_LINE03_ECTAR": "Perdoe o Comandante, ele apenas realizou o desejo de um velho de ver seu dever cumprido.",
  "III-10-2_LINE04_DRAIGO": "Eu não vou negar a um Cavaleiro o senso de dever...",
  "III-10-2_LINE05_DRAIGO": "...mas, se puder, você deve partir agora.",
  "III-10-2_LINE06_DRAIGO": "O fracasso de Mortarion aqui despertou a fúria do Deus da Peste.",
  "III-10-2_LINE07_DRAIGO": "Atrairemos a atenção deles, se possível. Conte aos Grandes Mestres o que aconteceu aqui.",
  "III-10-2_LINE08_LUNETE": "Comandante, os sensores estão detectando a convergência de formas ostensivas para a sua posição!",
  "III-10-2_LINE09_ECTAR": "Temos que partir...",
  "III-10-2_LINE10_ECTAR": "Eu os invejo, meus irmãos...",
  "III-10-2_LINE11_DRAIGO": "Saibam que eles lutam com coragem e honra.",
  "III-10-2_LINE12_DRAIGO": "Ainda que a Proliferação cause mais degradação, nós infectaremos os reinos do Caos com pureza.",
  "III-10-2_LINE13_ECTAR": "Nós... retornaremos a Titã...",
  "III-10-2_LINE14_ECTAR": "Irmãos... vocês serão acolhidos de braços abertos no Salão dos Campeões...",
  "III-11_LINE01_ECTAR": "...enquanto ela perdeu a alma para o Caos.",
  "III-11_LINE02_ECTAR": "Nós temíamos que ela sucumbisse, mas, a bem da verdade, fiz um mau juízo de sua força de vontade...",
  "III-11_LINE03_ECTAR": "Por fim, ela cumpriu uma tarefa desumana.",
  "III-11_LINE04_ECTAR": "Kartha Vakir se sacrificou para preservar a vida e abrir caminho para a esperança no futuro.",
  "III-11_LINE05_ECTAR": "Ela sabia que o preço seria uma eternidade de tormento.",
  "III-11_LINE06_ECTAR": "Ela é motivo de orgulho para a Inquisição, e deu uma verdadeira lição a este Cavaleiro Cinzento.",
  "III-11_LINE07_ECTAR": "Vá, diga isso aos seus mestres.",
  "III-11_LINE08_LUNETE": "A Proliferação se esvai...",
  "III-11_LINE09_ECTAR": "Mais um triunfo, obtido a um preço muito alto.",
  "III-11_LINE10_LUNETE": "Postergamos por tempo demais nosso retorno a Titã, Ectar. A Proclamação clama por uma trégua.",
  "III-11_LINE11_LUNETE": "Nosso dever está claro.",
  "III-11_LINE12_ECTAR": "Sim... dever...",
  "III-11_LINE13_ECTAR": "O que me diz, Comandante?",
  "III-11_LINE14_ECTAR": "Já terminamos?",
  "III-11_LINE15_ECTAR": "A efusividade de sempre, hein?!",
  "III-11_LINE16_ECTAR": "Domina, siga para Titã.",
  "III-11_Credits_CreativeDirector": "DIREÇÃO CRIATIVA",
  "III-11_Credits_ArtDirector": "DIREÇÃO DE ARTE",
  "III-11_Credits_TechnicalDirector": "DIRETOR TÉCNICO",
  "III-11_Credits_ChiefTechnicalOfficer": "RESPONSÁVEL TÉCNICO",
  "III-11_Credits_Programming": "PROGRAMAÇÃO",
  "III-11_Credits_DesignLead": "LÍDER DE DESIGN",
  "III-11_Credits_CharacterLead": "LÍDER DE PERSONAGEM",
  "III-11_Credits_AnimationLead": "LÍDER DE ANIMAÇÃO",
  "III-11_Credits_EnvironmentLead": "LÍDER DE AMBIENTE",
  "III-11_Credits_TechnicalArtLead": "LÍDER DE ARTE TÉCNICA",
  "III-11_Credits_Design": "DESIGN",
  "III-11_Credits_Art": "ARTE",
  "III-11_Credits_OriginalStory": "HISTÓRIA ORIGINAL",
  "III-11_Credits_VisualEffects": "EFEITOS VISUAIS",
  "III-11_Credits_Music": "MÚSICA",
  "III-11_Credits_SoundAndVoice": "SOM E VOZ",
  "III-11_Credits_AudioManager": "GERENTE DE ÁUDIO",
  "III-11_Credits_QALEad": "LÍDER DE CQ",
  "III-11_Credits_QualityAssurance": "CONTROLE DE QUALIDADE",
  "III-11_Credits_Publisher": "PUBLICADO POR FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "O verme persiste, Senhor Draigo.",
  "III-12_LINE02_KADEX": "Grande Pai Nurgle, protege teu filho!",
  "III-12_LINE03_DRAIGO": "Aqueles que servem o Caos têm um fim terrível...",
  "III-12_LINE04_DRAIGO": "Sim, o Vigia da Proliferação...",
  "III-12_LINE05_KADEX": "Você pode ter me custado meu status...",
  "III-12_LINE06_KADEX": "No entanto, a paciência é a maior das virtudes do Grande Pai...",
  "III-12_LINE07_KADEX": "Há sempre outra pestilência aguardando na próxima curva...",
  "III-12_LINE08_DRAIGO": "Pela primeira vez, você diz a verdade...",
  "III-12_LINE09_DRAIGO": "Talvez seja hora de empregar táticas mais... proativas.",
  "III-12_LINE10_KADEX": "Shhh... Deixe que vão, deixe que vão...",
  "III-12_LINE11_KADEX": "(tosse) Temos que ser pacientes. Tenho muitos planos para você...",
  "R1.1_LINE01A_LUNETTE": "Análise: Morgellus, o Príncipe Corroído, localizado.",
  "R1.1_LINE01B_LUNETTE": "A entidade demoníaca apresenta a forma de uma... Carcaça Pestilenta de Nurgle.",
  "R1.1_LINE02A_VAKIR": "Você parece... não ter certeza... Domina?",
  "R1.1_LINE02B_VAKIR": "A criatura imunda está aqui, como previ.",
  "R1.1_LINE03_LUNETTE": "Os dados disponíveis são... problemáticos...",
  "R1.1_LINE04_ECTAR": "Quanto aos dados, pode resumir o que sabemos sobre este tipo de demônio?",
  "R1.1_LINE05A_LUNETTE": "Classificação - Engenho Demoníaco... abominação de Nurgle...",
  "R1.1_LINE05B_LUNETTE": "Profanação imunda da obra perfeita do Deus Máquina.",
  "R1.1_LINE06_ECTAR": "Hã... E quanto às suas fraquezas? Armas?",
  "R1.1_LINE07A_LUNETTE": "Designação do canhão de boca: herege. Acesso aos dados restrito",
  "R1.1_LINE07B_LUNETTE": "Designação do cutelo: rudimentar. Análise autoexplicativa",
  "R1.1_LINE07C_LUNETTE": "Designação dos sistemas de força: perversão, composição ilógica. Acesso aos dados restrito",
  "R1.1_LINE07D_LUNETTE": "Designação da proteção: desconhecida. Dados indisponíveis.",
  "R1.1_LINE08_VAKIR": "Parece que tocamos em um ponto sensível para o Mechanicus?",
  "R1.1_LINE09_LUNETTE": "Indeterminado: os limites das restrições são indefinidos. A resposta ao acesso permanece inalterada.",
  "R1.1_LINE10_VAKIR": "Não importa... é como uma embarcação qualquer, precisamos eliminar todos os traços de degradação e ferrugem.",
  "R1.1_LINE11_ECTAR": "A caça começa quando ordenar, Comandante!",
  "R2.1_LINE01A_ECTAR": "Inquisidora, chegamos ao planeta designado.",
  "R2.1_LINE01B_ECTAR": "Sinto algo abominável lá embaixo.",
  "R2.1_LINE02_VAKIR": "Meu Codex revelou o seguinte: é o Ceifador da cepa Mortus, Malathian, o Coletor.",
  "R2.1_LINE03A_ECTAR": "É um nome familiar...",
  "R2.1_LINE03B_ECTAR": "Acredito que o Grande Mestre Vaurmand enfrentou um Demônio com esse nome séculos atrás...",
  "R2.1_LINE04_VAKIR": "Ah, e o que houve?",
  "R2.1_LINE05_LUNETTE": "O Grande Mestre saiu vitorioso... e tombou.",
  "R2.1_LINE06A_ECTAR": "Não devemos subestimar seu poder!",
  "R2.1_LINE06B_ECTAR": "Comandante, vamos movimentar nossos esquadrões e iniciar a caça!",
  "R3.1_LINE01_VAKIR": "Aqui está ele: Aeger, o Benevolente, Ceifador da cepa Infestus.",
  "R3.1_LINE02_LUNETTE": "Afirmativo.",
  "R3.1_LINE03_ECTAR": "A sua pesquisa infernal revelou algo útil que possamos usar?",
  "R3.1_LINE04A_VAKIR": "Apenas que ele é um Grande Imundo e que seu histórico de profanações é longo.",
  "R3.1_LINE04B_VAKIR": "Seus seguidores o chamam de Guardião Benigno e Tio Generoso...",
  "R3.1_LINE05_LUNETTE": "Valor dos dados... questionável.",
  "R3.1_LINE06A_VAKIR": "Eu não tinha terminado.",
  "R3.1_LINE06B_VAKIR": "Dizem que essa criatura controla algum tipo de hoste, uma enorme quantidade de adorados... sobrinhos?",
  "R3.1_LINE06C_VAKIR": "Não sei ao certo o que pensar sobre isso.",
  "R3.1_LINE07_ECTAR": "Destruam todas essas repugnantes criaturas do caos!",
  "R3.1_LINE08_LUNETTE": "Repugnância compartilhada!",
  "R3.1_LINE09_VAKIR": "Eu... eu perdi algo?",
  "R3.1_LINE10A_LUNETTE": "Alerta: risco iminente de infestação na nave!",
  "R3.1_LINE10B_LUNETTE": "Estabelecendo plano Gama 12-17: as tubulações da Proclamação devem ser protegidas...",
  "R3.1_LINE11_VAKIR": "Ec... tar?",
  "R3.1_LINE12A_LUNETTE": "Emergência: disponibilidade atual de servidores inadequada!",
  "R3.1_LINE12B_LUNETTE": "Enviando solicitação de apoio imediato para Marte...",
  "R3.1_LINE13_VAKIR": "O que é que está acontecendo?",
  "R3.1_LINE14_ECTAR": "De todas as hostes do Caos, somente uma já causou problemas a esta nave na sua longa e vivida história...",
  "R3.1_LINE15A_VAKIR": "Um Grande Imundo?",
  "R3.1_LINE15B_VAKIR": "Nunca pensei que você hesitaria diante...",
  "R3.1_LINE16_ECTAR": "Não é isso... Os Diabretes! Aqueles pequenos malditos...",
  "R3.1_LINE17_VAKIR": "... Nurglídeos?",
  "R3.1_LINE18_ECTAR": "Os... próprios.",
  "R3.1_LINE19_LUNETTE": "(falando com dificuldade)",
  "R3.1_LINE20_VAKIR": "Você não está falando... sério, está?",
  "R3.1_LINE21A_ECTAR": "Guarde as minhas palavras, Inquisidora: nenhum daqueles vermes pestilentos conseguirá subir a bordo da Proclamação!",
  "R3.1_LINE21B_ECTAR": "Mesmo que eu tenha que expurgar cada corredor da nave com uma chama purificadora...",
  "R3.1_LINE21C_ECTAR": "Nunca mais!",
  "R4.1_LINE01_ECTAR": "Tem certeza de que aquela... coisa... é o que estamos buscando?",
  "R4.1_LINE02A_VAKIR": "Tenho. Cruciatus, o... Generoso.",
  "R4.1_LINE03B_VAKIR": "Não consigo imaginar como o Ceifador tomou aquele corpo, mas o miasma da sua Semente Primordial é inconfundível.",
  "R4.1_LINE03_LUNETTE": "Afirmação: estas blasfêmias da máquina venerada são bem-conhecidas.",
  "R4.1_LINE04_ECTAR": "Mesmo as nossas armas santificadas terão dificuldade para perfurar a armadura de um Cavaleiro do Caos.",
  "R4.1_LINE05_LUNETTE": "Abominação: precisamos destruir este insulto ao Omnissias.",
  "R4.1_LINE06A_ECTAR": "Comandante, a nossa missão é clara:",
  "R4.1_LINE06B_ECTAR": "aniquilar o Cavaleiro Herege e arrancar a Semente Primordial dos seus restos mortais.",
  "R5.1_LINE01A_VAKIR": "Este Ceifador tende à cepa Tentarus.",
  "R5.1_LINE01B_VAKIR": "O Codex o identifica como Munificus, o Perpétuo.",
  "R5.1_LINE02_ECTAR": "Perpétuo? Teremos que colocar esse título à prova.",
  "R5.1_LINE03_VAKIR": "Você parece quase ansioso, Ectar. Gosto desse novo toque de desejo de sangue. Faz você parecer quase...",
  "R5.1_LINE04_ECTAR": "... Humano?",
  "R5.1_LINE05_VAKIR": "O quê? É algo tão terrível assim de se pensar?",
  "R5.1_LINE06_ECTAR": "Minha genética aprimorada é uma dádiva do Imperador! Se eu tivesse sido criado como um simples huma...",
  "R5.1_LINE07A_VAKIR": "Ah, então eu sou simples?",
  "R5.1_LINE07B_VAKIR": "Eu deveria saber qual é a sua consideração por alguém com a minha genética natural...",
  "R5.1_LINE08_ECTAR": "Você me acusa de intolerância?! Isso é bastante oportuno, vindo de voc...",
  "R5.1_LINE09_LUNETTE": "Intervenção: tanto os astartes quanto a Inquisição existem para servir à humanidade!",
  "R5.1_LINE10A_ECTAR": "Você... tem razão, Domina...",
  "R5.1_LINE10B_ECTAR": "Inquisidora, receba as minha desculpas. O treinamento do Capítulo é particularmente pragmático.",
  "R5.1_LINE10C_ECTAR": "Perdoe-me se agi com grosseria.",
  "R5.1_LINE11A_VAKIR": "Não, a culpa é minha.",
  "R5.1_LINE11B_VAKIR": "Comparada à maquinação e à bajulação sem fim dos membros do Administratum, a sua infalível franqueza é revigorante.",
  "R5.1_LINE11C_VAKIR": "Vamos avançar unidos e destruir esse Ceifador!",
  "L1_LINE01_LUNETE": "As medições de prognóstico preveem perdas na casa dos trilhões.",
  "L1_LINE02_VAKIR": "\"Cinco árvores enegrecidas em um pomar pútrido...",
  "L1_LINE03_VAKIR": "...alimentadas pela luz de um trilhão de almas...",
  "L1_LINE04_VAKIR": "...e o Morbus virá...\"",
  "L1_LINE05_ECTAR": "Só na morte termina o dever, Inquisidora. Será que podemos...",
  "L1_LINE06_VAKIR": "Ah, ele termina!",
  "L1_LINE07_VAKIR": "A Proliferação se alastra, a pestilência infectou a galáxia.",
  "L1_LINE08_VAKIR": "Eu fracassei...",
  "L1_LINE09_VAKIR": "Todos fracassamos. Nurgle arrebatou o prêmio.",
  "L1_LINE10_ECTAR": "Que o Imperador nos perdoe.",
  "L1_LINE11_ECTAR": "Maculamos o Capítulo com nosso fracasso...",
  "A1_LINE01_VAKIR": "Ectar, seu alerta interrompeu minhas meditações essenciais!",
  "A1_LINE02_ECTAR": "Tenho notícias importantes...",
  "A1_LINE03_VAKIR": "Já posso sentir a corrupção de Nurgle, há algo terrível em ação... lá!",
  "A1_LINE04_ECTAR": "Curioso...",
  "A1_LINE05_ECTAR": "Acabamos de receber uma mensagem do Grande Mestre Kai:",
  "A1_LINE06_ECTAR": "Os prognosticares de Titã vaticinaram o advento de uma profecia ominosa naquele sistema: eles falaram de uma construção negra, onde revolve a mais abominável malevolência.",
  "A1_LINE07_LUNETE": "Estimativa preliminar: Coroa de Noctilita.",
  "A1_LINE08_VAKIR": "O Avatar Aeldari me alertou:",
  "A1_LINE09_VAKIR": "Cinco portões crestados em um pomar pútrido... e então o Morbus virá.",
  "A1_LINE10_ECTAR": "Os xenos não são dignos de confiança.",
  "A1_LINE11_VAKIR": "O inimigo do meu inimigo, Ectar...",
  "A1_LINE12_VAKIR": "Não detecto nenhuma intenção maléfica. Não nos esqueçamos que o Deus da Peste os privou do lar!",
  "A1_LINE13_VAKIR": "Comandante, vou dizer da forma mais clara: se não investigarmos essa ameaça, as consequências serão terríveis!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "As perturbações psíquicas daqui se assemelham às que encontrei em Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "As cidades-colmeia estão abandonadas, mas ainda há... vida... abaixo. Irmãos, busquem sinais da corrupção e a expurguem.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "Por que nos trouxe até aqui, Inquisidora? Não estamos captando problemas.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Olhe com mais atenção, Cavaleiro... Os códigos usados são antigos, mas são indício de uma seita ativa da pestilência, não tenho dúvidas.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "Se isso for verdade, meus Irmãos darão um jeito neles sem dificuldades.",
  "Ectar_Echoes_Defeat_01": "Sua atuação como comandante mal começou e já está tendo resultados como este? Acho que me enganei a seu respeito...",
  "Vakir_Echoes_Defeat_02": "Isso foi um desastre! Parece que me equivoquei em confiar na elite do Imperium.",
  "Ectar_Echoes_Complete_1": "Todos os inimigos foram expurgados. Bom trabalho, Comandante.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "As ruínas abandonadas deste mundo-colmeia são um esconderijo conveniente para a praga de Nurgle.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "Detectei a localização dos portadores da semente. Avance e os destrua, Comandante.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Análise: ponto de semeadura identificado como local da derrota recente do Astra Militarum...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "Este monte de massa orgânica fértil favorece o crescimento da Proliferação. Precisamos contê-la aqui.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "Nossos Prognosticares previram um surto intenso da Proliferação após esta batalha.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Nosso objetivo, Comandante, é uma intervenção e uma investida rápidas: extrair ou destruir as sementes profanas antes que criem raízes.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "Esta catedral foi lar do herege Nulínio, mas a seita dele foi marcada para expurgo há mais de 300 anos...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "O tempo, ou talvez... alguma outra coisa... parece ter cumprido seu dever, Cavaleiro.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "Não importa em qual solo profano nosso inimigo escolha plantar suas sementes, nós vamos expurgá-las.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Localização da semente identificada, mas as leituras térmicas indicam uma temperatura abaixo do protocolo de segurança.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "Não há Lobos de Fenris, mas esse tipo de coisa não vai nos impedir. Eliminar as sementes é essencial.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "Esta catedral parece estar em bom estado. Tem certeza de que seus Prognosticares detectaram sinais da Proliferação aqui dentro?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Certeza: não recebemos comunicações do Ministorum desde que chegamos.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "Esta estrutura é um tributo ao nosso Glorioso Imperador. Irmãos, precisamos remover as sementes profanas deste local sagrado.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Por que detectamos essas sementes com tanta frequência nas ruínas de nossa gloriosa eclesiarquia?",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "O Senhor da Peste está zombando de nós, Purificador. Ele faz escárnio da estrutura do nosso Imperium. Esta Proliferação é uma entre muitas ofensas.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "Vamos desfazer cada um dos... chistes... dele. Irmãos, as sementes estão à frente. Extraiam-nas ou as destruam.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "O que sabemos sobre este lugar, Tecnomadre?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "Os dados arquivísticos sobre essas coordenadas são indecifráveis, mas o relatório do Augurium é claro: as Sementes da Proliferação estão aqui embaixo. Nossa missão é clara.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Destino localizado: a Seita das Sete Misérias foi avistada nesta zona de guerra.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "Os lacaios de Nurgle buscam locais repletos de morte e putrefação...",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "Mais combustível para o fogo da Proliferação. Precisamos impedir que as sementes criem raízes aqui.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "Parece que os Ultramarines estavam defendendo esta posição até um ataque recente da Guarda da Morte.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Interessante. Eu não esperava que Nurgle agisse de forma tão direta para preparar o terreno para a Proliferação...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Sim, os métodos do Senhor da Peste costumam ser mais indiretos. Será que este embate tinha outro propósito?",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Nosso alvo parece ser o coração de uma doca de um mundo-colmeia... Será que nossos Prognosticares estavam equivocados?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Tenha fé, Purificador. Um centro de transporte movimentado é o local ideal para espalhar uma infecção.",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "Você pode ter razão, Inquisidora. Irmãos, procurem sinais da Proliferação e destruam qualquer obstáculo que encontrarem.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Os dados indicam que os Filhos do Olho Pútrido usam estas estradas como base de operações.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "Mais uma seita profana de Nurgle! Não tenho dúvida de que encontraremos mais sementes abaixo... Irmãos, avancem!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Status: os Ultramarines estão lutando contra um grupo de Portadores da Palavra.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "Eles nos detectaram?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Negativo... Você acha que sou uma videngenheira meia-boca?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "A Inquisidora não quis ofender, Domina. Localizaremos e destruiremos as Sementes sem causar alerta.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "Muito bem! A Semente foi destruída, mas as forças do Deus da Peste se aproximam da sua posição. Recue para o farol de teleporte agora mesmo!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Bom trabalho, meus Irmãos, mas os lacaios do Deus da Peste se aproximam da sua posição! Aguentem firme até que a Domina possa teleportá-los da superfície.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "Não restaram mais Sementes, Comandante, mas perturbações da Distorção estão emergindo... Vamos iniciar a extração por teleporte imediatamente.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "Resolvido! Comandante, recomendo que você se fortifique até a extração. Tem umas visitas desagradáveis indo na sua direção!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Excelente trabalho, Comandante. Seus homens preservaram algumas amostras para meus estudos, correto? Traga-as para a Proclamação imediatamente.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "A ameaça da Proliferação foi contida, mas detecto mais lacaios de Nurgle vindo para cá. É melhor recuperarmos os seus Irmãos... e as minhas Sementes!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "Missão cumprida, Comandante, mas sinto perturbações na distorção abaixo! A Tecnomadre vai extrair seus Irmãos daqui a pouco, então tente mantê-los vivos.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "Todos os Astartes ativos foram recuperados. Iniciando teleporte.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Iniciando sequência de recuperação...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Ponto de encontro alcançado. Iniciando teleporte agora.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Iniciando teleporte...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Coordenadas de teleporte fixadas. Iniciando sequência.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "Não restou sinal algum dos lacaios do Deus da Peste. Muito bem.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "Meus elogios, Comandante. Todo o contingente de Nurgle que estava aqui foi derrotado... Nossos iniciados ficarão tristes por não ter sobrado nada para eles.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "As forças de Nurgle foram eliminadas. Sua glória será registrada nos anais de Titã.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Muito bem, Comandante, o inimigo foi completamente derrotado. Hoje é um dia glorioso para os Cavaleiros Cinzentos!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Destruição total dos inimigos conquistada: retraindo canhões orbitais, recuando tropas.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Atualização: sinais de vida inimigos sumiram. Cavaleiros serão trazidos de volta para a Proclamação. A missão foi um sucesso.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Objetivo alcançado: todas as formas de vida de Nurgle foram eliminadas.",
  "Ectar_Seeding_Defeat_01": "Derrota não faz parte do nosso vocabulário, Comandante. Titã exigirá uma penitência severa por esse desempenho deplorável!",
  "Ectar_Seeding_Defeat_02": "Nossos Irmãos pereceram e estes portadores de Sementes escaparam... Hoje é um dia sombrio.",
  "Ectar_Seeding_Defeat_03": "Maldição! Mobilizarei uma equipe de resgate emergencial... Domina, prepare-se para a contagem regressiva para o bombardeio orbital, ainda que não sirva para muita coisa mais.",
  "Ectar_Seeding_Defeat_04": "Nossa Força de Ataque falhou. Mandarei um esquadrão de iniciados para resgatar nossos Irmãos, mas o inimigo já se dispersou.",
  "Vakir_Seeding_Defeat_05": "Patético... Se isto é mesmo o melhor que o Imperium tem a oferecer, nossa ruína é certa.",
  "Vakir_Seeding_Defeat_06": "Esse foi o último? (Hunf) Parece que seu Comandante precisa estudar estratégias de combate, Ectar...",
  "Lunete_Seeding_Defeat_07": "Força de ataque derrotada: teleportando equipe de recuperação e preparando bombardeio orbital em grande escala.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Local de corrupção detectado: as crias da Proliferação infestaram esta fortaleza do Adeptus Ministorum.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "Blasfêmia abominável! O Senhor da Peste continua nos provocando com suas obras detestáveis. Precisamos pôr um fim nisso.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Nossas varreduras indicam que crias da Proliferação infestaram esta região.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "É perto de uma subcolmeia populosa! Como eles não percebem a corrupção?!",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Bilhões de pessoas vivem suas vidinhas insignificantes sem saber nada sobre seus vizinhos... Isso o choca, Cavaleiro?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Classificação do planeta: mundo forja. Porém, todos os dados arquivísticos foram apagados. Varreduras indicam a ocorrência de um bombardeio orbital em grande escala.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "Até mesmo na casca quebrada de Exterminatus? Nosso inimigo tem mesmo um humor cruel. Precisamos revidar com fogo e vingança.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "Reconheço este lugar: Abraxaius... Um exemplo de tudo de pior que o Ministorum tem a oferecer. Não faz muito tempo que eu executei o Governador e toda a equipe dele por heresia.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "E mesmo assim a Proliferação encontrou uma forma de se insinuar e crescer. Precisamos destruir sua fonte, abaixo!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "Tem certeza de que a Proliferação está aqui, Ectar? Este é um mundo industrial repleto de atividade.",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "Os sinais são claros: há uma cria da Proliferação abaixo, corrompendo a mente dos fracos e indignos. Expurgue os impuros.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Cria da Proliferação localizada: teleporte convergindo em um centro de transporte abandonado.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "A estratégia do nosso inimigo é clara: a Proliferação ocupa as estruturas destruídas do Imperium para se manter oculta enquanto prepara seu ataque contra as populações enormes próximas aos locais.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "O Astra Militarum está envolvido em uma árdua campanha lá embaixo.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "A cria da Proliferação terá acesso fácil à matéria orgânica solta, consumindo-a para acelerar seu crescimento.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "Então precisamos banhar todos eles com chamas purificadoras.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "Os Prognosticares preveem que este local imundo virará um foco de poder do Morbus se não fizermos nada.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Todas as crias da Proliferação precisam ser caçadas e destruídas para conter esta putrefação abominável.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "As transmissões do Ministorum têm uma codificação peculiar e diversas incoerências.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Enganações e mentiras... A Catedral está infestada.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "É evidente que nosso inimigo está aqui. Precisamos honrar os servos leais do Imperium e santificar os restos deles após darmos um fim ao seu sofrimento.",
  "Ectar_Growing_Mission_Complete_01": "A ameaça da Proliferação foi expurgada. Traga de volta seu esquadrão enquanto eu lido com o que restou abaixo.",
  "Ectar_Growing_Mission_Complete_02": "Excelente trabalho, Comandante! Recue suas tropas, nossos iniciados darão conta da sujeira restante.",
  "Ectar_Growing_Mission_Complete_03": "Todos os seres pútridos foram eliminados. Muito bem, Comandante!",
  "Ectar_Growing_Mission_Complete_04": "Muito bem! A fonte desta corrupção foi expurgada.",
  "Lunete_Growing_Mission_Complete_05": "Atualização: ameaça da Proliferação eliminada. Volte à Proclamação para se descontaminar.",
  "Lunete_Growing_Mission_Complete_06": "Comandante: todos os alvos designados foram destruídos. Iniciando teleporte...",
  "Lunete_Growing_Mission_Complete_07": "Todas a crias maiores da Proliferação foram removidas. O bombardeio da superfície começará em breve.",
  "Ectar_Growing_Defeat_02": "Nossa força de ataque fracassou... Não podemos subestimar a ameaça, Comandante!",
  "Ectar_Growing_Defeat_03": "Estas crias da Proliferação estão muito mais poderosas do que esperávamos. Precisamos redobrar nossos esforços, Comandante!",
  "Vakir_Growing_Defeat_04": "Eu achava que derrota não fazia parte do vocabulário dos Cavaleiros Cinzentos. Seu Grande Mestre Kai ficará sabendo disso!",
  "Lunete_Growing_Defeat_05": "Força de ataque derrotada: teleportando equipe de recuperação e preparando bombardeio orbital em grande escala.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "Os caminhos da prognosticação levam até aqui, à carcaça desta fortaleza montanhosa abandonada.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "Agora o tempo está contra nós. A gestação das sementes da grande cria da Proliferação está concluída, e logo ela as expelirá.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Sinais de vida detectados: cria maior da Proliferação está iniciando o processo conjugal!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "Então não temos tempo a perder, Irmãos! Vocês precisam destruí-la antes que lance suas Sementes na Distorção!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "Destino alcançado, mas os padrões de comunicação de Voxx indicam normalidade.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Mentiras e ardis. A seita que está aqui teve um sucesso estarrecedor.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "Vamos expurgar o planeta, se necessário, mas primeiro a Proliferação precisa ser eliminada pela raiz antes que suas sementes se espalhem ainda mais!",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "Esta necrópole abominável emana podridão. Mal aguento visualizá-la daqui.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Evento de polinização iminente: o esquadrão deve atacar a cria maior da Proliferação imediatamente!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "Este mundo-colmeia está dominado. Há tempos o Astra Militarum perdeu sua influência aqui...",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle está sentindo o gosto da vitória. Vamos interromper a refeição dele, Comandante.",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Alvo identificado em local remoto: forças do Astra Militarum serão alertadas por nossos agentes e mobilizadas.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "É tarde demais para isso, Domina. A cria da Proliferação já está inchada, nossa força de ataque tem poucos momentos para impedi-la.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "Este local imundo fede a podridão de Nurgle!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "Então achamos o que procurávamos: a cria da Proliferação repleta de sementes terá uma colheita abominável se não a impedirmos agora!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Atualização: liberação orbital alcançada. Os Adeptus Mechanicus alocaram parâmetros de ação restritos para este mundo forja.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "Infestados a este ponto e ainda insistem em resguardar seus segredos?!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Nosso fracasso iniciará um protocolo de autodestruição imediata no planeta todo... Não fracasse.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Atualização: cria maior da Proliferação detectada na unidade de processamento de esgoto Alfa-757.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "Um local adequado para as maquinações do Deus da Peste.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "Isso não nos impedirá. Iniciando missão agora!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "Nossos Prognosticares previram uma ameaça iminente abaixo.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "Já estou sentindo, a cria da Proliferação daqui cresceu e está pronta para expelir suas sementes. Precisamos ser rápidos!",
  "Vakir_Spreading_Reveal01_01": "Veja só que coisa abominável! Não tenha misericórdia!",
  "Ectar_Spreading_Reveal01_02": "A distorção treme abaixo. Não perca tempo, Comandante, o inimigo tenta intervir!",
  "Lunete_Spreading_Reveal02_01": "Alerta: perturbação instável da Distorção detectada!",
  "Vakir_Spreading_Reveal02_02": "Demônios... Nurgle não vai desistir tão fácil! Destruam a cria da Proliferação agora!",
  "Lunete_Spreading_Reveal03_01": "Cria monolítica da Proliferação alcançada. Aproximação de inimigos detectada.",
  "Vakir_Spreading_Reveal03_02": "Não podemos deixar os sistemas próximos serem polinizados... Precisamos impedi-la agora!",
  "Vakir_Spreading_Reveal04_01": "Trono do Imperador, essa é colossal!",
  "Ectar_Spreading_Reveal04_02": "Não seremos intimidados! Irmãos, destruam essa coisa antes que os demônios os cerquem!",
  "Vakir_Spreading_Mission_Complete_01": "Sim! Mais uma estrutura abjeta da corrupção é derrubada! Muito bem, Comandante!",
  "Vakir_Spreading_Mission_Complete_02": "Bom trabalho, Comandante. O Deus da Peste ficará furioso com a nossa vitória!",
  "Ectar_Spreading_Mission_Complete_03": "Excelente trabalho, meus Irmãos! Comandante, seu desempenho foi excelente!",
  "Ectar_Spreading_Mission_Complete_04": "Vitória! Você lutou bem e mereceu a vitória, Comandante. Desferimos um golpe certeiro no inimigo!",
  "Lunete_Spreading_Mission_Complete_05": "Cria da Proliferação destruída, Comandante. As perturbações da distorção se encerraram. Iniciando teleporte.",
  "Lunete_Spreading_Defeat_01": "Alerta: sementes lançadas. Comandante, falhamos em evitar o evento de polinização. Recomendo recuar imediatamente.",
  "Vakir_Spreading_Defeat_02": "Tarde demais! A cria da Proliferação lançou suas sementes na distorção. Não há mais como impedi-la, Comandante.",
  "Vakir_Spreading_Defeat_03": "Fracassamos, Comandante. A Proliferação lançou suas sementes nas profundezas da Distorção para infectar sistemas próximos.",
  "Ectar_Spreading_Defeat_04": "Nós fracassamos! Este é um dia sombrio para a Força de Ataque Xiphos. Precisamos marcar nossas armaduras com emblemas de vergonha e rezar para que este fracasso não arruíne a campanha.",
  "Ectar_Spreading_Defeat_05": "Profanamos o legado do Imperador com o nosso fracasso de hoje. Reflita bem sobre isso, Comandante.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "Este local reverbera com tormento psíquico... A Proliferação cresce desimpedida aqui.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Gritos ecoam por fendas na Distorção, Ectar! Este sofrimento é... insuportável!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Recomponha-se, Inquisidora. Meus Irmãos vão protegê-la. O seu objetivo está adiante!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "O Morbus está aqui, Ectar! A galáxia à beira do abismo, tudo que foi previsto!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "Ainda podemos intervir, Inquisidora! Ataque e destrua a Coroa de Noctilita!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "Eu... não posso... Não, eu NÃO VOU me render!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Há um chamado do além, Ectar... Os Portais do Caos se abrem, o futuro se revela, a humanidade em ruínas!",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "Inquisidora Vakir, você é uma agente do Ordo Malleus! O caos não pode tentá-la!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "NÃO! Não... Não vai! Sou o instrumento da vontade do Imperador! Vou destruir a estrutura abjeta com minhas próprias mãos, se necessário!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Coroa de Noctilita localizada: teleporte iniciado com protocolos de segurança.",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "A lógica não é páreo para a loucura! O Morbus traz ruína para homens e máquinas! Os aprimoramentos de nada adiantarão!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "Fortaleça sua proteção, Inquisidora! O inimigo é obstinado, mas sua determinação é absoluta!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "A calamidade me chama! A Coroa de Noctilita inunda meu olhar! O peso... O peso dela, Ectar!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "Tenha fé no seu poder, Inquisidora! O Deus da Peste não pode controlá-la!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "Não... Não pode... Ainda...",
  "Vakir_Flowering_RitualStart_1": "Cavaleiros! Quando eu iniciar o ritual, vocês precisam conter as forças demoníacas! Se eu perecer, tudo estará perdido!",
  "Vakir_Flowering_RitualStart_2": "Cavaleiros de Titã, estou iniciando o ritual para destruir esta Coroa de Noctilita! Protejam-me com a vida, ou todos morreremos!",
  "Vakir_Flowering_RitualOneTurn_1": "Pronto, meu ritual está quase concluído! Aguentem só mais um pouco, Irmãos Cavaleiros. Falta pouco para vencermos!",
  "Vakir_Flowering_RitualOneTurn_2": "A roda da profanação gira, a estrutura maléfica está ruindo sob meu poder! Estamos à beira da vitória, Cavaleiros Irmãos, não fraquejem!",
  "Vakir_Flowering_Mission_Complete_1": "Está... Está concluído, Comandante. O avanço do Morbus foi detido, pelo menos por hoje.",
  "Ectar_Flowering_Mission_Complete_2_1": "Você conseguiu, Inquisidora!",
  "Vakir_Flowering_Mission_Complete_2_2": "Não... o mérito é de todos... um escudo inquebrável contra a escuridão que se aproxima. Não é, Ectar?",
  "Lunete_Flowering_Mission_Failed_1": "Alerta: os sinais vitais da Inquisidora estão críticos!",
  "Ectar_Flowering_Mission_Failed_2": "Recue imediatamente! Não podemos perdê-la agora!",
  "Lunete_Flowering_Mission_Failed_3": "Alerta: o teleporte emergencial tem 37% de risco de letalidade para humanos...",
  "Ectar_Flowering_Mission_Failed_4": "A morte dela é certa se não fizermos nada! Teleporte-a já!",
  "Lunete_Flowering_Mission_Failed_5": "Iniciando protocolo imediatamente!"
}