{
  "GrandMasterReport1_1_Intro1_Text": "INQUISIDORA VAKIR: Aqui é a Inquisidora Kartha Vakir, do Ordo Malleus; fui aprendiz de Ivixia Dannica, código de acesso \"Clarim Magenta 11-17-21\". Solicito resposta imediata de Titã.",
  "GrandMasterReport1_1_Intro2_Text": "GRANDE MESTRE KAI: É o Grande Mestre Vardan Kai respondendo, Inquisidora. Este ato beira a heresia. Os gritos dos Astropatas que você incinerou já ecoam pela Distorção! Para sua sorte, estou realizando uma campanha nas proximidades, no sistema Kimmerra. Sugiro que se explique, e rápido.",
  "GrandMasterReport1_1_Intro3_Text": "INQUISIDORA VAKIR: Grande Mestre, eu apreendi a Proclamação Mortal. Estamos enfrentando...",
  "GrandMasterReport1_1_Intro4_Text": "GRANDE MESTRE KAI: ... Você se apossou de um Cruzador de Ataque dos Cavaleiros Cinzentos?!",
  "GrandMasterReport1_1_Intro5_Text": "INQUISIDORA VAKIR: Como é meu direito: tive presságios desastrosos para este setor. Os Infestantes de Nurgle já vagam livremente...",
  "GrandMasterReport1_1_Intro6_Text": "GRANDE MESTRE KAI: É mesmo? Fico surpreso por uma agente do seu nível não estar equipada para lidar com ameaças de caos tão... mínimas. Agravain, será que você pode esclarecer este disparate para mim?",
  "GrandMasterReport1_1_Intro7_Text": "IRMÃO ECTAR: Meu senhor, ele caiu em batalha durante a nossa última campanha contra o culto Kaedium. Estávamos voltando a Titã para reparos quando esta Inquisidora interveio...",
  "GrandMasterReport1_1_Intro8_Text": "GRANDE MESTRE KAI: Ah, Irmão Ectar, que notícia desoladora. Nesse caso, acredito que você tenha designado um dos nossos Irmãos para tomar seu lugar, correto? Então? Diga, Comandante, o que pensa dessa história da Inquisidora?",
  "GrandMasterReport1_1_Choice0_Text": "[b:VOCÊ: Existe verdade no que ela diz, Grande Mestre: a Inquisidora descobriu um artefato corrompido dentro do cadáver de um Infestante. Há algo sinistro acontecendo aqui...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Falar da Semente da Proliferação.",
  "GrandMasterReport1_1_Choice0P1_Text": "GRANDE MESTRE KAI: Intrigante... de qualquer modo, a galáxia está repleta de mistérios não resolvidos...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISIDORA VAKIR: Tenho certeza de que esses Infestantes são sintoma de um mal muito maior. Preciso apenas de tempo para conduzir mais pesquisas...",
  "GrandMasterReport1_1_Choice0P3_Text": "GRANDE MESTRE KAI: Pois bem, não costumo criticar aqueles sob meu comando. Isto é, não até ter uma boa razão.\nDeixarei a Proclamação Mortal aos seus cuidados...",
  "GrandMasterReport1_1_Choice1_Text": "[b:VOCÊ: Essa deflagração parece algo insignificante, e a Proclamação Mortal está muito danificada. Deveríamos voltar para Titã em vez de ir atrás de uma ameaça comum.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Temos que retornar a Titã.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISIDORA VAKIR: Ameaça comum?! O espécime que coletamos é prova de que há algo muito pior...",
  "GrandMasterReport1_1_Choice1P2_Text": "GRANDE MESTRE KAI: Provas vêm de dados concretos, Inquisidora, os quais você ainda não forneceu. Se não se trata de uma deflagração séria, estou inclinado a convocar meus Irmãos de volta a Titã.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISIDORA VAKIR: Então parece que precisarei mencionar o assunto para o Senhor Inquisidor. A Proclamação Mortal terá que ficar aqui até que possamos levar a questão a um tribunal formal, e, considerando onde estamos agora, isso levará muitos meses. É uma pena. Eu esperava que pudéssemos evitar toda essa burocracia entediante.",
  "GrandMasterReport1_1_Choice1P4_Text": "GRANDE MESTRE KAI: Acredito que a Câmara Militante não deva se eximir dos seus deveres, mesmo que sejam lamentáveis. Deixarei a Proclamação em suas mãos por enquanto e enviarei os recursos que estiverem disponíveis.",
  "GrandMasterReport1_1_Choice2_Text": "[b:VOCÊ: Existe verdade no que ela diz, Grande Mestre: vemos sinais de que há mais coisas acontecendo aqui do que apenas alguns Infestantes, e aprendi a ter cuidado na erradicação da putrefação.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Concordar com a Inquisidora.",
  "GrandMasterReport1_1_Choice2P1_Text": "GRANDE MESTRE KAI: Bastaria um dos seus Irmãos para derrotar uma horda desses parasitas. Por que essa Inquisidora deveria ter direito a uma Força de Ataque inteira?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISIDORA VAKIR: Tenho certeza de que esses Infestantes são sintoma de um mal muito maior. Preciso apenas de tempo para conduzir mais pesquisas...",
  "GrandMasterReport1_1_Choice2P3_Text": "GRANDE MESTRE KAI: Pois bem, não costumo criticar aqueles sob meu comando. Isto é, não até ter uma boa razão.\nDeixarei a Proclamação Mortal aos seus cuidados...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISIDORA VAKIR: Eu agradeço, Grande Mestre... Mas existe outro motivo pelo qual queria falar com você. Como Guardião do Arsenal de Titã, esperava que pudesse dar mais assistência...",
  "GrandMasterReport1_1_Outro2_Text": "GRANDE MESTRE KAI: Não me agradeça ainda: darei a você 60 dias solares de Tyrtaeus para provar que essa ameaça merece a mobilização de uma Força de Ataque inteira... Por mais desgastada que esteja após tantas batalhas, a Força de Ataque Xiphos ainda seria ótima para muitas campanhas pela galáxia. Você terá que fazer por merecer se quiser algo mais do meu arsenal.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISIDORA VAKIR: Mas eu...\n(Linha desconectada)\nTípico...",
  "GrandMasterReport1_2_Intro1_Text": "GRANDE MESTRE KAI: Analisei detalhadamente o seu relatório, Inquisidora. Está claro que os servos do Deus da Peste têm estado mais ativos no seu setor. No entanto, não há muito que sugira que isso atingiu as proporções de uma pandemia galáctica...",
  "GrandMasterReport1_2_Intro2_Text": "INQUISIDORA VAKIR: Se me permite...",
  "GrandMasterReport1_2_Intro3_Text": "GRANDE MESTRE KAI: Para ser sincero, a Proclamação Mortal está danificada demais para ser útil em espetáculos mais... ativos. Assim sendo, permitirei que ela seja utilizada sob seus cuidados, por enquanto.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISIDORA VAKIR: Posso então...",
  "GrandMasterReport1_2_Intro5_Text": "GRANDE MESTRE KAI: Não, não pode. Permito que use minha nave para controlar a sua histeria, mas esse é o limite da minha generosidade, até que você forneça provas mais convincentes dessa sua teoria. Espero que, nesse meio-tempo, você fique fora do caminho do Comandante e deixe-o servir o Imperium...\n(Linha desconectada)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISIDORA VAKIR: Ele rejeita a minha pesquisa sem nem ao menos pensar!",
  "GrandMasterReport1_2_Intro7_Text": "IRMÃO ECTAR: O Grande Mestre não é amigo da Inquisição.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISIDORA VAKIR: Humpf! Nós não somos aliados na guerra eterna?",
  "GrandMasterReport1_2_Intro9_Text": "IRMÃO ECTAR: Os Cavaleiros Cinzentos servem como Câmara Militante há dez mil anos, mas Vardan Kai tem um passado amargo com a sua ordem. Mesmo assim, ele é um homem de grandes princípios. Se conseguirmos quantificar melhor a crescente ameaça dessa pestilência, tenho certeza de que ele oferecerá mais apoio. Comandante, o que deseja que façamos?",
  "GrandMasterReport1_2_Choice0_Text": "[b:VOCÊ: Enviarei para Titã uma das sementes pestilentas da Proliferação que recolhemos. É uma evidência tangível de que essa ameaça não é insignificante.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Mandar uma Semente para Titã como evidência.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISIDORA VAKIR: Essas sementes são indispensáveis para a minha pesquisa! Meus relatórios devem bastar...",
  "GrandMasterReport1_2_Choice0P2_Text": "IRMÃO ECTAR: Ótima ideia, Comandante. Talvez uma amostra física dessa nova putrefação possa garantir o interesse e o apoio do Grande Mestre. Vou providenciar as proteções necessárias para que a Semente seja transportada em segurança...",
  "GrandMasterReport1_2_Choice1_Text": "[b:VOCÊ: Vou designar um Apotecário para ajudar com seus dados, Inquisidora.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Designar um Apotecário preparar o relatório.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISIDORA VAKIR: Eu sou perfeitamente capaz de lidar com meus próprios dados! Mas aceitarei a oferta. É tranquilizador saber que você leva essa ameaça a sério.",
  "GrandMasterReport1_2_Choice2_Text": "[b:VOCÊ: Talvez devêssemos fazer um apelo a um dos outros Grandes Mestres. Pode ser que encontremos mais apoio de outra fonte.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Ignorar Kai e buscar mais apoio.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISIDORA VAKIR: Comandante tem razão. Ouvi dizer que a sua... 7ª Irmandade tem laços estreitos com a Inquisição. Talvez pudéssemos pedir a ajuda deles...",
  "GrandMasterReport1_2_Choice2P2_Text": "IRMÃO ECTAR: A ignorância da Inquisidora pode ser perdoada, mas me decepciona ouvir isso de você, Comandante. O Arsenal de Titã está exclusivamente sob a alçada de Kai, e qualquer tentativa de comprometer sua autoridade nos renderá uma sanção merecida!",
  "GrandMasterReport1_2_Choice3_Text": "[b:VOCÊ: Ectar, o Grande Mestre colocou sua fé em nós. Minhas armas podem não ter tanta experiência quanto as de outros, mas não o decepcionarei!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Cumpriremos nosso dever.",
  "GrandMasterReport1_2_Choice3P1_Text": "IRMÃO ECTAR: Concordo completamente, Comandante! Vamos provar ao Grande Mestre que podemos seguir adiante com o Legado de Agravain e expurgar os impuros deste setor!",
  "GrandMasterReport1_3_Intro1_Text": "GRANDE MESTRE KAI: Não suporto desperdícios, Inquisidora. A Proclamação Mortal vem operando sob seu comando há meses, mas aquela pequena infestação persiste. Eu esperava resultados concretos, não mais páginas de pura especulação.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISIDORA VAKIR: Desvendar os mecanismos do Caos não é uma tarefa simples, Grande Mestre. Essa pestilência não pode ser combatida apenas com armas.",
  "GrandMasterReport1_3_Intro3_Text": "GRANDE MESTRE KAI: Até pode ser verdade...",
  "GrandMasterReport1_3_Intro4_Text": "GRANDE MESTRE KAI: Contudo, antes de discutirmos sua falta de progresso, terá que me explicar por que um agente do Ordo Malleus entrou em contato com o Grande Mestre Covan Leorac da 7ª Irmandade em seu nome.",
  "GrandMasterReport1_3_Intro5_Text": "INQUISIDORA VAKIR: Qual agente? Isso é bastante inesp...",
  "GrandMasterReport1_3_Intro6_Text": "GRANDE MESTRE KAI: Silêncio! Meu Conselho do Capítulo não é uma burocracia de um mundo-colmeia que você pode manejar com subornos ou favores! O meu juramento sagrado ordena que eu destine os recursos... limitados... de Titã para onde se fazem mais necessários.\nEsta operação prossegue apenas pela minha vontade. Está entendendo?!",
  "GrandMasterReport1_3_Intro7_Text": "INQUISIDORA VAKIR: Yes, Grande Mestre...",
  "GrandMasterReport1_3_Intro8_Text": "GRANDE MESTRE KAI: Ótimo...",
  "GrandMasterReport1_3_Intro9_Text": "GRANDE MESTRE KAI: Agora, aos negócios mais urgentes: pude apenas dar uma breve olhada no seu último relatório. Comandante, gostaria de uma avaliação sincera sobre seu progresso geral em campo.",
  "GrandMasterReport1_3_Choice0_Text": "[b:VOCÊ: Não se preocupe, Grande Mestre. Os Cavaleiros Cinzentos estão trabalhando rapidamente contra a infestação.]",
  "GrandMasterReport1_3_Choice0_MenuText": "A Proliferação não é páreo para nós!",
  "GrandMasterReport1_3_Choice0P1_Text": "IRMÃO ECTAR: Eu concordo: ainda que estejamos desfalcados, somos Cavaleiros Cinzentos. Essa tarefa não vai nos impedir.",
  "GrandMasterReport1_3_Choice0P2_Text": "GRANDE MESTRE KAI: Viu só, Inquisidora? Essa é a fibra dos filhos de Titã! Comandante, Ectar, aprecio sua confiança e vou redirecionar uma parte dos recursos destinados a vocês a outra Irmandade que tenha necessidade mais imediata. Adeus.\n(Linha desconectada)",
  "GrandMasterReport1_3_Choice1_Text": "[b:VOCÊ: Grande Mestre, essa pestilência continua a crescer e a se desenvolver além das nossas capacidades.]",
  "GrandMasterReport1_3_Choice1_MenuText": "A Proclamação está danificada demais para esta campanha!",
  "GrandMasterReport1_3_Choice1P1_Text": "IRMÃO ECTAR: Sim, a Proclamação está muito longe da nossa campanha contra o culto de sangue Kaedium, e ainda precisamos ir até um estaleiro para os reparos. Se fosse enviada uma nova nave de substituição, tenho certeza de que toda essa questão poderia ser resolvida mais rapidamente.",
  "GrandMasterReport1_3_Choice1P2_Text": "GRANDE MESTRE KAI: Ouvi dizer que sua venerável Tecnomadre tem a reputação de realizar reparos milagrosos em campo. Essa honra não é merecida?",
  "GrandMasterReport1_3_Choice1P3_Text": "IRMÃO ECTAR: ... As... as habilidades de Domina não estão em questão!",
  "GrandMasterReport1_3_Choice1P4_Text": "GRANDE MESTRE KAI: Cuidado, Ectar! Suas palavras podem ter peso na sua Irmandade, mas elas não fazem aparecer cruzadores no meu Arsenal! Na melhor das hipóteses, posso enviar alguns servidores, mas não aceitarei mais nenhuma desculpa. Quero resultados.\n(Linha desconectada)",
  "GrandMasterReport1_3_Choice2_Text": "[b:VOCÊ: Grande Mestre, trata-se de uma nova pestilência. Quando conseguimos detectá-la e expurgá-la de um planeta, ela já se espalhou para outros três, e nós somos apenas uma nave.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Estamos perdendo terreno!",
  "GrandMasterReport1_3_Choice2P1_Text": "IRMÃO ECTAR: Também devo concordar com o Comandante. A ameaça causada pela Proliferação está crescendo, e estamos mal equipados para uma campanha longa.",
  "GrandMasterReport1_3_Choice2P2_Text": "GRANDE MESTRE KAI: Pois bem, Ectar, sua palavra tem peso no Capítulo. Assim sendo, os Cavaleiros Cinzentos não se absterão de agir contra a maré de escuridão que se eleva.\n(Linha desconectada)",
  "GrandMasterReport1_3_Choice3_Text": "[b:VOCÊ: Grande Mestre, trata-se de uma nova pestilência. Quando conseguimos detectá-la e expurgá-la de um planeta, ela já se espalhou para outros três, e nós somos apenas uma nave.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Estamos perdendo terreno!",
  "GrandMasterReport1_3_Choice3P1_Text": "GRANDE MESTRE KAI: Ah, sim, aquelas Sementes que você mencionou antes... Comandante, tem alguma ideia de quantas incursões demoníacas ativas eu monitoro o tempo todo? Se quiser se manter no comando no longo prazo, precisará demonstrar que pode gerir seus recursos com eficiência.\nConsidere isso um ensinamento importante sobre prudência.\n(Linha desconectada)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISIDORA VAKIR: Estou começando a achar que ele não leu de verdade meus relatórios...",
  "GrandMasterReport1_3_Outro2_Text": "IRMÃO ECTAR: Os Grandes Mestres estão acostumados a ter suas ordens obedecidas. Se você evitasse discutir cada ponto sobre o qual não concorda, poderia ganhar o respeito dele mais rapidamente...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISIDORA VAKIR: Acho que foi otimista da minha parte esperar que, ao lidar com Adeptus Astartes, eu estaria livre desse tipo detestável de submissão burocrática necessária no resto do Imperium.",
  "GrandMasterReport1_3_Outro4_Text": "IRMÃO ECTAR: Os Cavaleiros Cinzentos têm um ditado: nós servimos a causa da humanidade, mas não esperamos nada em troca.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISIDORA VAKIR: Já reajustei minhas expectativas.",
  "GrandMasterReport1_4_Intro1_Text": "GRANDE MESTRE KAI: Inquisidora, meus Apotecários analisaram as leituras do seu Auspex em detalhe. As dinâmicas que você identificou parecem mesmo um pouco... inquietantes.",
  "GrandMasterReport1_4_Intro2_Text": "GRANDE MESTRE KAI: Fez um bom trabalho fornecendo evidências concretas. Enviarei a vocês mais apoio para combater esse mal.",
  "GrandMasterReport1_4_Intro3_Text": "GRANDE MESTRE KAI: Esteja ciente de que os Cavaleiros Cinzentos estão trabalhando em 89 operações ativas pelo Imperium, então preciso distribuir nossos recursos com cautela. Comandante, você está aqui por escolha de Ectar, e ele com certeza lhe deu sábios conselhos. Do que é que você mais precisa do Capítulo?",
  "GrandMasterReport1_4_Choice0_Text": "[b:VOCÊ: O inimigo é uma legião. Precisamos, acima de tudo, de mais Irmãos-cavaleiros para combatê-lo.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Solicitar mais Cavaleiros.",
  "GrandMasterReport1_4_Choice0P1_Text": "GRANDE MESTRE KAI: Humm... os Cavaleiros que você tem deveriam ser suficientes para combater essa ameaça. No entanto, dado o desafio de ter que lidar com a Inquisidora, garantirei que você tenha os guerreiros de que precisa.\n(Linha desconectada)",
  "GrandMasterReport1_4_Choice1_Text": "[b:VOCÊ: Acima de tudo, precisamos de armas e armaduras melhores para garantir que todas as expedições sejam vitoriosas.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Solicitar mais armas e armaduras.",
  "GrandMasterReport1_4_Choice1P1_Text": "GRANDE MESTRE KAI: O Arsenal ficará esgotado por algum tempo, mas atenderei seu pedido da melhor forma que puder.\n(Linha desconectada)",
  "GrandMasterReport1_4_Choice2_Text": "[b:VOCÊ: Precisamos de um Cruzador de Ataque perfeitamente funcional, além de mais Servidores para realizar reparos em campo.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Solicitar mais Servidores.",
  "GrandMasterReport1_4_Choice2P1_Text": "GRANDE MESTRE KAI: Humm... Uma solicitação trivial, uma que eu esperaria da Inquisidora. Esperava que as suas prioridades fossem mais relacionadas a combater essa Proliferação, mas atenderei seu pedido da melhor forma que puder.\n(Linha desconectada)",
  "GrandMasterReport1_4_Choice3_Text": "[b:VOCÊ: Esta Proliferação permanece um mistério. Seria muito proveitoso se tivéssemos mais recursos do Grande Arquivo em Titã.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Solicitar Grimórios.",
  "GrandMasterReport1_4_Choice3P1_Text": "GRANDE MESTRE KAI: É uma surpresa que a Inquisidora solicite mais informações. Ela afirma já saber tanto.... Mesmo assim, vou priorizar a sua solicitação e garantir que tenha todas as informações que o Capítulo possa fornecer.\n(Linha desconectada)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISIDORA VAKIR: Ele zomba de mim!",
  "GrandMasterReport1_4_Outro2_Text": "IRMÃO ECTAR: Já presenciei Inquisidores de posição significativamente mais alta se desfazerem sob o peso daquele olhar. Acredito que ele esteja testando você.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISIDORA VAKIR: A única coisa testada é a minha paciência!",
  "GrandMasterReport1_4_Outro4_Text": "IRMÃO ECTAR: Ele reconheceu a seriedade do seu relatório. Já é uma vitória que antes nos havia sido negada.",
  "GrandMasterReport1_5_Intro1_Text": "GRANDE MESTRE KAI: Inquisidora, a pressão sobre os Astropatas torna estas comunicações exorbitantes, e não tenho tempo para discutir a sua falta de progresso. Expurguem logo esse disseminador de Caos, ou darei outro destino à Proclamação.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISIDORA VAKIR: Grande Mestre, obtive informações cruciais desde que nos falamos pela última vez...",
  "GrandMasterReport2_1_Intro2_Text": "GRANDE MESTRE KAI: Eu estava me familiarizando com seu último relatório:\nparece começar, de modo inocente, com um ataque a uma navemundo Aeldari infestada por Nurgle...\nComo se não fosse suficiente, vejo que isso levou ao surgimento de 1... 2... 3... não, 5 grandes entidades demoníacas...\nAnunciando, ao que parece, uma deflagração catastrófica da Proliferação pelo seu setor.\nMas o que é que você está fazendo, Inquisidora?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISIDORA VAKIR: Se pudesse conferir a seção CT2011-5, você veria que...",
  "GrandMasterReport2_1_Intro4_Text": "GRANDE MESTRE KAI: ... Basta. Não tenho mais paciência para suas desculpas fantasiosas. Comandante! Você também tem responsabilidade nisso tudo. Exijo uma explicação imediatamente.",
  "GrandMasterReport2_1_Choice0_Text": "[b:VOCÊ: Grande Mestre, fizemos um grande progresso aqui: a Inquisidora descobriu a origem da Proliferação na navemundo, e agora temos um plano para detê-la.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Concentrar no caminho adiante.",
  "GrandMasterReport2_1_Choice0P1_Text": "GRANDE MESTRE KAI: Vocês sem dúvida precisarão de um, agora que há cinco demônios superiores desenfreados no seu setor. Explique-me: por que não os destruíram imediatamente?!",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISIDORA VAKIR: Eu liderei a missão de exploração. Ordenei que os seus Irmãos não agissem enquanto eu investigava o Nexus Aeldari. A responsabilidade é minha.",
  "GrandMasterReport2_1_Choice0P3_Text": "GRANDE MESTRE KAI: Quanta... humildade inesperada! Meus cumprimentos, Inquisidora. Não achei que você fosse capaz disso.",
  "GrandMasterReport2_1_Choice1_Text": "[b:VOCÊ: Eu assumo total responsabilidade, Grande Mestre. Concordei com a expedição, sabendo que ela poderia frustrar as vis maquinações do Deus da Peste. A Inquisidora agia sob minhas ordens.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Assumir total responsabilidade.",
  "GrandMasterReport2_1_Choice1P1_Text": "GRANDE MESTRE KAI: É a resposta que eu esperaria do seu antigo Comandante: Agravain era um soldado formidável, mas propenso a colocar o dever acima da honestidade.",
  "GrandMasterReport2_1_Choice1P2_Text": "IRMÃO ECTAR: Posso garantir, Grande Mestre, que não nos falta virtude!",
  "GrandMasterReport2_1_Choice1P3_Text": "GRANDE MESTRE KAI: É mesmo, Ectar? Então acredito que você não tentará evitar uma pequena penalidade pelo seu fracasso coletivo aqui.",
  "GrandMasterReport2_1_Choice2_Text": "[b:VOCÊ: A imprudência da Inquisidora a levou a se envolver com xenotecnologia corrompida, o que desencadeou a sequência de eventos em que nos encontramos agora.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Culpar a Inquisidora.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISIDORA VAKIR: Comandante, como ous...!",
  "GrandMasterReport2_1_Choice2P2_Text": "GRANDE MESTRE KAI: Silêncio! Seu próprio relatório a condena, Inquisidora. Eu a faria ser destituída da sua posição por esses atos de heresia!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISIDORA VAKIR: A verdade está do meu lado. Faça-me comparecer perante um tribunal, e eu rebaterei qualquer acusação.",
  "GrandMasterReport2_1_Choice2P4_Text": "GRANDE MESTRE KAI: Você não se abala facilmente, não é mesmo? Se você fosse um Cavaleiro, eu a faria se redimir por não demonstrar arrependimento. Comandante, você tem a minha solidariedade por esse... obstáculo... com o qual precisa lidar.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISIDORA VAKIR: Se me permite, Grande Mestre, o importante é que agora eu sei como combater a Proliferação.",
  "GrandMasterReport2_1_Outro2_Text": "GRANDE MESTRE KAI: É o que parece! Li sobre seu plano de usar xenotecnologia arcana para construir um... Codex Toxicus, correto? Nosso Capítulo está habituado ao uso de relíquias estrangeiras, mas isto aqui é realmente pouco ortodoxo.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISIDORA VAKIR: Isso já foi feito antes. Eu pesquisei a respeito.",
  "GrandMasterReport2_1_Outro4_Text": "GRANDE MESTRE KAI: Ah, não tenho dúvida disso. Aonde quer que você vá, Inquisidora, suas ações parecem deixar uma marca duradoura: todo o meu conselho está agitado pela notícia do desaparecimento do nosso Senhor do Capítulo. Ao que parece, não tenho alternativa a não ser continuar apoiando a sua operação.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISIDORA VAKIR: Eu... obrigada, Grande Me...",
  "GrandMasterReport2_1_Outro6_Text": "GRANDE MESTRE KAI: ... Porém, pela sua imprudência, eu revogo sua autoridade sobre os Cavaleiros Cinzentos em batalha: você poderá se unir a futuras missões de combate quando seus talentos forem necessários, mas seguirá as ordens do Comandante de agora em diante... meticulosamente.\n(Linha desconectada)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISIDORA VAKIR: Como é que ele podia saber sobre Draigo? Não o incluí no meu relatório...",
  "GrandMasterReport2_1_Outro8_Text": "IRMÃO ECTAR: Eu contei para ele, é claro. A manifestação do Grande Mestre Supremo é um acontecimento sem precedentes!",
  "GrandMasterReport2_1_Outro9_Text": "INQUISIDORA VAKIR: Você poderia ao menos ter me alertado!",
  "GrandMasterReport2_1_Outro10_Text": "IRMÃO ECTAR: Eu respondo ao Capítulo, não a você!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINA LUNETE: Intercessão: essa discussão é improdutiva! Será necessária uma colaboração para executar a missão com eficiência. Nossa primeira responsabilidade é apoiar o Comandante.",
  "GrandMasterReport2_1_Outro12_Text": "IRMÃO ECTAR: Você tem razão como sempre, Domina. Aceite minhas desculpas, Comandante. Deveria tê-lo consultado antes de informar o Grande Mestre sobre o Senhor Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISIDORA VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GRANDE MESTRE KAI: Comandante, serei breve: sua estratégia para combater os Ceifadores é aceitável para mim. Darei novas ordens e confio que você fará bom uso disso.",
  "GrandMasterReport2_2_Intro2_Text": "GRANDE MESTRE KAI: Contudo, há um ponto que devo tratar: Inquisidora Vakir, os detalhes nos seus relatórios se tornaram extremamente vagos. Eu me vejo dependente de pareceres do Irmão Ectar simplesmente para ter informações acerca do seu progresso atual. Isso me deixa a peculiar sensação de que você está tentando me testar de alguma maneira. Eu a encorajo a corrigir isso no próximo relatório.\n(Linha desconectada)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISIDORA VAKIR: Tentando testá-lo, é? Eu deveria escrever o relatório para um bando de simplórios?!",
  "GrandMasterReport2_2_Intro4_Text": "IRMÃO ECTAR: Preciso concordar com as reivindicações do Grande Mestre.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISIDORA VAKIR: Ah, é mesmo? Não achei que você fosse um acadêmico! Diga, qual parte do meu relatório você viu a necessidade de alterar pelas minhas costas?",
  "GrandMasterReport2_2_Intro6_Text": "IRMÃO ECTAR: Como irmão superior, é meu dever agir conforme as ordens da Cidadela. Se você não estivesse tão descaradamente preocupada em defender sua reputação, não teriam me pedido para intervir!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISIDORA VAKIR: Você faz muitas suposições, Purificador: essa pestilência tem muitas formas de atacar, e nossa compreensão sobre sua natureza ainda é limitada. Estou tentando desvendar sozinha e com as ferramentas mais rudimentares a prole que o Caos vem criando há séculos. Não posso perder tempo simplificando a minha análise! Comandante, você certamente entende, não entende?",
  "GrandMasterReport2_2_Choice0_Text": "[b:VOCÊ: Seria útil para você se eu pudesse disponibilizar um Prognosticar para prever os desenvolvimentos futuros da Proliferação?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Fazer um Prognosticar dar apoio a Vakir.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISIDORA VAKIR: Você... me surpreende, Comandante. Um adivinho de alto nível seria muito útil para minha pesquisa... Sim, seria muito adequado.",
  "GrandMasterReport2_2_Choice1_Text": "[b:VOCÊ: Não vou permitir essas brigas de criança na minha nave! Precisamos demonstrar ser uma equipe unida para manter a confiança do Grande Mestre e receber o apoio necessário para combater a Proliferação.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Disciplinar ambos.",
  "GrandMasterReport2_2_Choice1P1_Text": "IRMÃO ECTAR: Eu não... não tinha intenção de desrespeitar, Comandante.",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISIDORA VAKIR: Bem, apenas se lembrem de que esta operação permanece sob minha jurisdição...",
  "GrandMasterReport2_2_Choice1P3_Text": "IRMÃO ECTAR: ... E que essa autoridade depende da vontade do Grande Mestre...",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINA LUNETE: Alinhamento: uma cadeia de comando bem-estabelecida gera grande eficiência. O sucesso do Comandante nas operações de campo de batalha permanece nosso interesse principal!",
  "GrandMasterReport2_2_Choice2_Text": "[b:VOCÊ: Irmão Ectar, precisamos ser uma equipe unida aos nos comunicar com Titã. Nosso verdadeiro inimigo é a Proliferação.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Ficar do lado da Inquisidora.",
  "GrandMasterReport2_2_Choice2P1_Text": "IRMÃO ECTAR: Eu... eu certamente seguirei sua decisão, Comandante.",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISIDORA VAKIR: Então, estamos de acordo: precisamos pressionar o Grande Mestre a cada oportunidade para receber o apoio necessário para esta operação!",
  "GrandMasterReport2_2_Choice2P3_Text": "IRMÃO ECTAR: Outra vez, ela distorce intenções com palavras...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINA LUNETE: Intervenção: essa discussão é irrelevante, o reconhecimento do Grande Mestre sobre a nossa situação atual é uma conquista coletiva!",
  "GrandMasterReport2_2_Choice3_Text": "[b:VOCÊ: O Irmão Ectar agiu corretamente. Precisamos ser francos sobre nossos erros, Inquisidora, e focar nos obstáculos à frente.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Ficar do lado do Irmão Ectar.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISIDORA VAKIR: Não vamos poupar palavras. Você quer dizer os meus erros...",
  "GrandMasterReport2_2_Choice3P2_Text": "IRMÃO ECTAR: Havia alguma dúvida? Eu segui o protocolo, e o Comandante concorda...",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISIDORA VAKIR: Eu me baseio em fatos concretos! Seus procedimentos arbitrários são uma perda de temp...",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINA LUNETE: Intervenção: essa discussão é irrelevante, o reconhecimento do Grande Mestre sobre a nossa situação atual é uma conquista coletiva!",
  "GrandMasterReport2_3_Intro1_Text": "GRANDE MESTRE KAI: Comandante, embora me preocupe com a rapidez com que a Proliferação está se espalhando, suas exigências ao Arsenal de Titã aumentaram em demasia! O Comandante de uma força de ataque dos Cavaleiros Cinzentos precisa ter autodisciplina no sacramento da batalha. Você realmente aderiu aos valores exigidos da sua posição?",
  "GrandMasterReport2_3_Choice0_Text": "[b:VOCÊ: Grande Mestre, faremos o que pudermos, mas certamente precisamos colocar o combate a essa pestilência acima das tradições do Capítulo.]",
  "GrandMasterReport2_3_Choice0_MenuText": "Esquivar-se da solicitação do Grande Mestre.",
  "GrandMasterReport2_3_Choice0P1_Text": "GRANDE MESTRE KAI: Você ainda não tem experiência nesse cargo, então perdoarei a sua insolência, mas apenas desta vez. As tradições do nosso Capítulo são a base da nossa força. Se você quer colocá-las de lado para obter resultados, então terá que mostrá-los: traga a cabeça de ao menos um daqueles Ceifadores na próxima vez que nos falarmos!\n(Linha desconectada)",
  "GrandMasterReport2_3_Choice1_Text": "[b:VOCÊ: Nossas necessidades são fundamentais e darão aos meus Irmãos de grau superior a tarefa de testar a convicção dos meus juramentos. Se considerar os resultados insatisfatórios, faça como achar melhor.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Fazer um Ritual de Penitência.",
  "GrandMasterReport2_3_Choice1P1_Text": "GRANDE MESTRE KAI: Você me impressiona, Comandante. Mesmo um Capitão veterano relutaria em sacrificar seus melhores guerreiros no meio de uma campanha ativa. Aguardo ansiosamente pelos resultados.\n(Linha desconectada)",
  "GrandMasterReport2_3_Choice2_Text": "[b:VOCÊ: Acredito que nossas necessidades sejam mesmo enormes, mas nossos juramentos como Cavaleiros devem ser respeitados: Irmão Ectar vai reconsagrar todos os artefatos a bordo da nave e devolver aqueles que não estiverem sendo usados.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Devolver o equipamento desnecessário a Titã.",
  "GrandMasterReport2_3_Choice2P1_Text": "GRANDE MESTRE KAI: É gratificante saber que, mesmo tão longe de Titã, as doutrinas da nossa irmandade são respeitadas. Espero ouvir notícias suas em breve, Irmão Ectar.\n(Linha desconectada)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISIDORA VAKIR: É claro que, agora que finalmente reconhece a ameaça, ele retira seu apoio... muito sensato.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINA LUNETE: Concordância: resultados requerem recursos, não são alcançados apenas por vontade.",
  "GrandMasterReport2_3_Outro3_Text": "IRMÃO ECTAR: A situação com a qual estamos lidando aqui é equivalente aos horrores indescritíveis que nossos Irmãos estão enfrentando em outras partes da galáxia. As dádivas que o Imperador nos deu são poderosas, então consideramos uma virtude realizar grandes feitos apenas com nossos braços e punhos. Não se esqueça disso, Comandante.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISIDORA VAKIR: O Caos não luta com uma mão amarrada nas costas...",
  "GrandMasterReport2_4_Intro1_Text": "GRANDE MESTRE KAI: Comandante, tive notícias dos Irmãos designados para observar seus juramentos, e eles julgam ser suficiente. Terei mais cautela ao questionar seus princípios no futuro. Dito isso...",
  "GrandMasterReport2_4_Intro2_Text": "GRANDE MESTRE KAI: Os Prognosticares me informaram que você aniquilou um Ceifador, Comandante. Espero que essa experiência tenha incutido em você o valor das nossas tradições. Dito isso...",
  "GrandMasterReport2_4_Intro3_Text": "GRANDE MESTRE KAI: Os meus Prognosticares informaram que um Ceifador derrotou você! Esse fato vergonhoso foi registrados nos anais de Titã. Espero que você se arrependa e aceite seus juramentos de Cavaleiro com mais entusiasmo no futuro. Dito isso...",
  "GrandMasterReport2_4_Intro4_Text": "GRANDE MESTRE KAI: Nossos Prognosticares observaram um aumento sem precedentes nas atividades do Deus da Peste no seu setor. Algo que eles não puderam prever.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISIDORA VAKIR: Devemos entender, Grande Mestre, que haverá reforços mais significativos a caminho? Talvez um segundo Cruzador de Ataq..",
  "GrandMasterReport2_4_Intro6_Text": "GRANDE MESTRE KAI: ... Infelizmente, Inquisidora, esse evento criou um novo espaço que os outros Senhores do Caos logo se ocuparam de preencher. Nossas irmandades estão muito sobrecarregadas, então preciso perguntar se posso retirar parte do seu estoque excedente para ajudar o Capítulo...?",
  "GrandMasterReport2_4_Choice0_Text": "[b:VOCÊ: Grande Mestre, está claro que temos uma árdua campanha pela frente, e a Proclamação continua longe de operar em força total. Titã poderia providenciar mais suprimentos para nossa Tecnomadre?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Não podemos abrir mão de nenhum recurso!",
  "GrandMasterReport2_4_Choice0P1_Text": "GRANDE MESTRE KAI: Não podemos deixar toda a galáxia ser destruída para salvar um setor, Comandante. Preciso pensar em todos. Mas, pensando no assunto, de todas as minhas naves de ataque, a Proclamação é a que está há mais tempo fora de Titã sem receber suprimentos. Posso oferecer um pouco de suporte. O Arsenal ficará esgotado por algum tempo.\n(Linha desconectada)",
  "GrandMasterReport2_4_Choice1_Text": "[b:VOCÊ: A Proliferação está sob controle por enquanto... Enviarei temporariamente alguns dos meus Irmãos para onde seus esforços são necessários.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Mandar Cavaleiros Cinzentos.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISIDORA VAKIR: Isso é imprudente, precisamos de cada...",
  "GrandMasterReport2_4_Choice1P2_Text": "GRANDE MESTRE KAI: ... Um Cavaleiro de verdade é altruísta, Comandante, e cumpre seu dever tanto em palavras quanto em atos. O Capítulo se lembrará do seu sacrifício.\n(Linha desconectada)",
  "GrandMasterReport2_4_Choice2_Text": "[b:VOCÊ: Nossa Tecnomadre fez um excelente trabalho na manutenção da Proclamação. Acredito que possamos liberar alguns servidores, se forem necessários.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Mandar Servidores.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINA LUNETE: Atenção: o abastecimento contínuo está limitado neste Setor devido à atividade da Proliferação...",
  "GrandMasterReport2_4_Choice2P2_Text": "GRANDE MESTRE KAI: Domina, a sua reputação como excepcional reparadora em campo inclui reconhecimentos de séculos atrás. Você recusaria aos seus colegas... menos capazes... o apoio de que necessitam?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINA LUNETE: ... Negativo.",
  "GrandMasterReport2_4_Choice2P4_Text": "GRANDE MESTRE KAI: Precisamente. Comandante, sua contribuição voluntária é muito apreciada.\n(Linha desconectada)",
  "GrandMasterReport2_4_Choice3_Text": "[b:VOCÊ: Percebi que alguns tomos da coleção privada da Inquisidora podem conter informações úteis. Vou enviá-los imediatamente para Titã.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Mandar Grimórios.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISIDORA VAKIR: Aqueles tomos são meus, você não tem o direito!",
  "GrandMasterReport2_4_Choice3P2_Text": "GRANDE MESTRE KAI: Não tema, Inquisidora. Assim que tivermos liberado o setor, vou compensá-la. Comandante, sua contribuição voluntária é muito apreciada.\n(Linha desconectada)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISIDORA VAKIR: Gostaria de compartilhar mais alguma garantia vazia, Purificador?",
  "GrandMasterReport2_4_Outro2_Text": "IRMÃO ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GRANDE MESTRE KAI: Meus Prognosticares relataram que vocês ainda não tiveram mais progresso contra os Ceifadores. Embora os Adivinhos não tenham mencionado nomes, acredito que seja a Inquisidora quem está dificultando suas operações. O que me diz, Comandante?",
  "GrandMasterReport2_5_Choice0_Text": "[b:VOCÊ: Grande Mestre, a dimensão da tarefa à nossa frente é imensa! Temos apenas uma nave de ataque e alguns Cavaleiros, não podemos estar em todo lugar.]",
  "GrandMasterReport2_5_Choice0_MenuText": "O Grande Mestre espera muito!",
  "GrandMasterReport2_5_Choice0P1_Text": "GRANDE MESTRE KAI: Não se lamente, Comandante. Não é adequado à sua posição. É nossa dádiva e nosso dever realizar e superar o impossível. Agora traga-me a cabeça daqueles Ceifadores e prove que é um Cavaleiro de verdade!\n(Linha desconectada)",
  "GrandMasterReport2_5_Choice0P2_Text": "IRMÃO ECTAR: Precisamos acelerar nosso ritmo, Comandante. Há muito mais em jogo aqui do que a nossa honra!",
  "GrandMasterReport2_5_Choice1_Text": "[b:VOCÊ: Não, Grande Mestre, eu estou no comando das nossas operações de campo de batalha. A responsabilidade pelo nosso fracasso é inteiramente minha.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Assumir responsabilidade pelo progresso lento.",
  "GrandMasterReport2_5_Choice1P1_Text": "GRANDE MESTRE KAI: Hmmm, eu respeito sua sinceridade, mas me pergunto se o Irmão Ectar fez bem ao colocar você no comando. Traga a cabeça daqueles Ceifadores e prove que faz jus ao legado de Agravain!\n(Linha desconectada)",
  "GrandMasterReport2_5_Choice1P2_Text": "IRMÃO ECTAR: Precisamos acelerar nosso ritmo, Comandante. Há muito mais em jogo aqui do que a nossa honra!",
  "GrandMasterReport2_5_Choice2_Text": "[b:VOCÊ: Seus instintos estão certos, Grande Mestre. As táticas pouco ortodoxas da Inquisidora interferiram em nossas operações.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Concordar com o Grande Mestre.",
  "GrandMasterReport2_5_Choice2P1_Text": "GRANDE MESTRE KAI: Tenho simpatia pela sua situação, acredite, mas as operações de campo nesta campanha estão sob o seu comando. Nossa ordem vem trabalhando com os Ordos desde a nossa fundação. Esse é um obstáculo que você precisa superar para provar ser digno do comando.\n(Linha desconectada)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISIDORA VAKIR: Um obstáculo, sem dúvida. Já interroguei burocratas de mundos-colmeias com mais caráter! Estarei no Libris, cuidando do meu dever, Comandante.",
  "GrandMasterReport2_6_Intro1_Text": "GRANDE MESTRE KAI: Comandante, trago notícias preocupantes: toda uma expedição de pesquisa da Inquisição foi acometida por uma infecção mucoide psíquica quando buscava evidências para a teoria do Morbus. A doença se espalhou rapidamente pela nave e, quando nossos Irmãos chegaram, foi necessário expurgar todos.",
  "GrandMasterReport2_6_Intro2_Text": "IRMÃO ECTAR: Um ataque psíquico contra a Inquisição? Grande Mestre, não poderíamos ter previsto...",
  "GrandMasterReport2_6_Intro3_Text": "GRANDE MESTRE KAI: Tranquilize-se, Ectar, o dano foi controlado. Suspeito que não tenha sido um ataque direto, mas uma reação defensiva pela intrusão. Por precaução, vou restringir o uso de Prognosticares no seu setor até nos certificarmos de que as proteções sejam reconsagradas contra outras interferências psíquicas. Comandante, o que acha?",
  "GrandMasterReport2_6_Choice0_Text": "[b:VOCÊ: Com o devido respeito, Grande Mestre... é por isso que sempre enfatizamos a ameaça da Proliferação! Precisamos do seu apoio para vingar esse ataque!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Solicitar mais recursos.",
  "GrandMasterReport2_6_Choice0P1_Text": "GRANDE MESTRE KAI: Reconheço, Comandante, que a humildade é uma virtude que eu frequentemente negligencio. Embora tenha sido a arrogância gritante da Inquisidora a causar a minha desconfiança...",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISIDORA VAKIR: Arrogância... gritante?!",
  "GrandMasterReport2_6_Choice0P3_Text": "GRANDE MESTRE KAI: ... agora está claro para mim que todas as suas previsões estavam corretas.",
  "GrandMasterReport2_6_Choice1_Text": "[b:VOCÊ: Pode transmitir seus dados sobre o ataque? Tenho certeza de que a Inquisidora vai querer vingar seus companheiros.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Mandar a Inquisidora para investigar.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISIDORA VAKIR: Meu tempo certamente será mais bem utilizado na Proclamação, investigando o...",
  "GrandMasterReport2_6_Choice1P2_Text": "GRANDE MESTRE KAI: ... Uma excelente ideia! Afinal de contas, somos todos Caçadores de Demônios, não é mesmo, Inquisidora?\nEnviarei as coordenadas que conseguir para seus astropatas. Não hesite em expurgar o que encontrar lá.",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISIDORA VAKIR: Essa tarefa é mais adequada para seus Irmão de Batalha, mas não fugirei do meu dever.",
  "GrandMasterReport2_6_Choice2_Text": "[b:VOCÊ: Pode transmitir seus dados sobre o ataque? Mandarei um esquadrão dos meus irmãos mais experientes para investigar e expurgar a fonte dessa heresia.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Mandar um esquadrão para investigar.",
  "GrandMasterReport2_6_Choice2P1_Text": "GRANDE MESTRE KAI: Oh, um homem de ação! Sim, não podemos deixar que a heresia aflija mais nenhum de nossos irmãos.\nEnviarei as coordenadas que conseguir para seus astropatas. Não hesite em expurgar o que encontrar lá!",
  "GrandMasterReport2_6_Choice3_Text": "[b:VOCÊ: Esta é uma grande afronta! Mostraremos aos seguidores do Deus da Peste o que merece quem ataca a Inquisição!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Empreender uma Cruzada de Retaliação!",
  "GrandMasterReport2_6_Choice3P1_Text": "GRANDE MESTRE KAI: Muito bem, é um gesto digno dos filhos de Titã! Você é a espada flamejante que ilumina a escuridão ao nosso redor. Vá atrás do inimigo e expurgue a infecção, para que ele tema a nossa ira!",
  "GrandMasterReport2_6_Outro1_Text": "GRANDE MESTRE KAI: Guardem minhas palavras: essa afronta será respondida com ações imediatas. Enviarei uma força de ataque da minha própria irmandade, os Espadachins, para se unir a vocês. Juntos, purificaremos o setor e terminaremos este trabalho sagrado!\n(Linha desconectada)",
  "GrandMasterReport2_6_Outro2_Text": "IRMÃO ECTAR: Uma Força de Ataque totalmente equipada será uma enorme bênção...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISIDORA VAKIR: Parece que finalmente receberemos o apoio de que precisamos. Só espero que não seja tarde demais.",
  "GrandMasterReport2_7_Intro1_Text": "GRANDE MESTRE KAI: A sua Cruzada foi conduzida de forma admirável, Comandante! Reforçamos as proteções contra a putrefação da Proliferação, e vou restabelecer o coro de Prognosticares designado ao seu setor.",
  "GrandMasterReport2_7_Intro2_Text": "GRANDE MESTRE KAI: Estou decepcionado, Comandante: você falou com nobreza sobre uma Cruzada por vingança, mas o fracasso não é um resultado aceitável para um Cavaleiro! Lamentavelmente, não terminamos de santificar as proteções contra a putrefação da Proliferação, então seu coro de Prognosticares continuará indisponível por algum tempo.",
  "GrandMasterReport2_7_Intro3_Text": "GRANDE MESTRE KAI: Tenho notícias desagradáveis: a caminho do seu setor, meus Espadachins se depararam com um campo impenetrável de tempestades de distorção e tiveram que recuar. Temo que o Senhor da Peste esteja intervindo ativamente para proteger o Morbus.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISIDORA VAKIR: Então... não nos enviará mais auxílio?",
  "GrandMasterReport2_7_Intro5_Text": "GRANDE MESTRE KAI: Não é isso, Inquisidora. Vocês necessitam muito de auxílio, e ainda tenho uma carta na manga: foi bastante difícil, mas consegui como empréstimo uma nave-zero em troca de amargos favores que não vou mencionar. Essa nave não tem muita capacidade de carga, mas já resistiu à travessia pelo Olho do Terror, e acredito que conseguirá chegar até vocês: Comandante, diga-me do que você mais precisa para a sua campanha. Farei o meu melhor para providenciar.",
  "GrandMasterReport2_7_Choice0_Text": "[b:VOCÊ: Grande Mestre, nossos armamentos são formidáveis, mas não temos os recursos básicos para santificá-los contra a ameaça que avança. Poderia nos fornecer mais Selos de Pureza?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Solicitar mais Selos de Pureza (Aprimoramentos).",
  "GrandMasterReport2_7_Choice0P1_Text": "GRANDE MESTRE KAI: Só isso? Pois bem, mandarei prepararem selos poderosos para ungir suas armas e armaduras e os enviarei pela nave-zero. Rezarei para o Imperador para que cheguem até você.\n(Linha desconectada)",
  "GrandMasterReport2_7_Choice1_Text": "[b:VOCÊ: Grande Mestre, estamos enfrentando Demônios de poder e ferocidade cada vez maiores. Há alguma relíquia disponível que possa nos auxiliar em combate?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Solicitar mais Armamentos.",
  "GrandMasterReport2_7_Choice1P1_Text": "GRANDE MESTRE KAI: Sim, é claro, vou selecionar algumas das nossas armas e armaduras mais poderosas e enviar pela nave-zero.\nRezarei para o Imperador para que cheguem até você.\n(Linha desconectada)",
  "GrandMasterReport2_7_Choice2_Text": "[b:VOCÊ: Grande Mestre, tivemos grandes perdas no campo de batalha. Precisamos de reforços de Titã, ou as chances de sermos derrotados pela Proliferação serão altas.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Solicitar mais Cavaleiros.",
  "GrandMasterReport2_7_Choice2P1_Text": "GRANDE MESTRE KAI: Há pouco tempo, você me enviou um esquadrão dos melhores guerreiros para apoiar as outras irmandades que precisavam de ajuda, então não recusarei o seu pedido. Contudo, é um risco grande demais mandar uma irmandade inteira atravessar aquelas tempestades; mandarei um pequeno grupo de Espadachins veteranos para a sua causa.\nRezarei para o Imperador para que eles cheguem até você.\n(Linha desconectada)",
  "GrandMasterReport2_7_Choice2P2_Text": "GRANDE MESTRE KAI: É um risco grande demais mandar uma irmandade inteira atravessar aquelas tempestades... (suspiro) Mas eu reconheço a sua necessidade; mandarei um pequeno grupo de Espadachins voluntários para a sua causa.\nRezarei para o Imperador para que eles cheguem até você.\n(Linha desconectada)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISIDORA VAKIR: Então finalmente estão levando nossa situação a sério.\nPense só, Ectar, em tudo que poderíamos ter feito se tivéssemos uma segunda força de ataque desde o princípio.",
  "GrandMasterReport2_7_Outro2_Text": "IRMÃO ECTAR: De nada vale pensar naquilo que poderia ter sido. Precisamos jogar com as cartas que recebemos... até o fim.",
  "GrandMasterReport2_8_Intro1_Text": "GRANDE MESTRE KAI: Comandante, as tempestades de distorção ao redor do seu setor pioraram desde a nossa última conversa. Nossos astropatas agora têm dificuldades para localizar seu sinal. Convoquei um conclave dos Grandes Mestres para tratar dessas terríveis circunstâncias. Espero receber a aprovação deles para enviar um grande número de Naves de Ataque para procurar uma passagem segura através da Distorção.\nEnquanto isso, ainda posso usar a nave-zero para enviar o apoio que for possível. O que ajudaria mais?",
  "GrandMasterReport2_8_Choice0_Text": "[b:VOCÊ: Nossos Irmãos aprenderam muito durante essa campanha, mas temos que fazer o possível para prepará-los para as provações por vir. Você pode oferecer um padrão do Capítulo para guiá-los em suas meditações?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Solicitar um Padrão do Capítulo.",
  "GrandMasterReport2_8_Choice0P1_Text": "GRANDE MESTRE KAI: É verdade que se trata de uma solicitação simples, mas eu a trato com seriedade. Glória aos Cavaleiros de Titã!\n(Linha desconectada)",
  "GrandMasterReport2_8_Choice1_Text": "[b:VOCÊ: A Proliferação avança desenfreadamente, e não podemos permitir que nem um único planeta infectado fique fora de controle... Temo que não tenhamos escolha além de dar a eles a misericórdia do Imperador.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Precisamos de munições de Exterminatus.",
  "GrandMasterReport2_8_Choice1P1_Text": "GRANDE MESTRE KAI: Sob circunstâncias normais, o Exterminatus não é uma decisão a se tomar de modo leviano... Ao que parece, no entanto, o destino do seu setor está por um fio. Enviarei a você todas as ogivas ciclônicas que puder pela nave-zero.\n(Linha desconectada)",
  "GrandMasterReport2_8_Choice2_Text": "[b:VOCÊ: Grande Mestre, tivemos grandes perdas no campo de batalha. Precisamos de reforços de Titã, ou as chances de sermos derrotados pela Proliferação serão altas.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Solicitar mais Cavaleiros.",
  "GrandMasterReport2_8_Choice2P1_Text": "GRANDE MESTRE KAI: Há pouco tempo, você me enviou um esquadrão dos melhores guerreiros para apoiar as outras irmandades que precisavam de ajuda, então não recusarei o seu pedido. É um risco grande demais mandar uma irmandade inteira atravessar aquelas tempestades, mas posso destinar um pequeno grupo de Espadachins veteranos para a sua causa. Lamentavelmente, apenas alguns guerreiros caberão na nave-zero.\n(Linha desconectada)",
  "GrandMasterReport2_8_Choice2P2_Text": "GRANDE MESTRE KAI: É um risco grande demais mandar uma irmandade inteira atravessar aquelas tempestades, mas posso destinar um pequeno grupo de Espadachins veteranos para a sua causa. Lamentavelmente, apenas alguns guerreiros caberão na nave-zero.\n(Linha desconectada)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISIDORA VAKIR: Argh, mais uma burocracia que se arrasta! Ao menos Kai compreende as ameaças que enfrentamos...",
  "GrandMasterReport2_8_Outro2_Text": "IRMÃO ECTAR: Esse conclave é uma grande novidade!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISIDORA VAKIR: Você continua tão ingênuo, Ectar? Guarde as minhas palavras: quando já tivermos acabado com tudo, esse Conclave ainda estará debatendo se deve ou não nos deixar combater!",
  "GrandMasterReport2_9_Intro1_Text": "GRANDE MESTRE KAI: Comandante, o conclave está avaliando todos os vetores. Temos diversas Irmandades coordenando uma operação de purificação em massa, convocando forças de ataque por todo o segmentum para uma reação coordenada com o Ordo Malleus. As tempestades de distorção continuam dificultando as comunicações e o deslocamento de esquadrões. Aguarde, Proclamação Mortal, por mais...\n(Linha desconectada)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINA LUNETE: Os astropatas perderam o sinal.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISIDORA VAKIR: Assim como alertei, Ectar... Tarde demais.",
  "GrandMasterReport2_9_Intro4_Text": "IRMÃO ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "IRMÃO ECTAR: Comandante, as tempestades de distorção continuam se expandindo pelo perímetro deste setor. Não recebemos nenhuma transmissão do Grande Mestre Kai, mas, felizmente, parece que o apoio de Titã pode chegar até nós.",
  "GrandMasterReport3_1_Intro1_Text": "GRANDE MESTRE KAI: Comandante, os Prognosticares de Titã me alertaram sobre um preocupante vaticínio que preciso compartilhar: um Príncipe Demônio engole a Proclamação Mortal por dentro... (estática)... enquanto a Inquisidora se casa em uma cerimônia matrimonial de gritos e risadas... (estática)... A espada que fenderia a escuridão fica presa por toda a eternidade em meio aos espinhos mortíferos da Proliferação... (estática) Comandante, essas visões não devem ser tomadas levianamente! Eu... (estática) e sacrifiquei (estática) astropatas (estática) para contatá-lo através destas malditas tempestades!\nVou (estática) suprimentos, mas exijo respostas!",
  "GrandMasterReport3_1_Choice0_Text": "[b:VOCÊ: As exigências desta campanha incluíam métodos pouco ortodoxos. Mas pode ter certeza de que alcançaremos a vitória, custe o que custar.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Encobrir seus fracassos coletivos.",
  "GrandMasterReport3_1_Choice0P1_Text": "GRANDE MESTRE KAI: Não tenho (estática) certeza, Comandante! Sinto que (estática) você não está sendo franco comigo!",
  "GrandMasterReport3_1_Choice0P2_Text": "IRMÃO ECTAR: Longe disso, meu Senhor. Eu sou responsável por não orientar adequadamente o jovem Comandante sobre a cadeia de comando. O que ele quis dizer é que extraímos informações maliciosas do Demônio e acabamos mandando nosso Senhor Draigo para uma armadilha...\n(Linha desconectada)",
  "GrandMasterReport3_1_Choice1_Text": "[b:VOCÊ: Depois que o Príncipe Demônio destruiu o Codex Toxicus, precisamos extrair informações dele para combater a Proliferação... Ele foi preso e protegido.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Explicar que você capturou Kadex.",
  "GrandMasterReport3_1_Choice1P1_Text": "GRANDE MESTRE KAI: Esta é (estática) uma medida excepcional... Nós existimos para destruir demônios (estática), não para torná-los nossos animais de estimação. (estática) Houve casos raros em que nossos Irmãos se envolveram com tal prática. Diga, o que descobriu?",
  "GrandMasterReport3_1_Choice1P2_Text": "IRMÃO ECTAR: Infelizmente, Grande Mestre, nós tivemos alguns contratempos. Obtivemos informações maliciosas do Demônio e acabamos mandando nosso Senhor Draigo para uma armadilha...\n(Linha desconectada)",
  "GrandMasterReport3_1_Choice2_Text": "[b:VOCÊ: Temos péssimas notícias: em uma tentativa de lidar com a raiz do poder da Proliferação, mandamos nosso Grande Mestre Supremo para uma armadilha...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Descrever a situação de Draigo.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINA LUNETE: Interferência: Comandante, encerrei a conexão astropática em tempo real, o Grande Mestre não escutará você.",
  "GrandMasterReport3_1_Outro2_Text": "IRMÃO ECTAR: Domina! Em nome do trono do Imperador, o que está fazendo?!",
  "GrandMasterReport3_1_Outro3_Text": "DOMINA LUNETE: Cálculo: a situação do Grande Mestre Supremo alterou significativamente os parâmetros da missão. O Conclave em Titã suspenderá imediatamente a campanha da Proclamação Mortal com 72,1% de certeza, e os parâmetros de fracasso da nossa missão subirão para 100%.",
  "GrandMasterReport3_1_Outro4_Text": "IRMÃO ECTAR: O Grande Mestre deve ser informado! Eles ainda desconhecem a situação em que se encontra nosso Senhor do Capítulo!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINA LUNETE: Negativo: Titã fica longe demais para fornecer auxílio relevante a tempo. Contraponto: a interferência deles poderia ameaçar a situação da nossa missão. Justificativa: este setor está cercado por tempestades de Distorção, e não é inesperada uma falha na comunicação.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISIDORA VAKIR: Finalmente a Tecnomadre e eu concordamos em alguma coisa.",
  "GrandMasterReport3_1_Outro7_Text": "IRMÃO ECTAR: Você não tem mais nenhuma autoridade aqui, Inquisidora! Mas... Comandante... eu... eu concordo com a avaliação da Domina: este ritual deve ser concluído o mais rápido possível para termos esperança de salvar o Senhor Draigo... ou de pôr um fim na Proliferação.",
  "GrandMasterReport3_1_Outro8_Text": "INQUISIDORA VAKIR: Já terminamos de discutir, então? Ainda tenho muito a fazer...",
  "GrandMasterReportFlowering1_Text": "GRANDE MESTRE KAI: Uma Coroa de Noctilita expandiu a presença da Proliferação dentro do seu setor e abriu um Portal do Caos. Infelizmente, os Cavaleiros Cinzentos não são imunes à derrota, mas não se acostume.",
  "GrandMasterReportFlowering2_Text": "GRANDE MESTRE KAI: A Proliferação parece estar avançando em um ritmo desenfreado! Acredito que tenha sido o Grande Mestre Vaurmand a dizer: \"o Imperador tolera fracassos, pois é assim que aprendemos, mas a derrota constante é sinal de uma lição que os ignorantes não aprenderam\". Não tolerarei mais nenhuma ignorância.",
  "GrandMasterReportFlowering3_Text": "GRANDE MESTRE KAI: Soube que a Proliferação ressoa através de três Portais do Caos ativos! Estou começando a questionar se foi sábio deixar você no comando desta campanha... Você não tem honra? Cumpra seu dever e mantenha a posição!",
  "GrandMasterReportFlowering4_Text": "GRANDE MESTRE KAI: O Coro em Titã vaticinou o cataclismo que está para ocorrer no seu Setor. Eles não param de falar sobre um \"Morbus\", um desemaranhar de Espaçorreal no Jardim de Nurgle, anunciando mil anos de pestilências sem fim. Acredito não ser necessário enfatizar que vocês devem conter a Proliferação a todo custo! Sem mais desculpas!",
  "GrandMasterReportExterminatus1_Text": "GRANDE MESTRE KAI: Preciso começar pela sua ordem de Exterminatus. Há momentos em que precisamos pensar no impensável. Esse é o fardo e o dever do Ordo Malleus. Não pense nisso como um fracasso, mas lembre-se de que o preço a pagar por essa decisão é elevado e não deve ser considerado levianamente.",
  "GrandMasterReportExterminatus2_Text": "GRANDE MESTRE KAI: Parece que outro Exterminatus foi necessário. Eu não disse que essa é uma ferramenta a ser usada com parcimônia? Admito que a Proliferação que vocês enfrentam é perigosa, mas nós lutamos pela humanidade, e não para apressar seu fim. Cuide para que possa justificar seus atos.",
  "GrandMasterReportExterminatus3_Text": "GRANDE MESTRE KAI: Antes de começarmos, permita-me esclarecer algo: o Exterminatus não é uma ferramenta qualquer do seu arsenal. Ativar um incinerador em todo o sistema é uma tática do manual do Inquisidor Kryptman. Por mais que tenha se mostrado eficaz, não recomendo que você siga o legado dele. Não vamos nos esquecer de que a quantidade de mortes que ele provocou é mais alta do que a Inquisição estava disposta a aceitar. Suas ações estão atraindo atenção. Se não tiver mais cuidado, não poderei proteger você.",
  "GrandMasterReportExterminatus4_Text": "GRANDE MESTRE KAI: Antes de começarmos: você parece decidido a incendiar tudo para abrir caminho pelo setor, Comandante. Não vamos nos esquecer de que o Imperador precisa de um Imperium para governar, não de uma terra desolada! Visto que minhas advertências anteriores não surtiram efeito, esta será a minha última: sua campanha contra a Proliferação foi considerada importante demais para forçá-lo a voltar a Titã para ser julgado por um tribunal formal. No entanto, a Inquisição iniciou uma investigação interna, e não tenho poder sobre como decidem agir com base nessas descobertas."
}