{
  "TalkToVakir_Intro1_Text": "VAKIR: Você tem minha atenção, Cavaleiro.",
  "TalkToVakir_Intro2_Text": "VAKIR: Todos temos trabalho a fazer. Do que você precisa?",
  "TalkToVakir_Intro3_Text": "VAKIR: A Proclamação Mortal é uma nave grande, Comandante. Ainda assim sua presença aqui é constante.",
  "TalkToVakir_Intro4_Text": "VAKIR: Posso ajudar, Comandante?",
  "TalkToVakir_Intro5_Text": "VAKIR: Vejo que veio diretamente a mim. O tempo é fundamental.",
  "TalkToVakir_Intro6_Text": "VAKIR: Uma distração bem-vinda. Kadex tem feito... investidas.",
  "TalkToVakir_Return1_MenuText": "Vamos falar de outra coisa.",
  "TalkToVakir_Return1_MenuTextB": "[b:VOCÊ: Vamos falar de outra coisa.]",
  "TalkToVakir_Return1_Text": "VAKIR: Se for preciso.",
  "TalkToVakir_Return2_Text": "VAKIR: Muito bem.",
  "TalkToVakir_Return3_Text": "VAKIR: Estou entediando você?",
  "TalkToVakir_Return4_Text": "VAKIR: Certo.",
  "TalkToVakir_Return5_Text": "VAKIR: Sim, não percamos tempo.",
  "TalkToVakir_Return6_Text": "VAKIR: Se lhe agrada.",
  "TalkToVakir_Return7_Text": "VAKIR: O que lhe preocupa?",
  "TalkToVakir_Return8_Text": "VAKIR: Sim, temos que nos concentrar em assuntos essenciais.",
  "TalkToVakir_Return9_Text": "VAKIR: Como queira, Comandante.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Antes, subserviente ao Imperador; agora, sob o domínio do Caos. Parece algum tipo de hoste... há um objeto aninhado no interior...",
  "TalkToVakir_Story1_P1_MenuText": "Como está seu espécime de Infestante?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:VOCÊ: Como está seu espécime de Infestante?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: É diferente de tudo que já vi nessas marionetes. Sem dúvida é obra de um dos lacaios do Deus da Peste, mas seu vetor é incomum... Eu avisarei quando tiver concluído minhas descobertas.",
  "TalkToVakir_Story1_P2_MenuText": "Isso é incomum?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:VOCÊ: Isso é incomum?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: Não é tão simples: a doença prolifera com velocidade, rápido demais para as sementes infectarem cada novo caso por contato físico direto. Atualmente, minha teoria é: as sementes emitem algum tipo de campo psíquico que ajuda a catalisar a disseminação.",
  "TalkToVakir_Story2_P1_MenuText": "Quer dizer que a pestilência se espalha por meio das sementes?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:VOCÊ: Quer dizer que a pestilência se espalha por meio das sementes?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Sim, seus irmãos foram extremamente cautelosos na coleta da amostra. Preciso das sementes intactas para meus estudos. Se quisesse força bruta, eu teria pedido aos Iron Hands.",
  "TalkToVakir_Story2_P2_MenuText": "A semente da amostra que coletamos foi destruída?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:VOCÊ: A semente da amostra que coletamos foi destruída?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Duvida de mim, Comandante? A ressonância psíquica que cobre cada semente deixa um rastro que eu posso seguir. Quanto mais coletarmos, mais forte será a trilha para o Nexus.",
  "TalkToVakir_Story3_P1_MenuText": "Como você vai usar as sementes para encontrar o Nexus?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:VOCÊ: Como você vai usar as sementes para encontrar o Nexus?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: Não sei aonde o rastro psíquico vai nos levar... ainda. O que posso afirmar é que essas sementes estão germinando há algum tempo. Elas requerem um lugar seguro, onde a Distorção já tenha se apoderado do Materium. Um que não fosse cair de imediato sob o nosso escrutínio. Um lugar em que possam permanecer intocadas por... séculos.",
  "TalkToVakir_Story3_P2_MenuText": "O que acha que podemos esperar do Nexus?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:VOCÊ: O que acha que podemos esperar do Nexus?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Várias centenas, sem dúvida. Eu direi da forma mais clara: os Senhores do Caos são poderosos, de fato, mas nós sabemos que eles não podem atuar no Espaçorreal com total impunidade. A pestilência está sendo planejada há muito, muito tempo...",
  "TalkToVakir_Story3_P3_MenuText": "Cem anos?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:VOCÊ: Cem anos?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Sim, nossos registros são escassos, mas ao que parece a navemundo está há eras sem se comunicar. O que sabemos é que eles eram extremamente hostis em relação ao Imperium e que houve uma interdição inquisitorial em todas as passagens estelares desta região desde que ela foi descoberta. Talvez tenhamos evitado nos envolver por tempo demais.",
  "TalkToVakir_Story4_P1_MenuText": "Você acha que as respostas estão no interior da Navemundo?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:VOCÊ: Você acha que as respostas estão no interior da Navemundo?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Pouco provável. É o Príncipe Sombrio, o Deus do Desejo, quem cobiça as almas Aeldari, e até o momento só tenho evidência de que as sementes corrompem humanos. Contudo... deve haver algo naquela navemundo para ancorar a doença do Deus da Peste no Espaçorreal.",
  "TalkToVakir_Story4_P2_MenuText": "Você acha que os eldarianos causaram a Proliferação?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:VOCÊ: Você acha que os eldarianos causaram a Proliferação?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Sim, a Proliferação espalhou seus novos tentáculos até os confins mais longínquos deste setor. Nosso trabalho foi simplificado.",
  "TalkToVakir_Story5_P1_MenuText": "O holomapa está piscando com diversas incursões.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:VOCÊ: O holomapa está piscando com diversas incursões.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: Ainda não está claro, mas talvez tenha chegado o momento de uma dispersão em massa... um ponto crucial em que será impossível conter a Proliferação. Seja o que for, acredito se tratar de algo atroz. Temos que encontrar uma forma de impedir.",
  "TalkToVakir_Story5_P2_MenuText": "O avatar falou de um Morbus. O que você sabe sobre ele?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:VOCÊ: O avatar falou de um Morbus. O que você sabe sobre ele?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: Não, eu tenho certeza de que posso impedir o Morbus. O Codex é uma ferramenta pra nos ajudar na caça aos Ceifadores, mas caberá a você e seus Cavaleiros acabar com eles.",
  "TalkToVakir_Story5_P3_MenuText": "E você crê que seu Codex Toxicus pode deter esse Morbus?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:VOCÊ: E você crê que seu Codex Toxicus pode deter esse Morbus?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: Não posso lhe dizer o que pensar. Há alguns na Ordo dotados do poder de mudar pensamentos, mas eu infelizmente só posso recorrer à lógica e à minha observação arguta para construir um argumento convincente que possa orientar suas decisões. Confie ou não em mim, eu sirvo o Imperium, como você.",
  "TalkToVakir_Story5_P4_MenuText": "Meu Irmão-Purificador desconfia de você. Devo fazer o mesmo?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:VOCÊ: Meu Irmão-Purificador desconfia de você. Devo fazer o mesmo?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: Minha alma permanece e sempre permanecerá firme. Vocês Astartes nasceram para obedecer, para respeitar a cadeia de comando. Como Inquisidora, devo sempre questionar; o próprio nome do posto o diz. Isso não significa que eu seja menos leal ao Trono Dourado.",
  "TalkToVakir_Story5_P5_MenuText": "Sem tergiversar. Responda minha pergunta: posso confiar em você?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:VOCÊ: Sem tergiversar. Responda minha pergunta: posso confiar em você?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: O Codex Toxicus contém espectrósteo do circuito do infinito de Usa'rya em seu cerne. Nós vamos inquietar as almas xenos aprisionadas. A dor delas, embebida da corrupção de Nurgle, há de nos guiar até as Sementes Primordiais que a navemundo ajudou a germinar.",
  "TalkToVakir_Story6_P1_MenuText": "Esse artefato profano que você criou, como funciona?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:VOCÊ: Esse artefato profano que você criou, como funciona?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: É verdade, Comandante! São as almas xenos que sofrem, não os súditos do Imperador. Não tenho o menor apreço pelo bem-estar de eldarianos mortos, e você não devia ter.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar tinha razão, você beira a heresia.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:VOCÊ: Ectar tinha razão, você beira a heresia.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: Ao que parece, a dúvida consome você, Comandante. Talvez valha a pena ter um pouco mais de fé naqueles que servem de mão esquerda ao Imperador. Faça o que eu disser e destruiremos as quatro variantes que restam.",
  "TalkToVakir_Story7_P1_MenuText": "Você conseguiu expurgar um Ceifador.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:VOCÊ: Você conseguiu expurgar um Ceifador.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Todos os demônios têm uma centelha da personalidade de seus patronos. Os Ceifadores foram escolhidos com esse propósito. Talvez eles sejam os filhos favoritos do Deus da Peste.",
  "TalkToVakir_Story8_P1_MenuText": "Os Ceifadores parecem excepcionalmente degradados.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:VOCÊ: Os Ceifadores parecem excepcionalmente degradados.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: Eu senti o domínio dele sobre o plano mortal se esfacelar. Ainda assim... sinto inquietude, em vez de júbilo...",
  "TalkToVakir_Story9_P1_MenuText": "O terceiro Ceifador foi lançado de volta à Distorção!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:VOCÊ: O terceiro Ceifador foi lançado de volta à Distorção!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: Meus registros de desempenho estão disponíveis para escrutínio, caso você tenha autoridade para isso; como não é o caso, vou lhe poupar o aborrecimento da burocracia: já recebi reprimendas por seguir minha intuição quando fatos e evidências eram... insuficientes. Entretanto, meus instintos jamais falharam, e eu jamais abandonei meu dever.",
  "TalkToVakir_Story9_P2_MenuText": "Quando deveria se rejubilar, você hesita...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:VOCÊ: Quando deveria se rejubilar, você hesita...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Eu direi de forma clara: tenho um mau presságio. É como se... algo estivesse fora do lugar. Nurgle está vigilante, jamais aceitaria a nossa interferência; ainda assim, quase não houve sinais de intervenção em nossa missão... Meu intuito não é menosprezar nossa vitória, mas sinto o olhar afligente do Deus da Peste sobre nós... vigiando... esperando...",
  "TalkToVakir_Story9_P3_MenuText": "Discorra.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:VOCÊ: Discorra.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Se eu soubesse, já teria mobilizado diversos contingentes para nos proteger, mas... Comandante, não se preocupe com isso. Eu não devia enfadar você com minhas especulações fúteis...",
  "TalkToVakir_Story9_P4_MenuText": "Com que propósito?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:VOCÊ: Com que propósito?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Eu quero vê-lo destruído muito mais que você, Comandante. Contudo, precisamos dele. Sem o Codex Toxicus, ele é nossa única pista.",
  "TalkToVakir_Story10_P1_MenuText": "Precisamos manter essa escória demoníaca viva?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:VOCÊ: Precisamos manter essa escória demoníaca viva?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: Não... ele não vai. É preciso que seja forçado a isso. Eu consigo compreender essa mente traiçoeira. Criaturas assim são fracas; foi por isso, aliás, que sucumbiram aos Poderes Nefastos. Eu não tenho conflitos assim com minha própria fé.",
  "TalkToVakir_Story10_P2_MenuText": "Ele não nos ajudará por vontade própria.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:VOCÊ: Ele não nos ajudará por vontade própria.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Caso tenha outro plano, por favor, diga. Seu Purificador nada tinha a oferecer, e eu acho que podemos contar com a intervenção dele... forçosamente, caso eu falhe no cumprimento do dever.",
  "TalkToVakir_Story10_P3_MenuText": "A mente de um Príncipe Demônio está repleta de temeridades...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:VOCÊ: A mente de um Príncipe Demônio está repleta de temeridades.]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Sim, um domínio de terror atroz onde o Deus da Peste em pessoa concebe incontáveis flagelos para conspurcar o Imperium. É aqui que a Proliferação finca raízes, alimentando-se dos mortos no solo, milhões de carcaças de carne e osso, nada além de substrato para um grande experimento... Eu vi o Pesadelo de Morbus, o Jardim de Nurgle se espalhando por todo o materium. Uma mente inferior teria se entregado ao desespero, mas o Ordo Malleus me ofereceu um excelente treinamento.",
  "TalkToVakir_Story11_P1_MenuText": "Você teve uma visão do Jardim de Nurgle?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:VOCÊ: Você teve uma visão do Jardim de Nurgle?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: O Príncipe Demônio encontrou uma fraqueza nas minhas proteções mentais. Ele alertou o mestre. Somos como moscas adentrando os domínios de uma aranha, Comandante... Não vemos a teia, mas temos que matar a dona dela!",
  "TalkToVakir_Story12_P1_MenuText": "Você parece abalada, Inquisidora.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:VOCÊ: Você parece abalada, Inquisidora.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: Isso é irrelevante para mim. Os Cavaleiros Cinzentos se farão necessários nesta tarefa; cabe a você liderá-los! Eu já soube que a Proclamação Mortal perdeu o Comandante na missão anterior; não permitirei que uma falha assim ocorra sob minha supervisão.",
  "TalkToVakir_BG1_P1_MenuText": "Nunca trabalhei diretamente com inquisidores antes.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:VOCÊ: Nunca trabalhei diretamente com inquisidores antes.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: Eu já havia caçado hereges que drenavam poder diretamente da Anomalia Hadex, não muito longe da sua campanha anterior. Quando orientei minha Astropata para recuperar a energia roubada, ela teve a mesma visão que compartilhei com você quando cheguei.",
  "TalkToVakir_BG1_P2_MenuText": "Por que você tomou esta nave?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:VOCÊ: Por que você tomou esta nave?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Interpretar visões de Astropatas é, em si, uma arte, mas o prenúncio dessa é terrível e iminente, disso tenho certeza. Ela mencionou um jardim; será metafórico ou literal? Tenho que consultar os registros de meus pares para descobrir se há referências similares e tentar estabelecer relações.",
  "TalkToVakir_BG1_P3_MenuText": "A mensagem dela é agourenta...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:VOCÊ: A mensagem dela é agourenta...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Obviamente... somos todos Caçadores de Demônios, não? Os Cavaleiros Cinzentos e a Inquisição operam juntos desde a alvorada das nossas ordens. A sua é o martelo; a minha, o braço e a determinação para empunhá-lo... São coisas que você já deve saber, Comandante. Isso é um teste?",
  "TalkToVakir_BG2_P1_MenuText": "Não é seu primeiro encontro com crias da Distorção...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:VOCÊ: Não é seu primeiro encontro com crias da Distorção...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: De certa forma, você serve a Inquisição... Ah, não me olhe assim, Comandante. Minha intenção jamais foi dizer como seu trabalho deve ser feito. Cada um de nós tem uma função a desempenhar na... parceria... sim, parceria que a missão requer.",
  "TalkToVakir_BG2_P2_MenuText": "Estamos de igual para igual nesta empreitada?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:VOCÊ: Estamos de igual para igual nesta empreitada?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: Não. Minha preocupação não é essa. No entanto, os Cavaleiros Cinzentos são um recurso valioso, um armamento raro e poderoso na luta contra o Caos. Saiba que não sacrificarei seus homens, a menos que se faça extremamente necessário.",
  "TalkToVakir_BG2_P3_MenuText": "Posso lhe confiar a vida dos meus irmãos?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:VOCÊ: Posso lhe confiar a vida dos meus irmãos?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: Para ser sincera, até recentemente eu duvidava da existência do seu Capítulo. Aparentemente, os velhos adágios são verdadeiros; há força no segredo.",
  "TalkToVakir_BG3_P1_MenuText": "É a primeira vez que trabalha com os Cavaleiros Cinzentos?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:VOCÊ: É a primeira vez que trabalha com os Cavaleiros Cinzentos?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Depois que a Astropata entregou a mensagem, eu contatei o Ordo diretamente em busca de apoio bélico. A única resposta foi um conjunto de coordenadas. Fui até lá, e a Proclamação apareceu pouco depois. Você pode imaginar a minha surpresa.",
  "TalkToVakir_BG3_P2_MenuText": "Então, como você soube de nós?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:VOCÊ: Então, como você soube de nós?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: Eu não sei ao certo. O Ordo tem os melhores Prognosticadores, inigualáveis na leitura do Tarô do Imperador... e há outras formas de adivinhação que um ignorante consideraria heréticas. O que importa é que o Imperador claramente queria uma intersecção entre nós. A pestilência de Nurgle tem de ser detida.",
  "TalkToVakir_BG3_P3_MenuText": "Nosso retorno a Titã não foi programado. Como eles sabiam onde estávamos?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:VOCÊ: Nosso retorno a Titã não foi programado. Como eles sabiam onde estávamos?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: Eu fui criada na Schola Progenium. Órfã... pai e mãe perdidos para uma doença letalmente devastadora. Há tempos o Deus da Peste está na minha mira, Comandante.",
  "TalkToVakir_BG4_P1_MenuText": "Seu empenho para livrar o setor da pestilência se equipara ao nosso.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:VOCÊ: Seu empenho para livrar o setor da pestilência se equipara ao nosso.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Sim, de fato eu me empenhei em dar cabo de todos eles. Os servos de Nurgle assumem muitas formas, de infestantes sencientes aos demônios grotescos que enfrentamos aqui. De todas as criaturas do Caos, os servos do Senhor da Peste são os mais profanos, mais insidiosos...",
  "TalkToVakir_BG4_P2_MenuText": "Você já encontrou os filhos dele alguma vez?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:VOCÊ: Você já encontrou os filhos dele alguma vez?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: Eu dediquei minha vida a expurgar da Galáxia a infestação abjeta que eles representam. Eu entendo que possa parecer um conceito estranho para vocês Astartes, que têm um dever a cumprir... No entanto, se você precisa saber: é o trabalho que nasci para fazer, daí minha desenvoltura. É só o que direi sobre isso.",
  "TalkToVakir_BG4_P3_MenuText": "O assunto é pessoal para você.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:VOCÊ: O assunto é pessoal para você.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: Eu enfrentei incontáveis crias da Distorção em minha trajetória. Esse, contudo, sim, me nomeou pessoalmente, não foi? Preciso de um instante para revisitar minhas memórias...",
  "TalkToVakir_BG5_P1_MenuText": "O Kadex que encontramos em Usa'rya, ele parece conhecer você, não é?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:VOCÊ: O Kadex que encontramos em Usa'rya, ele parece conhecer você, não é?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Silêncio!",
  "TalkToVakir_BG5_P2_MenuText": "Inquisidora?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:VOCÊ: Inquisidora?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: Eu mandei se calar!",
  "TalkToVakir_BG5_P3_MenuText": "Inquisidora Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:VOCÊ: Inquisidora Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Sim, já me deparei com essa criatura antes. Ele era um mortal, trans-humano ou algo do tipo, que lutou durante a Grande Heresia, um capitão da Guarda da Morte. Para demandar a presença dele, deve se tratar de uma grande empreitada do Deus da Peste.",
  "TalkToVakir_BG5_P4_MenuText": "...?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:VOCÊ: ...?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: Onde exatamente você prefere que eu fique? Na minha própria nave? O espaço é muito limitado para a condução de minhas pesquisas.",
  "TalkToVakir_BG6_P1_MenuText": "Você mal deixou o Libris desde sua chegada.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:VOCÊ: Você mal deixou o Libris desde sua chegada.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: Nosso aço só é capaz de atrasar o avanço do arqui-inimigo. Você se interessa por leituras, Comandante? Digo, algo além de hinários devotados à obediência.",
  "TalkToVakir_BG6_P2_MenuText": "Quer dizer que você se cerca de livros?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:VOCÊ: Quer dizer que você se cerca de livros?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Típico de Astartes, se concentrar nos legados do Capítulo. Você precisa expandir seus horizontes, Comandante! Veja o tratado do Monsenhor-Inquisidor Morcus sobre Nurgle, por exemplo, o Infectius Diabolique, que contém perspectivas relevantíssimas para a nossa atuação aqui.",
  "TalkToVakir_BG6_P3_MenuText": "Ainda agora eu estava estudando um tratado sobre a doutrina da Nêmesis.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:VOCÊ: Ainda agora eu estava estudando um tratado sobre a doutrina da Nêmesis.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: Não é um pouco hipócrita da sua parte, Comandante? Sua própria existência está envolta em segredos; você continua sendo um livro fechado em nossas conversas.",
  "TalkToVakir_BG7_P1_MenuText": "Considero que sei muito pouco sobre você, Inquisidora.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:VOCÊ: Considero que sei muito pouco sobre você, Inquisidora.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: Eu perdoo você, não é da minha natureza falar de mim. Além do mais, não tenho o... costume de ficar de conversa fiada. Como sei que as conversas que temos jamais sairão destes salões ocultos, pode perguntar o que quiser.",
  "TalkToVakir_BG7_P2_MenuText": "Sim, somos bem treinados em reserva e comedimento.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:VOCÊ: Sim, somos bem treinados em reserva e comedimento.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Nem todos. Meu mentor era... rígido... e eu segui seus passos. Como eu, ele não era muito afeito à presença de outros.",
  "TalkToVakir_BG7_P3_MenuText": "Todos na Inquisição são impiedosos como você?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:VOCÊ: Todos na Inquisição são impiedosos como você?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: Eu peço apoio quando é necessário. É por isso que estou aqui, afinal. Contudo, é verdade que raramente coopero com outros \"colegas\". A presença de muitos Inquisidores em um setor tende a causar mal-entendidos e derramamento de sangue. Além do mais, poucos compartilham minha perspectiva thoriana.",
  "TalkToVakir_BG7_P4_MenuText": "Quer dizer que você trabalha sozinha?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:VOCÊ: Quer dizer que você trabalha sozinha?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Sim, o Trono Dourado não pode sustentar o Imperador para sempre. O mais sensato é buscar uma forma de renascimento para o Mestre da Humanidade antes que o percamos para todo o sempre.",
  "TalkToVakir_BG7_P5_MenuText": "Você disse ser thoriana?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:VOCÊ: Você disse ser thoriana?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: O preço do dever, Comandante. Não podemos combater o Caos sem sacrifícios, mas nada tema. Mesmo que meu corpo esmoreça, minha mente segue sendo um bastião.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisidora, este trabalho cobra caro de você.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:VOCÊ: Inquisidora, este trabalho cobra caro de você.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: Esse é o problema de vocês, Astartes; só enxergam certo ou errado, preto ou branco! Uma binaridade, como a dos Tecnopadres. Na Inquisição, aprendemos a ver o cinza que há entre um extremo e outro. Agradeço ao Imperador, mas farei do meu jeito.",
  "TalkToVakir_BG9_P2_MenuText": "Notei que você ainda não esteve presente em nenhum serviço devocional...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:VOCÊ: Notei que você ainda não esteve presente em nenhum serviço devocional...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: A presença dele trouxe à tona algumas lembranças que eu preferia esquecer. Recebi a incumbência de investigar atividades anormais nas hospedarias de Cystermonius. Kadex possuiu um Medicae conhecido como Sumo Desinfectari, que ficou obcecado pela limpeza e pela sanitização da estação...",
  "TalkToVakir_BG10_P1_MenuText": "Esse Kadex é puro desdém.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:VOCÊ: Esse Kadex é puro desdém.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: O Deus da Peste tem senso de humor. Apesar de os pináculos superiores estarem impecáveis, os níveis abaixo da superfície do asteroide, onde a maioria dos pacientes se encontrava em \"tratamento\", estavam pútridos, fétidos. Um lugar em que demônios se refestelavam com os corpos dos moribundos, e onde Kadex ganhou a alcunha de Carniceiro de Cystermonious.",
  "TalkToVakir_BG10_P2_MenuText": "Isso não vai contra os objetivos do mestre?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:VOCÊ: Isso não vai contra os objetivos do mestre?]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Sim, mas não antes de ficar sob os cuidados dele. Quando me dei conta do que ele era, fugi e solicitei auxílio a quem pudesse oferecer. Felizmente, uma pequena força de ataque do Capítulo Blood Angels estava em um sistema próximo. Expurgamos todos os níveis, todo o pessoal e todos os servidores foram purificados, mas a nódoa da corrupção deixada pela mão dele permanecia. Por fim, a única opção que restou foi ordenar o Exterminatus. Bilhões perdidos, um fiasco difícil de aceitar.",
  "TalkToVakir_BG10_P3_MenuText": "E você expôs a verdadeira natureza desse ser?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:VOCÊ: E você expôs a verdadeira natureza desse ser?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: Não... foi uma jornada detestável, mas que eu precisava fazer. A mente de uma criatura tão ancestral é um labirinto em que, a cada curva, uma armadilha pode aprisionar você. Mas eu conheço os caminhos dele.\n<i><color=\"red\">Só porque você já trilhou essas sendas, Kartha. Em Cystermonius!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Achamos que você tivesse se perdido na mente do Demônio.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:VOCÊ: Achamos que você tivesse se perdido na mente do Demônio.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: Está aprisionado, mas não espere nenhuma submissão da parte dele. Qualquer animal selvagem ataca quando se vê encurralado, mas ele é meu prisioneiro, isso eu posso garantir.\n<i><color=\"red\">É mesmo? Devo dizer aos honrosos Astartes o que vale a sua lealdade?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex não parece muito \"dominado\".",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:VOCÊ: Kadex não parece muito \"dominado\".]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">Ah, sim, por tantas tantas promessas ocultas nas profundezas da sua mente, bem onde eu posso ver! Agora você se lembra, não é mesmo? Os bilhões com quem você falhou ao executar o Exterminatus na estação, tudo só para lidar comigo! Ainda assim, cá estou mais uma vez, não é, Inquisidora? ONDE ESTÁ SUA CONFIANÇA AGORA?!</color=\"red\"></i>\nSilêncio!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisidora, você parece... humilhada.",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:VOCÊ: Inquisidora, você parece... humilhada.]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Comandante, eu... eu avisei que ele atacaria de tempos em tempos. Um animal batendo contra as grades da jaula, nada para se preocupar. Já tive que lidar com coisas piores.\n<i><color=\"red\">Não, não, minha cara Inquisidora. O pior ainda está por vir!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inquisidora!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:VOCÊ: Inquisidora!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Eu ouço a voz dele, mas as provocações são como insultos infantis, tagarelices de uma criatura aprisionada.\n<i><color=\"red\">Oh, acho que é muito além disso, minha cara Inquisidora!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Você está dizendo que Kadex murmura em sua mente?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:VOCÊ: Você está dizendo que Kadex murmura em sua mente?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Meu destino pouco importa. Quando a Proliferação for cauterizada neste setor, o Imperador julgará minhas ações.",
  "TalkToVakir_BG12_P2_MenuText": "Você compreende que não poderá deixar esta embarcação quando terminarmos.",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:VOCÊ: Você compreende que não poderá deixar esta embarcação quando terminarmos.]",
  "TalkToVakir_Contextual1_MenuText": "Como você avalia nosso progresso, Inquisidora?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:VOCÊ: Como você avalia nosso progresso, Inquisidora?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Estou impressionada, Comandante. A cada golpe do martelo, os lacaios do Deus da Peste se dispersam. Você está à altura da sua Irmandade. Caso mantenha esse nível de letalidade, retornaremos a Titã com toda a glória quando terminarmos.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Vejo que o Irmão Ectar escolheu você para suceder Agravain. Você se empenhou na destruição da cria abjeta da Distorção com a mesma diligência que nossos mais eminentes Comandantes. Se estivesse em Titã, eu ficaria de olho em você.",
  "TalkToVakir_Contextual3_Text": "VAKIR: A guerra contra a Proliferação vai bem. Como esperado, dado que você é um Irmão dos Cavaleiros Cinzentos. Eu já trabalhei com Astartes, e você mostrou ser implacável e eficiente como todos eles. Esperemos que isso se mantenha.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Nem todos que servem à Inquisição são dignos. No passado, acabei por perceber que meus aliados demonstravam qualidades... variáveis. Seus Cavaleiros Cinzentos se mostraram confiáveis, considerando que seus irmãos mantenham o desempenho nesse nível.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Ainda que suas vitórias superem as derrotas, devo admitir que esperava mais dos Cavaleiros Cinzentos. O progresso dos inimigos é inaceitável!",
  "TalkToVakir_Contextual6_Text": "VAKIR: Sei que pedimos o impossível, mas os Cavaleiros Cinzentos devem triunfar mesmo que as probabilidades de sucesso pareçam infinitesimais. Você desacelerou o avanço da Proliferação, mas falta assegurar a extinção dela.",
  "TalkToVakir_Contextual7_Text": "VAKIR: O caminho adiante é nebuloso, a Proliferação se espraia e ultimamente você tem sido ineficaz na interrupção da disseminação. Prove que Ectar tinha razão em nomear você Comandante. Não estamos perdidos... ainda.",
  "TalkToVakir_Contextual8_Text": "VAKIR: Não somos julgados pelas medalhas que ostentamos, mas por nossas cicatrizes. Comandante, fomos mais que golpeados, fomos mutilados. O que almejamos agora é a vitória!",
  "TalkToVakir_Contextual9_Text": "VAKIR: Estamos sucumbindo, Comandante! A Proliferação não está meramente se espalhando, está dominando o setor. Se nada for feito, o Imperium pode não sobreviver ao Morbus!",
  "TalkToVakir_Outro1_MenuText": "Isso é tudo, por ora.",
  "TalkToVakir_Outro1_MenuTextB": "[b:VOCÊ: Isso é tudo, por ora.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Em busca de aconselhamento, Comandante? Não sou Ancestral, mas talvez possa ajudar.",
  "TalkToEctar_Intro2_Text": "ECTAR: Venha, vamos discutir o que o aflige, Irmão.",
  "TalkToEctar_Intro3_Text": "ECTAR: O halo da sua Égide é forte. Você está pronto?",
  "TalkToEctar_Intro4_Text": "ECTAR: Sim, Comandante, vamos nos unir para derrotar os inimigos.",
  "TalkToEctar_Intro5_Text": "ECTAR: Vejo que você manteve as proteções devocionais mesmo neste momento de crise, o que foi muito sábio.",
  "TalkToEctar_Intro6_Text": "ECTAR: Seu coração é de purificador, Comandante? Veremos em breve.",
  "TalkToEctar_Return1_MenuText": "Vamos falar de outra coisa.",
  "TalkToEctar_Return1_MenuTextB": "[b:VOCÊ: Vamos falar de outra coisa.]",
  "TalkToEctar_Return1_Text": "ECTAR: Certamente.",
  "TalkToEctar_Return2_Text": "ECTAR: O que for melhor para você, Comandante.",
  "TalkToEctar_Return3_Text": "ECTAR: Como queira.",
  "TalkToEctar_Return4_Text": "ECTAR: Sim, se é o que prefere.",
  "TalkToEctar_Return5_Text": "ECTAR: Claro, Comandante.",
  "TalkToEctar_Return6_Text": "ECTAR: Como desejar.",
  "TalkToEctar_Return7_Text": "ECTAR: Muito bem.",
  "TalkToEctar_Return8_Text": "ECTAR: Como eu melhor puder servir.",
  "TalkToEctar_Return9_Text": "ECTAR: Sim, é claro.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Possivelmente ambos. Ela já cobra muito de uma nave que requer reparos com urgência, mas as solicitações dela devem ser atendidas, ao menos enquanto nossos objetivos convergirem.",
  "TalkToEctar_Story1_P1_MenuText": "A Inquisidora é uma ajuda ou um estorvo?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:VOCÊ: A Inquisidora é uma ajuda ou um estorvo?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Comandante, você não é um neófito. Mesmo nós temos de respeitar a autoridade da Inquisição quando a situação exige. Podemos ter alguma liberdade de ação por ser quem somos... mas a Inquisição responde somente a Ele.",
  "TalkToEctar_Story1_P2_MenuText": "Quer dizer que a honra nos liga a ela?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:VOCÊ: Quer dizer que a honra nos liga a ela?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: É um termo que saiu de moda... ainda que seja uma lei ancestral que todo Ordo Inquisitorial tenha um braço militar que pode ser usado quando necessário. Em teoria, podemos ser convocados pelo Ordo Malleus, ao qual ela pertence.",
  "TalkToEctar_Story1_P3_MenuText": "Percebi que se referiu a nós como Câmara Militante.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:VOCÊ: Percebi que se referiu a nós como Câmara Militante.]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: Foi uma decisão estratégica. São evocados costumes ancestrais aos quais o Inquisidor deve se sujeitar, como nos dar ordens táticas em campo. Jogos diplomáticos não são exclusividade dos Inquisidores!",
  "TalkToEctar_Story1_P4_MenuText": "Se o título é antiquado, por que usá-lo?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:VOCÊ: Se o título é antiquado, por que usá-lo?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: Além da clara violação do protocolo de comunicação, você diz? Comandante, é preciso reconhecer as evidências da Inquisidora Vakir são deveras escassas: o falatório indecifrável de uma Astropata e um punhado de Infestantes? O culto Kaedium espalhou morte e destruição por 12 mundos-colmeia e 3 setores antes de ser detido por nós.",
  "TalkToEctar_Story2_P1_MenuText": "O que achou da reação do Grande Mestre Kai à Inquisidora?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:VOCÊ: O que achou da reação do Grande Mestre Kai à Inquisidora?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: Talismãs Arcanos como catalisadores de corrupção não são exatamente uma novidade para nós, Cavaleiros de Titã. Disso a Inquisidora sabe.",
  "TalkToEctar_Story2_P2_MenuText": "E quanto à semente que ela descobriu?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:VOCÊ: E quanto à semente que ela descobriu?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: Não, mas estamos longe da melhor forma para lutar no momento, e é nosso dever dar apoio à Inquisição quando necessário. O Grande Mestre ponderará sobre nosso valor para esta campanha em oposição a outras em que possamos ter um impacto mais... evidente.",
  "TalkToEctar_Story2_P3_MenuText": "Não acha que este exercício seja valioso?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:VOCÊ: Não acha que este exercício seja valioso?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Eu estou no escuro tanto quanto você. Talvez ainda falte alguma peça neste quebra-cabeça. A burocracia da Inquisição é vasta e atribulada. É possível que não passemos de uma pequena peça movida de um lado para o outro do tabuleiro com algum outro propósito... Entretanto, especular não ajuda em nada. É seu o ônus de garantir que não retornemos a Titã humilhados. Sugiro que você se concentre em concluir a missão que temos em mãos.",
  "TalkToEctar_Story2_P4_MenuText": "Se é uma empreitada tão banal, por que convocar a Força de Ataque?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:VOCÊ: Se é uma empreitada tão banal, por que convocar a Força de Ataque?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: O custo de trabalhar com a Inquisição, Irmão... Para poder obter recursos para sua pesquisa, ela prefere que nossa justa ira seja contida.",
  "TalkToEctar_Story3_P1_MenuText": "A Inquisidora quer que obtenhamos mais sementes.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:VOCÊ: A Inquisidora quer que obtenhamos mais sementes.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: Não... Prefiro expurgar os servos de Nurgle com fogo sagrado à primeira vista, mas a metodologia da Inquisidora se provou frutífera. Deixemos que ela nos conduza ao Nexus, e nós nos abateremos sobre ele com a fúria íntegra do próprio Imperador.",
  "TalkToEctar_Story3_P2_MenuText": "Você desaprova?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:VOCÊ: Você desaprova?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Eles odeiam as crias da Distorção tanto quanto nós... talvez até mais. Ainda assim, não os confunda com aliados.",
  "TalkToEctar_Story4_P1_MenuText": "Os Aeldari... não são nossos inimigos de sempre.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:VOCÊ: Os Aeldari... não são nossos inimigos de sempre.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Sim, antes de me juntar aos Purificadores. Eles são impossivelmente céleres, não param nunca.",
  "TalkToEctar_Story4_P2_MenuText": "Você lutou contra eles?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:VOCÊ: Você lutou contra eles?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: É melhor se preparar para enfrentar qualquer inimigo! No entanto, como é precioso, o tempo não deve ser desperdiçado. Nossos colegas estão convencidos de que a navemundo está morta. Se houver algum eldariano vivo, estará enfrentando nosso inimigo comum...",
  "TalkToEctar_Story4_P3_MenuText": "Devo atualizar meus cânticos táticos?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:VOCÊ: Devo atualizar meus cânticos táticos?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Carregamos o fardo de um importante dever, Comandante. Os atos irresponsáveis da Inquisidora jogaram promethium em uma pira acesa.",
  "TalkToEctar_Story5_P1_MenuText": "A pestilência dominou o setor.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:VOCÊ: A pestilência dominou o setor.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: O que aquela maldita Inquisidora fez?! Ela devia ter nos mandado na direção da infecção e seguido em frente para podermos cumprir nosso dever sagrado. A interferência dela pôs a perder a campanha inteira!",
  "TalkToEctar_Story5_P2_MenuText": "Eu posso sentir seu fervilhar, Irmão-Purificador.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:VOCÊ: Eu posso sentir seu fervilhar, Irmão-Purificador.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Sim, e agora toda nossa força será necessária para dar fim ao contágio.",
  "TalkToEctar_Story5_P3_MenuText": "Ainda assim, a campanha prossegue.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:VOCÊ: Ainda assim, a campanha prossegue.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Sinto somente desprezo por ele. É algo profano, feito de elementos xenos traiçoeiros.",
  "TalkToEctar_Story6_P1_MenuText": "Você desaprova o artefato da Inquisidora.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:VOCÊ: Você desaprova o artefato da Inquisidora.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: De fato, temos o dever sagrado de expurgar os demônios. Nós enfrentamos o sobrenatural e temos de estar prontos para isso.",
  "TalkToEctar_Story6_P2_MenuText": "Nós também não recorremos a Labirintos Tesseráticos?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:VOCÊ: Nós também não recorremos a Labirintos Tesseráticos?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: Eles são humanos, muitas vezes desprovidos de aprimoramentos e sem os benefícios do treinamento rigoroso de Titã. Sucumbem muito facilmente à corrupção, ao contrário dos Cavaleiros Cinzentos. Como bem sabe, somos incorruptíveis.",
  "TalkToEctar_Story6_P3_MenuText": "O Ordo Malleus também utiliza ferramentas não convencionais.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:VOCÊ: O Ordo Malleus também utiliza ferramentas não convencionais.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: Não, nossos irmãos o atiraram de volta na Distorção. Você fez bem, mas temos pouco tempo para autocongratulações. Foi apenas o primeiro de cinco.",
  "TalkToEctar_Story7_P1_MenuText": "Notei sua preocupação. É a energia de distorção do Ceifador que está sentindo?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:VOCÊ: Notei sua preocupação. É a energia de distorção do Ceifador que está sentindo?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Eu sei... Se pudesse, eu estaria na superfície, ao lado dos nossos irmãos. Esta será uma campanha lembrada por milênios. Eu só não queria que fôssemos tão dependentes das fragilidades de uma Inquisidora mortal.",
  "TalkToEctar_Story8_P1_MenuText": "Sobrepujamos outro Ceifador.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:VOCÊ: Sobrepujamos outro Ceifador.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Tem funcionado até aqui. No entanto, não podemos ceder, tampouco nos contentar com as glórias recentes. A missão não está cumprida; temos que acabar com isso quanto antes, pois a Inquisidora corre o risco de sucumbir à própria corrupção que ela contém.",
  "TalkToEctar_Story8_P2_MenuText": "Estamos progredindo, não é?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:VOCÊ: Estamos progredindo, não é?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: A harmonização do Codex a drena, impondo um fardo à sua alma... No entanto, ainda restam dois Ceifadores; ela deve seguir em frente a todo custo. Não se preocupe, Comandante, eu ficarei de olho nela. Ao menor sinal de esmorecimento, eu agirei...",
  "TalkToEctar_Story9_P1_MenuText": "A Inquisidora parece distraída.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:VOCÊ: A Inquisidora parece distraída.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Parecem dois cães famintos, rondando um ao outro. Em algum momento, que não deve tardar, um certamente vai atacar.",
  "TalkToEctar_Story10_P1_MenuText": "O Traidor e a Inquisidora... Algo a relatar?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:VOCÊ: O Traidor e a Inquisidora... Algo a relatar?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Ela provou ter um espírito forte, mas lhe faltam a humildade e a cautela que advêm das cicatrizes que ganhamos em batalha. Confrontar a mente de um Príncipe Demônio não costuma acabar bem. Eu ficarei de olho, e acabarei com os dois, se for preciso.",
  "TalkToEctar_Story10_P2_MenuText": "Você acha que a Inquisidora pode perder?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:VOCÊ: Você acha que a Inquisidora pode perder?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: Nada está garantido, pois o Grande Mestre Supremo não está ao nosso dispor. Ainda assim, eu sugeri contatá-lo por uma razão. Roguei a esse respeito e não acho que nosso Senhor se negará a nos atender.",
  "TalkToEctar_Story11_P1_MenuText": "Você acha que o Senhor Draigo atenderá nosso chamado?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:VOCÊ: Você acha que o Senhor Draigo atenderá nosso chamado?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Se eu pudesse voltar ao tempo antes desta empreitada temerária, sim, eu faria isso. No entanto, a morte dela poderia trazer um grande risco para o Senhor Draigo e para o êxito de nossa missão.",
  "TalkToEctar_Story12_P1_MenuText": "Você agora acha que devíamos executar a Inquisidora?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:VOCÊ: Você agora acha que devíamos executar a Inquisidora?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: É melhor não esperar que os pegaremos de surpresa. Estamos adentrando a Distorção, o domínio do inimigo. Mantenha a determinação, lembre-se do que aprendeu...",
  "TalkToEctar_Story12_P2_MenuText": "Se a alma dela estiver comprometida, o inimigo saberá os nossos planos.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:VOCÊ: Se a alma dela estiver comprometida, o inimigo saberá os nossos planos.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: A Fé sempre será a Égide deles, Comandante. Todos aceitaram que não retornarão, mas que, permanecendo puros e diligentes, terão a alma salva.",
  "TalkToEctar_Story13_P1_MenuText": "Como nossos Irmãos devem se preparar para adentrar a Distorção?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:VOCÊ: Como nossos Irmãos devem se preparar para adentrar a Distorção?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: Seria uma honra liderar, mas, ao que parece, o Imperador tem outros planos para mim. Uma... imperfeição significa que meus esforços devem se concentrar em algo mais indireto.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar, não vai nos liderar?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:VOCÊ: Ectar, não vai nos liderar?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: Um assunto entre mim e o Imperador. Como o Grande Mestre Voldus ordenou, minha penitência é servir a Proclamação sem jamais tirar os pés dela, permanecendo acima dos campos de batalha em que anseio estar.",
  "TalkToEctar_BG1_P2_MenuText": "Uma imperfeição?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:VOCÊ: Uma imperfeição?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: Espero poder ser útil, ao menos até ir parar no sarcófago de um Dreadnought!",
  "TalkToEctar_BG1_P3_MenuText": "Ainda assim, seu conselho será de grande valor.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:VOCÊ: Ainda assim, seu conselho será de grande valor.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Ele teve um fim à altura de sua vida nobre. Mesmo preservando tão bem seus segredos, como muitos de nossos irmãos, sei que ele execrava, acima de tudo, os servos de Khorne.",
  "TalkToEctar_BG1_P4_MenuText": "Espero fazer justiça ao legado de Agravain.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:VOCÊ: Espero fazer justiça ao legado de Agravain.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: De fato, por quê? Não cabe a mim dizer, mas o velho Comandante estava envolto em uma certa paralisia... um ódio pulsante que eu não via nele em relação a outros inimigos que enfrentávamos. Claro que, tendo advindo da raiva, Khorne se alimentaria da ira de Agravain, mas é essa a natureza e a ironia do Caos.",
  "TalkToEctar_BG1_P5_MenuText": "Por que o Deus do Sangue?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:VOCÊ: Por que o Deus do Sangue?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Tecnopadres e tecnomadres são excêntricos a seu próprio modo. Perderam muito da carne mortal.",
  "TalkToEctar_BG2_P1_MenuText": "A Domina Lunete parece... fora do eixo.",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:VOCÊ: A Domina Lunete parece... fora do eixo.]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Longe disso. Não há outro ser em que eu confie mais para cuidar da Proclamação Mortal, ainda que o fervor dela pela embarcação possa, por vezes, eclipsar nosso propósito. Vez ou outra, ela precisa ser lembrada.",
  "TalkToEctar_BG2_P2_MenuText": "Há alguma dúvida em relação a ela?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:VOCÊ: Há alguma dúvida em relação a ela?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Ela salvou minha vida em mais de uma ocasião, além de ter sido crucial para pilotar a Proclamação através do espelho astral do Barão Eufórico, estilhaçando o espírito demoníaco dele em um milhão de fragmentos. A competência dela é inquestionável... Há até mesmo rumores de que ela lutou ao lado do Senhor Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "Você nutre alguma... desconfiança em relação a ela?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:VOCÊ: Você nutre alguma... desconfiança em relação a ela?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Ancestral, sim, certamente... Os tecnopadres do Adeptus Mechanicus não são propensos ao engodo, nem se importam com a situação social entre os... não aprimorados, como nos chamam. Você sabe que nós, Astartes, somos descartáveis; vivemos, lutamos e morremos na guerra sem fim contra o Caos. Ouso dizer que nossa Domina é única mesmo entre seus iguais, quase insubstituível. A Proclamação não teria a metade da capacidade sem ela.",
  "TalkToEctar_BG2_P4_MenuText": "O Grande Mestre Supremo! Isso não faz dela...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:VOCÊ: O Grande Mestre Supremo! Isso não faz dela...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Sim, inúmeras vezes enfrentei centenas de infectados e logo em seguida os vi reerguerem dos cadáveres como Demônios. Nurgle é um inimigo poderoso e detestavelmente inventivo.",
  "TalkToEctar_BG3_P1_MenuText": "Já enfrentou os lacaios do Deus da Peste antes?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:VOCÊ: Já enfrentou os lacaios do Deus da Peste antes?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: O Deus da Peste não almeja simplesmente morte e destruição como Khorne. Ele se diverte alterando a vida, fazendo dela uma imagem distorcida e corrompida de seu próprio feitio, enquanto suas criações terríveis se adaptam incansavelmente para sobreviver... Temos de expurgar até o último traço desta pestilência, para que ela não se transforme em algo novo e volte a se espalhar.",
  "TalkToEctar_BG3_P2_MenuText": "Inventivo?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:VOCÊ: Inventivo?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: Uma legião traiçoeira de Astartes que ganhou o apoio de Nurgle durante a Grande Heresia. Inimigos formidáveis que passaram os últimos dez mil anos apodrecendo, mas se recusam a morrer. Mortíferos e repulsivos como todos os lacaios imortais de Nurgle.",
  "TalkToEctar_BG4_P1_MenuText": "Encontramos a Guarda da Morte. Quero saber mais sobre eles.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:VOCÊ: Encontramos a Guarda da Morte. Quero saber mais sobre eles.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Com o fim da Heresia, Mortarion, o covarde que a encabeça, foi implorar pela salvação do Deus da Peste... e o resto do capítulo adentrou a escuridão com ele.",
  "TalkToEctar_BG4_P2_MenuText": "Por que eles deram as costas à Luz do Imperador?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:VOCÊ: Por que eles deram as costas à Luz do Imperador?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Astartes traidores que cederam por completo corpo e alma ao Deus da Decomposição.",
  "TalkToEctar_BG4_P3_MenuText": "Então os Marines da Peste eram a Guarda da Morte?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:VOCÊ: Então os Marines da Peste eram a Guarda da Morte?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Eles são lentos, mas resistentes. A virulência terrível de Nurgle os fez ficarem cobertos de cicatrizes; são tão tomados pela mazela que se tornaram capazes de ignorar traumas físicos. Não lhes dê trégua; vamos confrontá-los e eliminá-los à primeira vista.",
  "TalkToEctar_BG4_P4_MenuText": "Qual é a melhor forma de enfrentá-los?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:VOCÊ: Qual é a melhor forma de enfrentá-los?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Sim, fomos honrados com a presença do Senhor Draigo. Ele está aprisionado, condenado a vagar pelos Ermos do Caos, mas é sabido que ele adentra o Espaçorreal quando as Irmandades de Titã correm perigo.",
  "TalkToEctar_BG5_P1_MenuText": "Foi sorte nossa o Grande Mestre Supremo ter intervindo na navemundo.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:VOCÊ: Foi sorte nossa o Grande Mestre Supremo ter intervindo na navemundo.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: No planeta Acralem, Kaldor Draigo subjugou um Príncipe Demônio quando era um mero Irmão de Batalha. Em retaliação, o Príncipe o amaldiçoou. Alguns Prognosticares acreditam que a mesma \"maldição\" deixou nele a marca da grandeza.",
  "TalkToEctar_BG5_P2_MenuText": "Mas como se deu essa situação?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:VOCÊ: Mas como se deu essa situação?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: O que você ouviu não era exagero; era a verdade. O Grande Mestre anterior foi vencido em batalha pelo Primarca Demônio da Guarda da Morte, Mortarion. Draigo estava no mesmo conflito e imediatamente ascendeu à liderança do Capítulo. Seu primeiro ato foi jurar vingança. Ele partiu sozinho no encalço de Mortarion, aniquilou o guarda-costas do traidor, venceu Mortarion e gravou o nome do predecessor no coração mórbido do Primarca.",
  "TalkToEctar_BG5_P3_MenuText": "Desde neófitos ouvimos histórias sobre as vitórias do Senhor Draigo.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:VOCÊ: Desde neófitos ouvimos histórias sobre as vitórias do Senhor Draigo.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: É quase impossível matar os protegidos de Nurgle, mas eu diria que Draigo fez algo ainda pior: um insulto que jamais será esquecido. Desde então, Mortarion odeia o Grande Mestre Supremo e todos os Cavaleiros Cinzentos.",
  "TalkToEctar_BG5_P4_MenuText": "Por que ele não matou o traidor?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:VOCÊ: Por que ele não matou o traidor?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: Não, esse era o Príncipe Demônio que amaldiçoou nosso senhor no início da carreira. Draigo retornou a Acralem dois séculos mais tarde e triunfou ao enfrentar a criatura renascida, mas isso cumpriu a maldição do Demônio lançada tempos atrás. À beira da morte, ele atirou Draigo na Distorção, para um exílio no Reino do Caos.",
  "TalkToEctar_BG5_P5_MenuText": "Então foi o Primarca que condenou Draigo a vagar pelo Reino do Caos?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:VOCÊ: Então foi o Primarca que condenou Draigo a vagar pelo Reino do Caos?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: Os Purificadores são uma ordem à parte, mesmo nos salões solitários de Titã. Eu detenho o posto de Cavaleiro da Chama, superior ao de meus Irmãos. Os Cavaleiros buscam minha orientação para manter a alma o mais pura possível.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, você cuida das necessidades espirituais dos Irmãos.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:VOCÊ: Ectar, você cuida das necessidades espirituais dos Irmãos.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: A Proclamação nem sempre contou com um Capelão a bordo, o que fez a incumbência recair sobre mim. Eu conheço bem os seiscentos e sessenta e seis versos de desapreço. Venha se juntar a nós no próximo cântico de absolvição, Comandante.",
  "TalkToEctar_BG6_P2_MenuText": "Isso não é atribuição de um Capelão?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:VOCÊ: Isso não é atribuição de um Capelão?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Eu me lembro de banir minha primeira entidade superior... Eu acabara de ser promovido e tinha sido enviado para o mundo decaído de Iconia para ajudar a Inquisição a lidar com um Demônio Tzeentchiano, um Senhor Plúmeo. A... criatura tinha possuído um líder rebelde e quase expulsou os seguidores para depor a autoridade corrupta e desprezível que governava o planeta.",
  "TalkToEctar_BG7_P1_MenuText": "As provações de Titã não preparam você para enfrentar um Demônio Superior.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:VOCÊ: As provações de Titã não preparam você para enfrentar um Demônio Superior.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Eu sabia do que o Senhor da Mudança é capaz, perverter as mentes de todos que estão próximos, mas minhas ações foram guiadas pela minha falta de confiança no comando. Os Inquisidores ficaram mais preocupados com o sucesso de sua pequena rebelião do que com a segurança de Iconia. Eles me garantiram que dariam cabo da criatura sem alarde quando o poder dominante fosse deposto.",
  "TalkToEctar_BG7_P2_MenuText": "O que aconteceu?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:VOCÊ: O que aconteceu?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: Muito depois, fui chamado de volta ao planeta para uma limpeza. O Demônio foi expurgado pela chama azul, mas a monta já havia sido paga: dois Inquisidores e incontáveis almas inocentes levadas por uma fenda na Distorção para domínios tzeentchianos. Desde então, cumpro minha penitência.",
  "TalkToEctar_BG7_P3_MenuText": "Quer dizer que aquilo não aconteceu?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:VOCÊ: Quer dizer que aquilo não aconteceu?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Ora, Comandante, eu sabia então o que você sabe agora: não se deve subestimar as forças do Caos. O destino do Imperium se equilibra na cabeça de um alfinete. Um simples lapso de julgamento pode nos atirar todos na danação eterna. Não podemos hesitar no cumprimento do dever.",
  "TalkToEctar_BG7_P4_MenuText": "Você não tinha como saber o que aconteceria.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:VOCÊ: Você não tinha como saber o que aconteceria.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: Não, recai sobre os seus: a Proclamação é uma arma formidável na guerra contra o Caos e, por mais que a penitência por Iconia me negue uma morte em batalha coberta de glórias, meu compromisso é orientar e apoiar seu comando de dentro dela.",
  "TalkToEctar_BG7_P5_MenuText": "O destino da galáxia não recai sobre seus ombros.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:VOCÊ: O destino da galáxia não recai sobre seus ombros.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Sim, ainda que nem isso seja punição suficiente, pelo visto, agora temos que nos bater com a Inquisidora, não é? Trono! Aquela catástrofe em Usa'rya devia ter acabado com a autoridade dela, mas ao que parece ainda temos que contar com os talentos dela para localizar a ameaça. Lembre-se de Iconia, Comandante; os Inquisidores detêm muito conhecimento, mas a visão deles pode ser ofuscada. Não permita que eles ofusquem a sua.",
  "TalkToEctar_BG7_P6_MenuText": "Foi por isso que você não assumiu o comando?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:VOCÊ: Foi por isso que você não assumiu o comando?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: É uma boa pergunta, mas não se preocupe com isso. Você comanda os Cavaleiros Cinzentos, feitos da semente do Imperador. Eles lutarão incansavelmente até nosso dever estar cumprido e nós podermos retornar a Titã com a glória.",
  "TalkToEctar_BG8_P1_MenuText": "Como meus irmãos estão se saindo nesta campanha árdua?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:VOCÊ: Como meus irmãos estão se saindo nesta campanha árdua?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Sim, mesmo de dentro das proteções, posso sentir o miasma psíquico da criatura permeando a nave. Correm entre os Irmãos rumores acerca da presença dela, e eu sei que Lunete tomou medidas especiais para proteger seus servidores da corrupção.\nSerá um prazer trazer o fogo quando for chegada a hora, Comandante. Ver aquele demônio se retorcer em agonia sob minha mirada ardente.",
  "TalkToEctar_BG10_P1_MenuText": "O Príncipe Demônio é um péssimo prisioneiro.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:VOCÊ: O Príncipe Demônio é um péssimo prisioneiro.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: Não existe ferramenta melhor para cortar suas raízes. Reza a lenda que o Imperador forjou a lâmina antes da Grande Heresia. Na ocasião em que os fundadores de nosso capítulo foram reunidos pela primeira vez, O Sigilita ofereceu a espada como presente do próprio Imperador para o primeiro Grande Mestre Supremo. Não há lâmina mais pura em toda a galáxia.",
  "TalkToEctar_BG11_P1_MenuText": "Você acha que a Espada de Titã pode destruir a Proliferação?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:VOCÊ: Você acha que a Espada de Titã pode destruir a Proliferação?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: Com fúria! Eu o tenho usado para exorcizar a corrupção incipiente que pervade nossa nave desde que Kadex veio a bordo. Será a centelha que usarei para abater a fera e mandar sua essência flamejante de volta para o Reino do Caos.",
  "TalkToEctar_BG12_P1_MenuText": "O Liber Daemonica em seu peito está brilhando.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:VOCÊ: O Liber Daemonica em seu peito está brilhando.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: É um emblema de nossa fé e, nas mãos de um Cavaleiro Cinzento, a fé é uma arma mais forte que qualquer lâmina mortal. É preciso saber as 666 palavras dele; se não souber, sugiro que dedique algum tempo a relembrá-las.",
  "TalkToEctar_BG12_P2_MenuText": "Nunca ouvi falar do Liber Daemonica sendo usado assim.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:VOCÊ: Nunca ouvi falar do Liber Daemonica sendo usado assim.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: Ela está longe do exemplar de mente límpida que chegou à Proclamação, mas todos os mortais têm falhas, e mesmo alguns trans-humanos de fora do nosso capítulo sucumbiram às próprias fragilidades... A Inquisidora percorre esse caminho, não hesitarei em acabar com ela caso a missão seja ameaçada, mesmo que isso reavive memórias de Iconia.",
  "TalkToEctar_BG13_P1_MenuText": "Em que estado a Inquisidora está?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:VOCÊ: Em que estado a Inquisidora está?]",
  "TalkToEctar_Contextual1_MenuText": "O que achou do meu desempenho mais recente?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:VOCÊ: O que achou do meu desempenho mais recente?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Digno dos Grandes Mestres Janus e Draigo, Comandante. Seu raciocínio é tático e estratégico, usando seus Irmãos para alcançar seus objetivos. Sob sua condução, é um dia glorioso para ser um Cavaleiro Cinzento.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Eu estou deveras impressionado. Seu desempenho rivaliza com o de um Grande Mestre, a forma como você conduz seus irmãos contra a ameaça do Caos. Esqueça seu nome gravado no Salão dos Campeões; talvez um dia você empunhe a Espada de Titã!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Sofremos mais feridas do que eu gostaria, mas não há campanha livre de falhas. Sua liderança e o modo como você mobilizou os Cavaleiros para combater as crias da Distorção me alegram.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Siga com o excelente trabalho, Comandante. Você me impressionou, até o momento. Tenho minhas ressalvas, mas eu sou perfeccionista; o Comandante Agravain também era martirizado por isso.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Você tem minha estima, pois enfrentamos uma ameaça que poria à prova até mesmo os membros mais distintos de nosso Capítulo. Ainda assim, eles a enfrentariam com toda a desenvoltura.",
  "TalkToEctar_Contextual6_Text": "ECTAR: Certamente há espaço para aprimoramento. É preciso coordenar melhor seus recursos. Mas, pelo Imperador, ainda não estamos derrotados!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Muitos irmãos sucumbiram ou perderam suas glândulas progenoides. Você está desperdiçando recursos já limitados. Para ser franco, se você não se sair melhor, a guerra estará perdida.",
  "TalkToEctar_Contextual8_Text": "ECTAR: Se nossa Força de Ataque sobreviver e retornar a Titã, haverá muito para revermos. É uma vergonha ter pensado que você seria capaz de nos liderar.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Você desonra seu Escudo do Voto. Há muito a ser feito para que recupere meu respeito.",
  "TalkToEctar_Outro1_MenuText": "Isso é tudo, por ora.",
  "TalkToEctar_Outro1_MenuTextB": "[b:VOCÊ: Isso é tudo, por ora.]",
  "TalkToEctar_Outro1_Text": "Espero que isso ajude, Irmão.",
  "TalkToEctar_Outro2_Text": "Nós somos o martelo. Não se esqueça disso.",
  "TalkToEctar_Outro3_Text": "Eu invejo os Irmãos que estão no campo de batalha, Comandante...",
  "TalkToEctar_Outro4_Text": "Vá com a sabedoria de Janus, Irmão.",
  "TalkToEctar_Outro5_Text": "Temos de estar preparados para as provações por vir.",
  "TalkToEctar_Outro6_Text": "Rogo para que retornemos em breve a Titã.",
  "TalkToLunete_Intro1_Text": "LUNETE: O protocolo demanda uma saudação preliminar. Considere o requisito atendido.",
  "TalkToLunete_Intro2_Text": "LUNETE: Comandante, sejamos mais eficientes.",
  "TalkToLunete_Intro3_Text": "LUNETE: Por meio de uma equação binanética, analisei todos os resultados possíveis decorrentes dessa mudança. Pode prosseguir.",
  "TalkToLunete_Intro4_Text": "LUNETE: Os espíritos maquínicos da Proclamação estão em silêncio. Aguardarei suas instruções.",
  "TalkToLunete_Intro6_Text": "LUNETE: Precisando de um intercâmbio de voz, Comandante?",
  "TalkToLunete_Return1_MenuText": "Vamos falar de outra coisa.",
  "TalkToLunete_Return1_MenuTextB": "[b:VOCÊ: Vamos falar de outra coisa.]",
  "TalkToLunete_Return2_Text": "LUNETE: Aguardando novos comandos.",
  "TalkToLunete_Return3_Text": "LUNETE: Afirmativo.",
  "TalkToLunete_Return5_Text": "LUNETE: Parâmetros de intercâmbio de voz atualizados.",
  "TalkToLunete_Return6_Text": "LUNETE: Prossiga.",
  "TalkToLunete_Return7_Text": "LUNETE: Os Espíritos Maquínicos aquiescem.",
  "TalkToLunete_Return8_Text": "LUNETE: Prossiga, Comandante.",
  "TalkToLunete_Return9_Text": "LUNETE: Descartando registro de comunicação redundante.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: Sua solicitação é redundante, Comandante. Eu dei início aos protocolos no momento em que embarquei na minha nave. Não porei a Proclamação em risco, nem mesmo por uma Inquisidora!",
  "TalkToLunete_Story1_P1_MenuText": "Com o espécime de Infestante a bordo, temos que ativar os protocolos de quarentena.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:VOCÊ: Com o espécime de Infestante a bordo, temos que ativar os protocolos de quarentena.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Concordo, Comandante. Foi por isso que exortei sete camadas de redundância, além dos protocolos de segurança mais elevados e até uma rede de rubrica binária incorporada aos sistemas cogitadores da Proclamação Mortal. A nave continuará estéril.",
  "TalkToLunete_Story1_P2_MenuText": "Esta não é uma corrupção comum.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:VOCÊ: Esta não é uma corrupção comum.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: A Proclamação Mortal jamais decepcionou nenhuma das Irmandades que transportou. No entanto... as demandas da Inquisidora são onerosas.",
  "TalkToLunete_Story1_P3_MenuText": "Será que ela aguenta até nosso trabalho no setor terminar?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:VOCÊ: Será que ela aguenta até nosso trabalho no setor terminar?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: É como a Inquisição opera. Muitas vezes parece não existir uma lógica, apenas o ímpeto das vulgaridades da carne. A demanda por resultados imediatos mesmo quando uma análise fria seria benéfica. Perigos das mentes não aprimoradas pelo Omnissias.",
  "TalkToLunete_Story1_P4_MenuText": "Sim, agora estamos operando na escala de tempo dela.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:VOCÊ: Sim, agora estamos operando na escala de tempo dela.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: Algo orgânico, impuro, poluindo minha nave. E a Inquisidora fazendo de tudo para desconsagrar meus procedimentos de quarentena. Agora, ela pretende trazer mais dessas sementes a bordo. Terei que auditar os protocolos de consagração.",
  "TalkToLunete_Story2_P1_MenuText": "Ao menos podemos nos livrar do cadáver do Infestante.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:VOCÊ: Ao menos podemos nos livrar do cadáver do Infestante.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Fragmentos de algum tipo de arqueotecnologia ancestral, encharcados de energia corrompida da Distorção. Análises preliminares sugerem que sua origem é anterior à Grande Heresia, mas isso não é certo. Mais investigações são necessárias, ainda que as demandas da Inquisidora sejam a prioridade.",
  "TalkToLunete_Story3_P1_MenuText": "Estes fragmentos não são meras \"sementes\".",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:VOCÊ: Estes fragmentos não são meras \"sementes\".]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: Os Espíritos Maquínicos podem ser corrompidos pela Distorção como qualquer alma. Tecnereges disseminam código impuro. Espíritos antes honrados agora servem os Poderes Sombrios se utilizando de algoritmos nefastos...",
  "TalkToLunete_Story3_P2_MenuText": "Como um fragmento de arqueotecnologia pode espalhar doença?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:VOCÊ: Como um fragmento de arqueotecnologia pode espalhar doença?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Sim, diversas vezes. Eu tive a oportunidade de estudar um Tanque Predador que servia a Legião Negra. Os Espíritos Maquínicos dele, cruéis e corruptos, ansiavam por disseminar sua mácula até mesmo para o meu maquinário abençoado. Uma experiência instrutiva, mas fui forçada a acabar com eles antes de ter a oportunidade de observar os limites de seu comportamento.",
  "TalkToLunete_Story3_P3_MenuText": "Você já esteve face a face com essas entidades?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:VOCÊ: Você já esteve face a face com essas entidades?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Negativo. A Inquisidora nos impediu de retornar a Titã para os reparos necessários. No entanto, Usa'rya tem estado em silêncio. A maior probabilidade é de não encontrarmos uma navemundo, e sim uma carcaça arruinada.",
  "TalkToLunete_Story4_P1_MenuText": "A Proclamação Mortal é capaz de enfrentar uma Navemundo?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:VOCÊ: A Proclamação Mortal é capaz de enfrentar uma Navemundo?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Desde o retorno da navemundo ela não saiu do Libris. Ectar acha que ela está se escondendo para mascarar o fracasso.",
  "TalkToLunete_Story5_P1_MenuText": "Domina, você tem visto a Inquisidora?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:VOCÊ: Domina, você tem visto a Inquisidora?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: Sucesso ou fracasso... Tais sentimentos são irrelevantes. Necessidade emocional de validação é para não aprimorados. O que pude determinar é que a Inquisidora é um indivíduo tenaz. A reclusão é a forma mais eficiente que ela tem de processar estratégias contra a Proliferação.",
  "TalkToLunete_Story5_P2_MenuText": "E no que você acredita?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:VOCÊ: E no que você acredita?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: Profanidade, sem dúvida... Muitos Sacerdotes preferem ver sua destruição. Há outros, no entanto, como o Arquimagus Cawl, que preferem que ela seja confiscada para uma análise mais aprofundada.",
  "TalkToLunete_Story6_P1_MenuText": "Quanto à criação da Inquisidora...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:VOCÊ: Quanto à criação da Inquisidora...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: A ingovernabilidade tem propósito. Ao mesmo tempo que nos aprimoramos por meio da busca por conhecimento, nos aferramos ao credo do Omnissias. Os dois impulsos não podem ser reconciliados em um mesmo sacerdote. Falando por mim, fico contente em me concentrar nas necessidades da Proclamação e deixar as rixas litúrgicas para meus irmãos de Marte.",
  "TalkToLunete_Story6_P2_MenuText": "O Adeptus Mechanicus possui uma unidade doutrinária ínfima.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:VOCÊ: O Adeptus Mechanicus possui uma unidade doutrinária ínfima.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: É o núcleo de uma relíquia, corrompida há muito tempo e usada para gerar as menores sementes que vimos até aqui. Acredito que a Inquisidora tenha razão; se expurgarmos a mácula que contém, ela pode ser utilizada a serviço do Deus Máquina. Muitos em Marte dariam um mecanodendrito pela oportunidade de estudar algo assim.",
  "TalkToLunete_Story7_P1_MenuText": "Recuperamos uma Semente Primordial. Sabe algo sobre a origem dela?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:VOCÊ: Recuperamos uma Semente Primordial. Sabe algo sobre a origem dela?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: Isso é satisfatório. Meus servidores fizeram uma auditoria das munições dos seus armamentos após a missão. É possível aumentar a eficiência delas para seus próximos confrontos com os Ceifadores da Proliferação. O que for verificado será enviado para os bancos do seu cogitador, para estudo.",
  "TalkToLunete_Story8_P1_MenuText": "Mais um Ceifador lançado de volta à distorção.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:VOCÊ: Mais um Ceifador lançado de volta à distorção.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: Está aguentando. Os espíritos maquínicos inferiores se agitam quando os Ceifadores estão próximos, mas são rechaçados pelos sistemas. O que me preocupa é a influência corrupta de Nurgle invadir o circuito sagrado e atacar os espíritos com código impuro. Eu, bem como a nave, estarei vigilante.",
  "TalkToLunete_Story8_P2_MenuText": "A Proclamação Mortal está suportando bem?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:VOCÊ: A Proclamação Mortal está suportando bem?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: Não sou nenhum Magus Biologis, mas é notório que ela está sob pressão. A frequência cardíaca teve um aumento acentuado, e as descargas elétricas estão fritando o cérebro dela feito uma velha unidade de voz. No entanto, pelo que vejo, ela está livre de corrupção... até o momento.",
  "TalkToLunete_Story9_P1_MenuText": "Seus diagnósticos da Inquisidora mostram algum sinal de mácula?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:VOCÊ: Seus diagnósticos da Inquisidora mostram algum sinal de mácula?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: O verme traiçoeiro merece ser castigado pelo trauma e pela dor que infligiu à Proclamação. Tenho várias ferramentas no manufactorum para fazer o Demônio sofrer até extrairmos os dados.",
  "TalkToLunete_Story10_P1_MenuText": "O Príncipe Demônio foi contido.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:VOCÊ: O Príncipe Demônio foi contido.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: Então, deixarei a cargo dela. Tenho equipes de reparo para coordenar. Caso a criatura saia do Libris, ela terá que se ver comigo.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir tem seus próprios planos para o interrogatório...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:VOCÊ: Vakir tem seus próprios planos para o interrogatório...]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: A despeito do absoluto menosprezo da Distorção pela lógica, cogitei a probabilidade de ele ouvir suas invocações. Devo informar que, mesmo com uma relíquia purificada em solo, estimo um teto de 4,3% para a chance de êxito. No entanto, conheço o Senhor Draigo e vi com meus próprios olhos ele contrariar probabilidades validadas pelo algoritmo em doze ocasiões diferentes. Seja como for, todas as estratégias alternativas que processei marcam menos de 1%, portanto ainda é a melhor opção.",
  "TalkToLunete_Story11_P1_MenuText": "Você acredita que conseguiremos contatar Draigo?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:VOCÊ: Você acredita que conseguiremos contatar Draigo?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: Por respeito aos seus irmãos, não gerarei o algoritmo para a predição das chances de sucesso... Embora a lógica da Inquisidora pareça legítima, um maior escrutínio se faz necessário.",
  "TalkToLunete_Story12_P1_MenuText": "O que acha do plano de Vakir?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:VOCÊ: O que acha do plano de Vakir?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: Príncipes Demônios deixam rastros na Distorção? Se deixassem, o Mechanicus estaria ciente disso milênios atrás. No entanto, a escassez de tempo nos força a confiar na palavra da Inquisidora.",
  "TalkToLunete_Story12_P2_MenuText": "O que está incomodando você nisso, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:VOCÊ: O que está incomodando você nisso, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: Os Espíritos Maquínicos estão inquietos devido ao ritual de expurgo da Inquisidora. O que está acontecendo na Proclamação não os apraz. Temos picos de energia e interrupções na alimentação em vários deques. Talvez o código impuro de Nurgle tenha infectado alguns espíritos, como eu temia a princípio. Infelizmente, alguns cogitadores terão que ser expurgados para remover a mácula. Meus servos cuidarão disso. Você deve se concentrar na sua missão, Comandante.",
  "TalkToLunete_Story13_P1_MenuText": "Domina Lunete, algo a relatar?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:VOCÊ: Domina Lunete, algo a relatar?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: Fomos a principal embarcação do Comandante nos últimos 22 anos, embora as imprecisões do deslocamento na Distorção tornem qualquer intervalo de tempo apenas uma aproximação.",
  "TalkToLunete_BG1_P1_MenuText": "Há quanto tempo você conhecia o Comandante Agravain?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:VOCÊ: Há quanto tempo você conhecia o Comandante Agravain?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: Por ser líder dos Cavaleiros Cinzentos, ele era reverenciado. No entanto, minha análise apontou apenas 99,7% de probabilidade de sucesso para sua missão. Sempre que eu o lembrava do 0,3% restante, ele passava longas horas em contrição contemplativa.",
  "TalkToLunete_BG1_P2_MenuText": "Ele tinha o respeito dos irmãos de batalha e da tripulação.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:VOCÊ: Ele tinha o respeito dos irmãos de batalha e da tripulação.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Proporcionalmente. Ainda que não os recebesse a bordo, o Comandante manteve a tradição no que concerne ao relacionamento do Capítulo com a Inquisição. No entanto, não tolerava parvoíces nem ter sua autoridade contestada. Uma rápida previsão probabilística sugere que, caso Agravain ainda estivesse no comando, a chance de embate com a Inquisidora Vakir seria de 73,6%.",
  "TalkToLunete_BG1_P3_MenuText": "Como ele teria lidado com uma Inquisidora?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:VOCÊ: Como ele teria lidado com uma Inquisidora?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: Rebeldia sugere uma necessidade emocional de obstruir ou obscurecer. Eu apenas expresso a verdade. A Proclamação Mortal precisa de uma trégua, depois das derrotas para o Kaedium.",
  "TalkToLunete_BG1_P4_MenuText": "Parece que ele teve certa influência. Sua rebeldia diante da Inquisidora é curiosa.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:VOCÊ: Parece que ele teve certa influência. Sua rebeldia diante da Inquisidora é curiosa.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: De fato, eu sirvo o Omnissias... é graças à mecânica Dele que cruzamos as estrelas.",
  "TalkToLunete_BG1_P5_MenuText": "Nós servimos o Imperador, e eu irei aonde Ele mandar.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:VOCÊ: Nós servimos o Imperador, e eu irei aonde Ele mandar.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Claro, mas o Credo Imperial da Eclisiarquia contém tão somente um eco emudecido da verdadeira vontade do Deus Máquina. Ora, isso não deve surpreender um Astartes. Afinal, você pode reverenciar o Imperador, mas eu sei que a adoração Dele não faz parte da sua crença; sobretudo os Cavaleiros Cinzentos, cuja semente genética remonta diretamente ao Trono Dourado.",
  "TalkToLunete_BG1_P6_MenuText": "O Imperador e o Omnissias... são o mesmo, não são?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:VOCÊ: O Imperador e o Omnissias... são o mesmo, não são?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: A questão da propriedade das naves nas esquadras imperial e Astartes é tão antiga quanto o pacto que levou ao alinhamento entre o Imperador e Marte, Comandante. A posse é irrelevante, meu dever é para com ela.",
  "TalkToLunete_BG3_P1_MenuText": "Você gosta desta nave, porém ela não pertence ao Sacerdócio.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:VOCÊ: Você gosta desta nave, porém ela não pertence ao Sacerdócio.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: Sem dúvida. A Proclamação foi designada a mim séculos antes da sua concepção. Foi esta nave que transportou diversos dos Grandes Mestres no início do serviço. Sua história notável obscurece a de quem estiver a bordo, e eu farei de tudo para evitar que ela sofra qualquer estrago.",
  "TalkToLunete_BG3_P2_MenuText": "Você gosta mais desta nave do que de sua tripulação.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:VOCÊ: Você gosta mais desta nave do que de sua tripulação.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: Estive perto da navemundo Alaitoc certa vez. Os habitantes dela não aprovavam minha presença a bordo, a despeito da minha curiosidade. Ainda assim, consegui alguns dados... Navemundos são criadas a partir de um material fascinante, ainda que blasfemo, conhecido como espectrósteo, provido por uma casta de eldarianos conhecida como Bonesingers.",
  "TalkToLunete_BG4_P1_MenuText": "Já encontrou uma Navemundo antes?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:VOCÊ: Já encontrou uma Navemundo antes?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: É um material de propriedades únicas. Alguns dos tecnopadres e legismecânicos do Magus Xenobiólogo acreditam que ele é capaz de transmitir e ressoar a essência, ou \"almas\", dos Aeldari... Eu acho isso altamente controverso, beirando a heresia, porém essa capacidade de transmitir dados... sejam eles classificados como \"almas\" ou pacotes de código xeno e algoritmos de alto nível... é algo que adoraria conhecer a fundo.",
  "TalkToLunete_BG4_P2_MenuText": "Por que esse elemento a intriga, Domina?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:VOCÊ: Por que esse elemento a intriga, Domina?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: Tenho fragmentos de memória de Kaldor como um mero Justicar. O que ele é, e permanece sendo, é graças a você, ainda que não conte com aprimoramentos.",
  "TalkToLunete_BG5_P1_MenuText": "A bordo da Navemundo, você falou como se conhecesse o Senhor Draigo...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:VOCÊ: A bordo da Navemundo, você falou como se conhecesse o senhor Draigo...]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Muito antes de se tornar Grande Mestre Supremo, Kaldor uniu forças com a Proclamação contra o Príncipe Tecnerege Zourike, um autoproclamado magus demoníaco do Mechanium Sombrio responsável por disseminar tecnologia proibida. Eu e ele nos encontramos diversas vezes naquela campanha, e pude constatar como ele era excepcional, mesmo entre os Cavaleiros Cinzentos.",
  "TalkToLunete_BG5_P2_MenuText": "Então você lutou ao lado dele?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:VOCÊ: Então você lutou ao lado dele?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Kaldor preferia lidar com ameaças pessoalmente, muitas vezes rejeitando os leais Irmãos, em desafio à lógica. No entanto, ele era excepcional, tocado pelo seu Imperador. Nós não somos tão abençoados e temos que recorrer ao dogma tradicional para dar fim a esse flagelo.",
  "TalkToLunete_BG5_P3_MenuText": "Como ele teria lidado com a Proliferação?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:VOCÊ: Como ele teria lidado com a Proliferação?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Nada tão repulsivo, mas a Proclamação já enfrentou criaturas de toda sorte em sua longa história. Pouco antes da sua chegada, nós participamos do banimento do Infante Ínguico de Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "A Proclamação já enfrentou algo como os Ceifadores antes?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:VOCÊ: A Proclamação já enfrentou algo como os Ceifadores antes?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole era um agromundo na órbita de um gigante gasoso. Os vapores se mesclavam com a alga fermentada, criando um vetor para a entrada do Infante Ínguico no Materium. Meus colegas geradores recomendaram o uso de um agente pacificador, uma espuma formulada para isolar a alga e libertar o demônio. Teria sido a estratégia mais eficiente, e teria protegido a propriedade do Imperium...\nNo entanto, gás com alto teor de metano queima rápido e emite muito brilho, e Ectar não estava propenso a misericórdia quando incinerou o Infante com sua chama purificadora.",
  "TalkToLunete_BG7_P2_MenuText": "O que aconteceu?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:VOCÊ: O que aconteceu?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: Em termos de análise espectral, estamos em polos opostos. Minha devoção pertence ao Deus Máquina e a lógica é meu credo; o Irmão Ectar é um Guardião da Chama, a pureza da alma é seu propósito. Uma dicotomia por vezes complexa.",
  "TalkToLunete_BG8_P1_MenuText": "Você e o Irmão Ectar operam em harmonia mesmo quando discordam.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:VOCÊ: Você e o Irmão Ectar operam em harmonia mesmo quando discordam.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Ectar e eu tivemos 65.782 contatos. Nós já nos habituamos à proximidade, mas nas primeiras 3.000 interações, as coisas eram muito mais sóbrias.",
  "TalkToLunete_BG8_P2_MenuText": "No entanto, seu relacionamento é sociável.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:VOCÊ: No entanto, seu relacionamento é sociável.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: Meu coro logístico tem cogitado métodos de obter suprimentos de forma constante. Nós projetamos opções não convencionais.",
  "TalkToLunete_BG9_P1_MenuText": "Passamos um tempo considerável à espreita aqui.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:VOCÊ: Passamos um tempo considerável à espreita aqui.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: O coro identificou dois prováveis enclaves inquisitoriais em setores vizinhos. Podemos solicitar armamentos adicionais para manter um certo nível de funcionalidade enquanto cumprimos esta missão.",
  "TalkToLunete_BG9_P2_MenuText": "O que você propõe?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:VOCÊ: O que você propõe?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: Em teoria. Embora somente o Omnissias saiba se eles ouvirão. Terei que falar com a Inquisidora Vakir e insistir que ela nos forneça permissão inquisitorial para garantir que deem ouvido às nossas solicitações.",
  "TalkToLunete_BG9_P3_MenuText": "Eles estão perto o suficiente para comunicação astropática?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:VOCÊ: Eles estão perto o suficiente para comunicação astropática?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: Sim, embora eu possa sentir a vontade dele sondando as mentes vazias dos meus servidores.",
  "TalkToLunete_BG10_P1_MenuText": "As proteções em torno do Príncipe Demônio vão aguentar?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:VOCÊ: As proteções em torno do Príncipe Demônio vão aguentar?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: Ele pretende contornar a contenção da Inquisidora e corrompê-los em infestantes descerebrados para espalhar o contágio pela nave. Um plano astuto, facilmente menosprezado por aqueles que prestam pouca atenção às inervações dos espíritos maquínicos. Não se preocupe, meus servidores foram fortificados. Os Inquisidores e os Cavaleiros Cinzentos não são os únicos capazes de frustrar Nurgle.",
  "TalkToLunete_BG10_P2_MenuText": "O que o traidor quer com seus servidores?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:VOCÊ: O que o traidor quer com seus servidores?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Concordo. Se ao menos ela tivesse usado os rituais que indiquei.",
  "TalkToLunete_BG12_P1_MenuText": "O domínio da Inquisidora sobre o Príncipe Demônio não funcionou como planejado.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:VOCÊ: O domínio da Inquisidora sobre o Príncipe Demônio não funcionou como planejado.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: Não exatamente, mas meu tempo a bordo da Proclamação me deixou ciente de muitos banimentos. Todos seguem rituais e rotinas semelhantes, que eu cataloguei e depurei em um algoritmo para alcançar o máximo de sucesso.",
  "TalkToLunete_BG12_P2_MenuText": "Você sabe como dominar um ser poderoso como aquele demônio, Domina?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:VOCÊ: Você sabe como dominar um ser poderoso como aquele demônio, Domina?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: As chances de êxito são de ordem infinitesimalmente pequena. Em qualquer outra situação eu me oporia a isso... no entanto, o Senhor Draigo faz parte da equação, e ele jamais abandonou passageiros da Proclamação.",
  "TalkToLunete_BG13_P1_MenuText": "Em breve entraremos na distorção.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:VOCÊ: Em breve entraremos na distorção.]",
  "TalkToLunete_Contextual1_MenuText": "Qual é a situação dos esforços de reconstrução?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:VOCÊ: Qual é a situação dos esforços de reconstrução?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: Eu estava à sua espera para definir a ordem de prioridade, Comandante. Sem esse ponto de dados, é inviável cogitar os recursos requeridos. Uma decisão é necessária.",
  "TalkToLunete_Contextual2_Text": "LUNETE: Não há projeto ativo, o que é ineficiente em níveis alarmantes. Providenciei oferendas adicionais ao Omnissias para aplacar sua ira diante de tão flagrante indolência.",
  "TalkToLunete_Contextual3_Text": "LUNETE: Não há projetos de reconstrução ativos, Comandante.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Os reparos estão progredindo, Comandante. Servidores e componentes alocados. Louvado seja o Omnissias.",
  "TalkToLunete_Contextual5_Text": "LUNETE: Os reparos solicitados estão sendo providenciados. Devo alertar que a Proclamação Mortal é um templo do Deus Máquina, Comandante. A recorrência de incidentes que resultam em danos a desonra. Tente minimizar violações desse tipo.",
  "TalkToLunete_Contextual6_Text": "LUNETE: Todos os procedimentos em acordo com os desígnios do Deus Máquina, Comandante.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Operações otimizadas, reparos em andamento dentro da programação.",
  "TalkToLunete_Contextual8_Text": "LUNETE: O reator foi uma seção da Proclamação que o Kaedium acertou em cheio, sem dúvida buscando forçar um colapso. Eu acionei uma Rubrica Formulus para salvá-lo; uma medida temporária onerosa, mas eficaz. Ainda restam fraturas nas bobinas que devem ser seladas, o que leva tempo.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Outros reparos e a recuperação dos grimórios seriam mais rápidos se a Inquisidora deixasse a área por um curto período, mas ela se nega a fazer isso. Os legismecânicos sugerem que eu a chame ao Manufactorum por um motivo frívolo qualquer com o intuito exclusivo de removê-la. Isso é tentador...",
  "TalkToLunete_Contextual10_Text": "LUNETE: Estou no meio da busca pela matéria-prima de que precisamos. Há vários mundos penais próximos com até 87% de probabilidade de estarem livres de contaminações virais, o que nos permitirá adquirir espécimes aceitáveis sem alterar o curso.",
  "TalkToLunete_Contextual11_Text": "LUNETE: Recuperamos superfície do oculus suficiente no Augurium para alcançar os parâmetros de eficiência requeridos. A única coisa necessária é que a matriz seja posicionada de forma correta. Isso requer cogitações profundas e um sacramento doloroso ao Omnissias. Será feito.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Os reparos no Apotecárion estão em andamento, Comandante. Há entraves no trabalho com cobaias orgânicas, corpos humanos não aprimorados são frustrantemente frágeis. De qualquer modo, recuperamos vários dialisadores encontrados em meio aos escombros no local. Eles devem agilizar os procedimentos no Apotecárion, e foram repassados ao Irmão Ectar para reconsagração.",
  "TalkToLunete_Contextual13_Text": "LUNETE: A reconstrução dos alojamentos está em andamento. É irritante que mesmo Astartes ainda precisem de um ciclo de convalescença tão primitivo. Talvez os Cavaleiros Cinzentos tenham algo a aprender com o Sacerdócio de Marte.",
  "TalkToLunete_Contextual14_Text": "LUNETE: A construção da câmara de meditação segue. O Irmão Ectar se recusa a consagrar o espaço enquanto requisitos muito específicos não forem atendidos. Entre nós: meus níveis de norepinefrina se elevam muito além da tolerância sempre que tento resolver essa questão com ele. O único termo linguístico comparável que me ocorre é \"irritada\", mas isso não descreve minha condição atual a contento.",
  "TalkToLunete_Contextual15_Text": "LUNETE: As Mecano-alas estão sendo retomadas e a funcionalidade restaurada a níveis melhores. Tenho diversos grupos de servidores trabalhando em retransmissores de energia neste exato momento, Comandante. ... O que foi isso? ... Pelo Omnissias, eu dei instruções específicas... Quando terminarmos, terei que instanciar um algoritmo de punição para um dos meus videngenheiros, ou prevejo que precisaremos de um novo lote de servidores antes do esperado.",
  "TalkToLunete_Contextual16_Text": "LUNETE: Os reparos do Motor de Distorção estão em andamento, Comandante. De todos os sistemas da nave, esta é a área que requer os reparos mais precisos. Toda a restauração mecânica está sendo acompanhada por cânticos do Credo Omnissiânico. Os inimigos buscam qualquer oportunidade de acesso, mas não será pelos motores da Proclamação!",
  "TalkToLunete_Contextual17_Text": "LUNETE: As baterias de canhões e as torretas de lanças ainda requerem reconstrução. No entanto, autorizei disparos de teste e os resultados foram positivos; os alvos foram obliterados de forma convincente. ... Bem, os espíritos alvejadores pareciam especialmente entusiasmados.",
  "TalkToLunete_Contextual18_Text": "LUNETE: Estamos requisitando mais ogivas incineradoras atmosféricas; as que já temos a bordo estão sendo acopladas aos torpedos. Os protocolos requeridos nesse processo são exaustivos: quinze cânticos em diversos dialetos da Lingua Technis, inclusive binárico antigo de Marte. Ainda assim, os torpedos estarão prontos quando precisar deles, Comandante.",
  "TalkToLunete_Contextual19_Text": "LUNETE: O trabalho nos escudos vacuolares prossegue. É uma área que eu preciso supervisionar pessoalmente, uma vez que os escudos são uma tecnologia de Mechanicum restrito; conhecimento proibido a qualquer um que não tenha a patente de Dominus. Como são prioridade, eu os deixarei totalmente operacionais quanto antes.",
  "TalkToLunete_Outro1_MenuText": "Isso é tudo, por ora.",
  "TalkToLunete_Outro1_MenuTextB": "[b:VOCÊ: Isso é tudo, por ora.]"
}