{
  "Reconstruction_Calendar_Construction_In_Progress": "Construção em andamento",
  "Reconstruction_Calendar_Repair_In_Progress": "Reparo em andamento",
  "Plasma_Reactor_1_Title": "Geração de Reator Aprimorada I",
  "Plasma_Reactor_1_Description": "Ainda que o reparo do Reator de Plasma tenha sido suficiente para os esforços de reconstrução mais básicos, a produção de energia permanece muito instável para o suporte a instalações mais avançadas. Os resultados levarão tempo para ser visíveis, mas reforçar o reator é um passo essencial para devolver a [b:Proclamação] à devida glória.",
  "Plasma_Reactor_1_Benefit": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_1_Briefing": "Está sentindo, Comandante? A vibração das placas do convés... O tremor do gerador de plasma... A [b:Proclamação] voltou a cantar! É uma melodia que só os membros do Culto Mechanicus podem compreender, mas áreas desprovidas de energia desde nosso embate com o Kaedium estão ativas novamente.",
  "Plasma_Reactor_1_Effect": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_2_Title": "Geração de Reator Aprimorada II",
  "Plasma_Reactor_2_Description": "É possível obter um aumento maior de energia com uma mudança nas bobinas de plasma do reator. Isso permitirá o processamento de uma nuvem de plasma mais densa sem o risco de uma reação em cadeia catastrófica, o que abrirá espaço para mais projetos de reconstrução.",
  "Plasma_Reactor_2_Benefit": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_2_Briefing": "Comandante, restaurei as bobinas de plasma do reator da [b:Proclamação]. Como sabemos, são as bobinas que estabilizam o plasma gasoso. Aplicando uma atmosfera viscosítica equivalente à propagação de massa-energia e... bem, espero que você conheça teoria elementar de transferência plasmática. Vou reservar um espaço de 4 ciclos na sua agenda, para podermos dissecar presencialmente o funcionamento interno do reator!",
  "Plasma_Reactor_2_Effect": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_3_Title": "Geração de Reator Aprimorada III",
  "Plasma_Reactor_3_Description": "Embora o Reator de Plasma deva estar completamente operacional, as medidas de eficácia continuam terrivelmente abaixo do padrão. Leituras do auspex interno sugerem que pode haver uma perturbação se originando no espírito maquínico das próprias bobinas. Solucionar esse problema consumirá recursos consideráveis, mas deve nos permitir ativar todos os sistemas da nave.",
  "Plasma_Reactor_3_Benefit": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_3_Briefing": "Comandante! O reator agora está operando com eficiência máxima. Os espíritos maquínicos mantêm as bobinas na temperatura correta, mas os ataques do Kaedium à [b:Proclamação] também os afetaram, fazendo com que ficassem nervosos e tornando-os potencialmente assassinos. Foi preciso deslocar muitos servidores para o código de pacificação e os ritos de ressincronização para fazer os espíritos se comportarem corretamente.",
  "Plasma_Reactor_3_Effect": "Projetos adicionais desbloqueados",
  "Plasma_Reactor_Repair_Title": "Reparo: Reator de Plasma",
  "Plasma_Reactor_Repair_Description": "O Reator de Plasma sofreu avarias e ficou inativo. Até os reparos serem feitos, nossas tentativas de reconstrução não vão progredir.\n\nResultado dos Reparos: [g:Construção Desbloqueada]",
  "Plasma_Reactor_Repair_Benefit": "Construção bloqueada",
  "Plasma_Reactor_Operational": "Reator de Plasma reparado",
  "Plasma_Reactor_Repair_Briefing": "Comandante, concluí os reparos no reator de plasma. Os esforços de reconstrução podem seguir adiante.",
  "Plasma_Reactor_Repair_Effect": "Reator de plasma operacional",
  "Plasma_Reactor_Repair_Event_Title": "Reator de Plasma",
  "Librarium_1_Title": "Libris Malleus I",
  "Librarium_1_Description": "Embora a Inquisidora expresse admiração pela escala das nossas coleções arquivísticas, ela considera os sistemas de suporte mecânico do Libris “deficitário”. É verdade, eles sofreram um golpe duro no último confronto com o Kaedium. A restauração do aparato do scriptorium deve provocar um aumento considerável na produtividade da Inquisidora.",
  "Librarium_1_Benefit": "Grimórios: +30% de velocidade de pesquisa",
  "Librarium_1_Briefing": "O aparato do scriptorium agora está funcional, portanto os servocogitadores podem atender as solicitações de livros da Inquisidora muito mais rápido. Curioso... a [b:Proclamação] é sobretudo uma belonave, uma ferramenta para a alocação de Astartes; no entanto, com a coleção pessoal da Inquisidora a bordo, nós temos o maior repositório de conhecimento dos setores da região!",
  "Librarium_1_Effect": "Grimórios: +30% de velocidade de pesquisa",
  "Librarium_2_Title": "Libris Malleus II",
  "Librarium_2_Description": "A Inquisidora fez várias novas solicitações relacionadas a suporte mecânico no Libris. A maioria pode ser atendida por meio de protocolos-padrão de reconstrução, embora as especificações dela para a Matriz de Augúrio sejam [b:complexas]. Todavia, estou projetando um aumento significativo na eficiência de pesquisa.",
  "Librarium_2_Benefit": "Grimórios: +40% de velocidade de pesquisa",
  "Librarium_2_Briefing": "Comandante, o Libris Malleus passou por uma nova readaptação. O aparato do scriptorium agora conta com uma Matriz de Augúrio aprimorada, para o escaneamento rápido de páginas e tapeçarias de dados. Os arquivos de memória de augúrio precisam ser expurgados regularmente, é claro. Vou tentar lembrar a Inquisidora, mas ela está cada vez mais superprotetora em relação ao próprio domínio.",
  "Librarium_2_Effect": "Grimórios: +40% de velocidade de pesquisa",
  "Librarium_3_Title": "Libris Malleus III",
  "Librarium_3_Description": "A última solicitação da Inquisidora foi uma integração completa de sua coleção pessoal com o Libris Malleus, o que permitirá uma conciliação entre o conhecimento que ela detém e o nosso repositório de tomos. É uma proposta sensata, ainda que de alto custo, pois eu fiz questão de garantir que a matriz de cogitadores da [b:Proclamação] fosse de primeira linha.",
  "Librarium_3_Benefit": "Grimórios: +50% de velocidade de pesquisa",
  "Librarium_3_Briefing": "Perdemos vários servidores por combustão espontânea durante a transferência dos tomos da Inquisidora... a proteção desses volumes é impressionante. Eu precisava de não mais que 37,48 minutos do tempo da Inquisidora para desativá-las, mas ela insistiu que pesquisa viesse primeiro. No entanto, não sou um mero legismecânico recém-saído de Marte... uma simples redundância de energia fez com que ela ficasse disponível pelo tempo necessário.",
  "Librarium_3_Effect": "Grimórios: +50% de velocidade de pesquisa",
  "Librarium_Repair_Title": "Reparo: Libris Malleus",
  "Librarium_Repair_Description": "O Libris Malleus sofreu avarias e ficou inativo. Até obtermos os tomos retirados e reindexá-los adequadamente, o progresso da pesquisa da Inquisidora se dará de forma mais lenta.\n\nResultado dos Reparos: [g:Restauração do Bônus de Grimório Aprimorado]",
  "Librarium_Repair_Benefit": "Aprimoramentos do Libris inativos",
  "Librarium_Repair_Briefing": "Comandante, concluí os reparos do Libris Malleus. A pesquisa da Inquisidora poderá prosseguir normalmente.",
  "Librarium_Repair_Effect": "Libris Malleus ativo",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Câmara de Aprimoramento I",
  "Augmentation_Chamber_1_Description": "Os servidores são a essência de qualquer cruzador, e nós precisaremos de um fluxo constante para deixar a [b:Proclamação] pronta para esta campanha. A fonte mais confiável é nossa Câmara de Aprimoramento, onde os materiais podem ser lobotomizados e melhorados de forma eficiente com as bênçãos do Deus Máquina.",
  "Augmentation_Chamber_1_Benefit": "Ganhe 1 servidor por 10 dias",
  "Augmentation_Chamber_1_Briefing": "Os reparos iniciais da Câmara de Aprimoramento estão concluídos. Os mecadendritos da câmara estão ativos e os cravos neurolobotomizantes estão operando com uma eficiência de 58,062%, no limite do aceitável, suficiente apenas para disponibilizar um fluxo mínimo de servidores.",
  "Augmentation_Chamber_1_Effect": "Ganhe 1 servidor por 10 dias",
  "Augmentation_Chamber_2_Title": "Câmara de Aprimoramento II",
  "Augmentation_Chamber_2_Description": "Ainda que a produção da câmara tenha sido tolerável, não conseguimos restaurar os cravos neurolobotomizantes para os parâmetros-padrão de eficiência. É um gargalo na nossa taxa de processamento de materiais. Eu acredito ter uma solução, embora ela demande uma dose de... criatividade.",
  "Augmentation_Chamber_2_Benefit": "Ganhe 1 servidor por 5 dias",
  "Augmentation_Chamber_2_Briefing": "Fiz meus legismecânicos desenvolverem um torno para afiar mais cravos neurolobotomizantes, o que deve aumentar significativamente a capacidade de conversão do nosso servidor. Um deles me lembrou que isso se aproximava perigosamente da adaptação e eu podia sofrer acusação de tendências tecnereges... Ele será o primeiro a testar os novos cravos.",
  "Augmentation_Chamber_2_Effect": "Ganhe 1 servidor por 5 dias",
  "Accelerated_Repairs_Title": "Reparos acelerados",
  "Accelerated_Repairs_Description": "Se for realmente necessário insistir em sujeitar a [b:Proclamação] a uma onda de novos traumas, devemos ao menos providenciar reparos imediatos. Com um pouco de esforço, acredito que seja possível reativar instalações danificadas muito mais rápido.",
  "Accelerated_Repairs_Benefit": "+300% de velocidade de reparo de instalações",
  "Accelerated_Repairs_Briefing": "Peço que isso permaneça entre nós. Para acelerar os reparos, tive que me desgarrar dos procedimentos do Adeptus Mechanicus e... improvisar. Se souberem dessa violação, meus pares me dariam as costas. No entanto, mesmo videngenheiros de primeira viagem aprendem rápido a encontrar soluções adaptáveis sem contrariar os preceitos do Omnissias.",
  "Accelerated_Repairs_Effect": "+300% de velocidade de reparo de instalações",
  "Accelerated_Construction_Title": "Construção acelerada",
  "Accelerated_Construction_Description": "As lacerações da campanha do Kaedium são profundas, e a reconstrução da [b:Proclamação] em campo tem sido um processo lento. Agora que o reator está operando com a capacidade normal, podemos atuar para remover certos empecilhos e acelerar futuros esforços de reconstrução.",
  "Accelerated_Construction_Benefit": "+100% de velocidade de construção",
  "Accelerated_Construction_Briefing": "Um espírito maquínico adormecido foi localizado no cerne dos cogitadores do aparato de conversão. Foi preciso recorrer a alguns dos mais antiquados rituais do Mechanicum antes de podermos implementar sua função binárica. Isso tem aumentado a eficiência dos servidor para excelentes 94,7%, o que encurtará consideravelmente o tempo de reconstrução.",
  "Accelerated_Construction_Effect": "+100% de velocidade de construção",
  "Accelerated_Construction_1_Title": "Construção acelerada 1",
  "Accelerated_Construction_1_Description": "Se for realmente necessário insistir em sujeitar a [b:Proclamação] a uma onda de novos traumas, devemos ao menos providenciar reparos imediatos. Com um pouco de esforço, acredito que seja possível acelerar o trabalho de restauração da nave à sua costumeira glória.",
  "Accelerated_Construction_1_Benefit": "+50% de velocidade de construção",
  "Accelerated_Construction_1_Briefing": "Peço que isso permaneça entre nós. Para acelerar nossos esforços de reconstrução, tive que me desgarrar dos procedimentos do Adeptus Mechanicus e... improvisar. Se souberem dessa violação, meus pares me dariam as costas. No entanto, mesmo videngenheiros de primeira viagem aprendem rápido a encontrar soluções adaptáveis sem contrariar os preceitos do Omnissias.",
  "Accelerated_Construction_1_Effect": "+50% de velocidade de construção",
  "Accelerated_Construction_2_Title": "Construção acelerada 2",
  "Accelerated_Construction_2_Description": "As lacerações da campanha do Kaedium são profundas, e a reconstrução da [b:Proclamação] em campo tem sido um processo lento. Agora que o reator está operando com a capacidade normal, podemos atuar para remover certos empecilhos e acelerar futuros esforços de reconstrução.",
  "Accelerated_Construction_2_Benefit": "+50% de velocidade de construção",
  "Accelerated_Construction_2_Briefing": "Um espírito maquínico adormecido foi localizado no cerne dos cogitadores do aparato de conversão. Foi preciso recorrer a alguns dos mais antiquados rituais do Mechanicum antes de podermos implementar sua função binárica. Isso tem aumentado a eficiência dos servidor para excelentes 94,7%, o que encurtará consideravelmente o tempo de reconstrução.",
  "Accelerated_Construction_2_Effect": "+50% de velocidade de construção",
  "Augmentation_Chamber_Repair_Title": "Reparo: Câmara de Aprimoramento",
  "Augmentation_Chamber_Repair_Description": "A Câmara de Aprimoramento sofreu avarias e ficou inativa. Até os reparos serem feitos, teremos que solicitar todos os Servidores adicionais aos armazéns de Titã.\n\nResultado dos Reparos: [g:Restauração da Produção de Servidores]",
  "Augmentation_Chamber_Repair_Benefit": "Produção de servidores inativa",
  "Augmentation_Chamber_Repair_Briefing": "Comandante, concluí os reparos na Câmara de Aprimoramento, e a produção de servidores está ativa novamente.",
  "Augmentation_Chamber_Repair_Effect": "Câmara de Aprimoramento operacional",
  "Augmentation_Chamber_Repair_Event_Title": "Câmara de Aprimoramento",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "É um privilégio raro da [b:Proclamação] ter seu próprio coro de prognosticares. O Comandante Agravain considerava o coro uma das ferramentas mais poderosas a bordo da embarcação, mas ele precisará de trabalho intenso para retornar à capacidade máxima.",
  "Augurium_1_Benefit": "+1 Prognosticar",
  "Augurium_1_Briefing": "A capacidade do Augurium foi expandida. Projeções iniciais prognosticam um aumento percentual recorrente na ordem de 12,355 na chance de êxito de nossa missão! Um número que talvez pareça inacreditável, mas o Augurium não é meramente uma sala repleta de espelhos. Como o Comandante Agravain costumava observar, o maior perigo vem do inimigo que não se vê.",
  "Augurium_1_Effect": "+1 Prognosticar",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "A Inquisidora sugeriu uma modificação nos parâmetros de alinhamento do Augurium a fim de otimizá-lo para a nossa campanha atual. Implementar a sugestão dela deve permitir que mais prognosticares operem em consonância sem causar interferência psíquica.",
  "Augurium_2_Benefit": "+1 Prognosticar",
  "Augurium_2_Briefing": "Integrei uma nova equação de alinhamento às formações prismáticas do Augurium. Ela foi fornecida pela Inquisidora Vakir, que asseverou que o coro de prognosticares tem sido um recurso valiosíssimo contra a Proliferação. O que ela viu ainda está muito abaixo da antiga glória do Augurium... mais ajustes finos são necessários.",
  "Augurium_2_Effect": "+1 Prognosticar",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "A esta altura, a maior limitação do nosso coro de prognosticares vem das inexplicáveis flutuações no aparato do occulum. É possível que seja uma simples questão de reaplicar o algoritmo-padrão. Infelizmente, os repositórios de dados parecem tê-lo perdido em algum dos conflitos a que a [b:Proclamação] foi submetida.",
  "Augurium_3_Benefit": "+1 Prognosticar",
  "Augurium_3_Briefing": "Solicitei à Inquisidora que redirecionasse o algoritmo de um de seus grimórios; ela se recusou a me dar acesso direto. Devo dizer que a forma como vocês, não aprimorados, consomem dados é deveras incomum. Por que escanear via nervos retinais quando é possível incutir o jargão binárico diretamente no crânio? É um procedimento cirúrgico menor, Comandante, meus servidores podem executá-lo quando for mais conveniente...",
  "Augurium_3_Effect": "+1 Prognosticar",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Com algumas otimizações finais, o Augurium poderá dar suporte ao seu complemento original de prognosticares, o que permitirá o monitoramento e a supressão da Proliferação pelo setor.",
  "Augurium_4_Benefit": "+2 Prognosticar",
  "Augurium_4_Briefing": "O Augurium agora está operando com o máximo de eficiência, Comandante. Os legismecânicos fizeram leituras espectrofotométricas e o poder reflexivo dos occulums atingiram o potencial máximo. Agora podemos dar suporte a um complemento pleno de prognosticares, inferior apenas ao Augurium de Titã.",
  "Augurium_4_Effect": "+2 Prognosticar",
  "Augurium_Repair_Title": "Reparo: Augurium",
  "Augurium_Repair_Description": "O Augurium sofreu avarias e ficou inativo. Até realinharmos o aparato prismático, não poderemos utilizar os prognosticares de maneira efetiva para vaticinar as atividades inimigas.\n\nResultado dos Reparos: [g:Restauração dos Benefícios de Prognosticar]",
  "Augurium_Repair_Benefit": "Prognosticares inativos",
  "Augurium_Repair_Briefing": "Comandante, concluí os reparos no Augurium. O coro de prognosticares está funcional novamente.",
  "Augurium_Repair_Effect": "Augurium ativo",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Câmara de Estase",
  "Stasis_Chamber_Description": "Sem uma instalação de preservação funcional, não tivemos escolha a não ser extrair a genessemente de todos os cavaleiros cujos ferimentos ultrapassavam os limites do Apotecárion. A Câmara de Estase vai mantê-las preservadas para que nossos Irmãos possam obter mais conhecimento.",
  "Stasis_Chamber_Benefit": "Comungar com os caídos",
  "Stasis_Chamber_Briefing": "Comandante, informo com prazer que a Câmara de Estase foi restabelecida. Os corpos de nossos Irmãos caídos agora podem ser armazenados sem maiores obstáculos ou flutuações de temperatura! Um feito e tanto, sim?",
  "Stasis_Chamber_Effect": "Comungar com os caídos",
  "Surgical_Unit_Title": "Unidade Cirúrgica",
  "Surgical_Unit_Description": "A Unidade Cirúrgica era a joia do Apotecárion, e sempre foi fundamental para a solução dos ferimentos mais gravosos em tempo hábil. Substituições aprimorativas serão mais fáceis quando contarmos com instalações adequadas compatíveis com o Codex.",
  "Surgical_Unit_Benefit": "Aprimorativos aprimorados desbloqueados",
  "Surgical_Unit_Effect": "Aprimorativos aprimorados desbloqueados",
  "Surgical_Unit_Briefing": "A Unidade Cirúrgica agora está disponível para dar suporte avançado a tratamentos reabilitativos. Suas lâminas prateadas sagradas têm imbuídos os cânticos mais purificadores conhecidos do Capítulo, banindo a corrupção até a última gota. Ainda assim, o protocolo demanda que permaneçamos alertas. Cavaleiro Cinzento nenhum sucumbiu à corrupção, e a [b:Proclamação Mortal] não há de ser palco da primeira catástrofe dessa natureza!",
  "Regeneration_Unit_Title": "Unidade de Regeneração I",
  "Regeneration_Unit_Description": "É um fato lamentável que corpos orgânicos, mesmo os dos Cavaleiros Cinzentos, exijam muito tempo de recuperação quando danificados. A Unidade de Regeneração era o coração do Apotecárion; a restauração dela evitará o dispêndio desnecessário de tempo.",
  "Regeneration_Unit_Benefit": "+50% de velocidade de recuperação de ferimentos",
  "Regeneration_Unit_Briefing": "Comandante, a Unidade de Regeneração está ativa novamente, permitindo que Cavaleiros Cinzentos com ferimentos profundamente traumatizantes se recuperem por completo em ao menos 72 por cento dos casos! Os 28 por cento restantes sem dúvida continuarão servindo o Imperador com devoção na Câmara de Estase.",
  "Regeneration_Unit_Effect": "+50% de velocidade de recuperação de ferimentos",
  "Regeneration_Unit_2_Title": "Unidade de Regeneração II",
  "Regeneration_Unit_2_Description": "Como o Comandante Agravain costumava enfatizar, cada Cavaleiro Cinzento é um recurso precioso. Observe, portanto, a ineficiência de ter seus homens sentados na [b:Proclamação] se recuperando de ferimentos. Podemos otimizar a alocação de recursos restabelecendo o funcionamento normal do Apotecárion.",
  "Regeneration_Unit_2_Benefit": "+50% de velocidade de recuperação de ferimentos",
  "Regeneration_Unit_2_Briefing": "Tenho o prazer de informar que a Unidade de Regeneração está completamente funcional novamente! Tenho certeza de que seus homens vão adorar poder dispensar o ineficiente \"repouso\" que nossos Apotecários prescrevem na falta de alternativas melhores.",
  "Regeneration_Unit_2_Effect": "+50% de velocidade de recuperação de ferimentos",
  "Apothecarion_Repair_Title": "Reparo: Apotecárion",
  "Apothecarion_Repair_Description": "O Apotecárion sofreu avarias e ficou inativo. Até os reparos serem feitos, seus cavaleiros não poderão se recuperar de ferimentos críticos.\n\nResultado dos Reparos: [g: Restauração de +50% da velocidade de recuperação de ferimentos]",
  "Apothecarion_Repair_Benefit": "-50% de velocidade de recuperação de ferimentos",
  "Apothecarion_Repair_Briefing": "Comandante, concluí os reparos no Apotecárion. Já é possível retomar procedimentos cirúrgicos.",
  "Apothecarion_Repair_Effect": "Apotecárion ativo",
  "Apothecarion_Repair_Event_Title": "Apotecárion",
  "Barracks_1_Title": "Quartel I",
  "Barracks_1_Description": "A [b:Proclamação] deixou a campanha do Kaedium com um complemento deveras reduzido de Cavaleiros Cinzentos. O que não é problema algum, uma vez que os danos à nave a impossibilitam de abrigar um grande contingente sem transgredir os preceitos do Codex. Ainda assim, caso você deseje liderar uma força mais numerosa, precisaremos providenciar um espaço adequado para ela.",
  "Barracks_1_Benefit": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_1_Briefing": "Comandante, o noviciado do mechanicum retornou dos quartéis e relatou que o espaço agora oferece condições adequadas de moradia. Os conveses foram restaurados, os alojamentos foram consagrados e o arsenal, reposto. Os intendentes sobreviventes estão neste momento preparando a área para seus Irmãos de Batalha. Em conformidade com o regime-padrão do Capítulo, todo o potencial conforto foi removido.",
  "Barracks_1_Effect": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_2_Title": "Quartel II",
  "Barracks_2_Description": "Instalações periféricas, como preparação nutricional e conveses de treinamento, são os fatores que mais limitam a capacidade de nossos quartéis. A restauração delas é um trabalho tedioso, mas necessário, se você estiver prevendo novas expansões da força de ataque.",
  "Barracks_2_Benefit": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_2_Briefing": "Mais quartéis foram esvaziados e readaptados, Comandante. A preparação nutricional e as áreas de treinamento agora estão completamente funcionais. A [b:Proclamação] está começando a recuperar a antiga forma; o zumbido do maquinário em harmonia com o clamor dos cavaleiros que ela abriga...",
  "Barracks_2_Effect": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_3_Title": "Quartel III",
  "Barracks_3_Description": "O Irmão Ectar pode ter guardado para si a preocupação com o novo Comando, mas ele me perguntou várias vezes quando o Quartel estará totalmente restaurado. É um assunto que evoca certos sentimentos irracionais, mas ele tem razão em apontar o valor estratégico de uma força de reserva numerosa.",
  "Barracks_3_Benefit": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_3_Briefing": "O quartel foi restaurado à capacidade máxima, Comandante. Durante as reformas, meus servoaferidores fizeram uma descoberta interessante: um legiscodificador gravado na superestrutura. Seria de se esperar que a nave tivesse sido construída em Marte, no entanto o legiscódigo sugere a órbita de Júpiter, com datação da época da fundação dos Cavaleiros Cinzentos... Intrigante, não é mesmo?",
  "Barracks_3_Effect": "+4 de capacidade, +1 de ranque de recrutas",
  "Barracks_Repair_Title": "Reparo: Quartel",
  "Barracks_Repair_Description": "O quartel sofreu avarias e ficou inativo. Seus cavaleiros não poderão operar com o máximo de eficiência enquanto os reparos não forem feitos.\n\nResultado dos Reparos: [g:Restauração de +1 PD]",
  "Barracks_Repair_Benefit": "Todos os Cavaleiros: -1 PD",
  "Barracks_Repair_Briefing": "Comandante, concluí os reparos no quartel. Seus Irmãos certamente ficarão satisfeitos.",
  "Barracks_Repair_Effect": "Quartel ativo",
  "Barracks_Repair_Event_Title": "Quartel",
  "Meditation_Chamber_1_Title": "Câmara de Meditação I",
  "Meditation_Chamber_1_Description": "Seus homens tiveram amplas oportunidades de combate nesta campanha, mas o Irmão Ectar disse que a experiência só pode ser bem incorporada com longas meditações em uma câmara corretamente preparada. Uma ideia estranha, mas sem dúvida ele está correto.",
  "Meditation_Chamber_1_Benefit": "+50% de EXP",
  "Meditation_Chamber_1_Briefing": "Comandante, a câmara de meditação foi consagrada e está pronta para abrigar seus homens em silenciosa contemplação. Entretanto, o silêncio é um conceito estranho para mim. A todo instante estou em interface com ao menos 436 dos nodos lógicos da embarcação. Sinto falta do alarido... Você pode precisar de silêncio para comungar com o Imperador, mas o Deus Máquina fala comigo por estrépitos.",
  "Meditation_Chamber_1_Effect": "+50% de EXP",
  "Meditation_Chamber_2_Title": "Câmara de Meditação II",
  "Meditation_Chamber_2_Description": "O Irmão Ectar transmitiu uma série de solicitações adicionais para a câmara de meditação. Um desafio, uma vez que eu não tenho mais permissão de entrar na câmara desde que ela foi consagrada. No entanto, com instruções precisas, acredito que o trabalho possa ser feito por Servidores.",
  "Meditation_Chamber_2_Benefit": "+50% de EXP",
  "Meditation_Chamber_2_Briefing": "A restauração da câmara de meditação avançou mais, Comandante. Quero muito saber o que acontece no interior dela, por ser um dos espaços consagrados de acesso estritamente proibido para mim. O Irmão Ectar uma vez disse que o silêncio às vezes dá lugar a disputas de artes marciais. Ao que parece, Cavaleiro Cinzento ou não, seus instintos biológicos nunca podem ser totalmente erradicados!",
  "Meditation_Chamber_2_Effect": "+50% de EXP",
  "Meditation_Chamber_3_Title": "Câmara de Meditação III",
  "Meditation_Chamber_3_Description": "O Irmão Ectar me informou que alguns detalhes das últimas reformas na câmara de meditação não estavam corretos. Eu o lembrei de que tinha solicitado tais especificações na subseção 32.413.653b do formulário de requisição de serviço, que ele não preencheu. O importante é que meus servidores podem retornar para garantir que a câmara esteja inteiramente satisfatória.",
  "Meditation_Chamber_3_Benefit": "+100% de EXP",
  "Meditation_Chamber_3_Briefing": "A câmara de meditação agora está totalmente otimizada, Comandante. O Irmão-Purificador Ectar fez a inspeção final e até comentou que era um ótimo local de meditação, tão bom quanto os de Titã. Isso sim é um elogio!",
  "Meditation_Chamber_3_Effect": "+100% de EXP",
  "Meditation_Chamber_Repair_Title": "Reparo: Câmara de Meditação",
  "Meditation_Chamber_Repair_Description": "A câmara de meditação sofreu avarias e ficou inativa. Até os reparos serem feitos, seus cavaleiros não poderão meditar sobre suas experiências de batalha.\n\nResultado dos Reparos: [g:Restauração do Bônus de EXP Aprimorado]",
  "Meditation_Chamber_Repair_Benefit": "Bônus de EXP inativos",
  "Meditation_Chamber_Repair_Briefing": "Comandante, concluí os reparos na câmara de meditação. O Irmão Ectar certamente ficará aliviado em ver seus Irmãos retornarem à disciplina contemplativa habitual.",
  "Meditation_Chamber_Repair_Effect": "Câmara de Meditação ativa",
  "Meditation_Chamber_Repair_Event_Title": "Câmara de Meditação",
  "Hull_Repair_Title": "Reparo: Casco",
  "Hull_Repair_Description": "O casco da [b:Proclamação] sofreu avarias, o que nos deixa mais vulneráveis a ataques e perigos da Distorção. Temos que cuidar dos reparos antes que os estragos comprometam a integridade da [b:Proclamação]; caso contrário, farei seu nome ser lembrado eternamente como o Comandante responsável por sua destruição!\n\n\nResultado dos Reparos: [g:Integridade máxima do casco restaurada]",
  "Hull_Repair_Benefit": "Casco restaurado ao máximo",
  "Hull_Repair_Briefing": "Concluí os reparos no casco da [b:Proclamação]. É um alívio saber que ela agora tem condições de suportar adversidades... ainda que isso não seja razão para expô-la a riscos desnecessários, Comandante.",
  "Hull_Repair_Effect": "Casco restaurado ao máximo",
  "Ship_Damaged_Prerequisite": "Nave com avarias",
  "Warp_Drive_1_Title": "Motor de Dobra I",
  "Warp_Drive_1_Description": "A perícia em combate dos seus cavaleiros de nada vale se não pudermos chegar aos inimigos antes que eles finalizem suas operações. Outras prioridades talvez aparentem trazer benefícios mais tangíveis, mas eu não aconselharia atrasar o trabalho no Motor de Distorção da [b:Proclamação] por muito tempo.",
  "Warp_Drive_1_Benefit": "+20% de velocidade da nave",
  "Warp_Drive_1_Briefing": "Devolvi o motor de distorção ao estado funcional. Ainda não é hora de pensar em cruzar o Cicatrix Maledictum, mas o desempenho do motor teve um aumento da ordem de 73,3737 por cento. A bem da verdade, preciso que um logicista averigue esse número... Não me agrada ver padrões não sancionados em meus algoritmos.",
  "Warp_Drive_1_Effect": "+20% de velocidade da nave",
  "Warp_Drive_2_Title": "Motor de Distorção II",
  "Warp_Drive_2_Description": "Relatórios diagnósticos indicam que a eficiência do Motor de Distorção está sendo prejudicada por um desalinhamento nos cilindros de arquiluz. Uma manutenção completa deve resolver o problema e contribuir para a nossa capacidade de manobra neste setor.",
  "Warp_Drive_2_Benefit": "+20% de velocidade da nave",
  "Warp_Drive_2_Briefing": "Realinhamos os cilindros de arquiluz, permitindo uma transição mais suave da Distorção quando chegarmos ao ponto de Mandeville. Meus logicistas garantiram que o algoritmo de repetição descoberto anteriormente era seguro, por isso usamos essa equação para os ajustes. Meu ceticismo permanece... Não há nos meus bancos de memória nenhum registro de crosta ao redor do isolamento de calor antes de entrarmos neste setor...",
  "Warp_Drive_2_Effect": "+20% de velocidade da nave",
  "Warp_Drive_3_Title": "Motor de Distorção III",
  "Warp_Drive_3_Description": "A incrustação nas vedações de calor do motor de distorção é surpreendente e muito possivelmente indica um desempenho reduzido. Tenho confiança de que uma investigação completa revelará a causa dele e eliminará o último obstáculo à velocidade operacional da [b:Proclamação Mortal].",
  "Warp_Drive_3_Benefit": "+20% de velocidade da nave",
  "Warp_Drive_3_Briefing": "Ao que parece, minhas suspeitas estavam corretas. O algoritmo de repetição que usamos inegavelmente melhorou o desempenho do motor, mas as equações dele foram usadas pelo Deus da Peste para ganhar acesso, ameaçando corromper toda a nave. Não se preocupe, Comandante. Meus servidores expurgaram a infestação com eficácia; agora o motor opera em capacidade máxima.",
  "Warp_Drive_3_Effect": "+20% de velocidade da nave",
  "Enhanced_Gellar_Field_Title": "Campo de Geller aprimorado",
  "Enhanced_Gellar_Field_Description": "Você pode não perceber que a [b:Proclamação] estremece quando passamos por uma tempestade de distorção com um Campo de Geller semifuncional, mas eu percebo. Após as indignidades que sofreu, essa embarcação merece proteção contra as monstruosidades da distorção. Talvez você também leve em conta a proteção dos ocupantes dela.",
  "Enhanced_Gellar_Field_Benefit": "Previne riscos em tempestades de distorção",
  "Enhanced_Gellar_Field_Briefing": "Glória ao Omnissias, o Dispositivo do Campo de Geller foi reforçado! Agora podemos singrar o Immaterium sem ser fustigados por tempestades de distorção ou atacados por demônios. O Irmão Ectar deixou transparecer uma certa decepção por não poder mais flagelar \"crias da Distorção\", mas eu ralhei que não traria a corrupção para a [b:Proclamação] meramente para saciar a ira dele.",
  "Enhanced_Gellar_Field_Effect": "Previne riscos em tempestades de distorção",
  "Warp_Drive_Repair_Title": "Reparo: Motor de Distorção",
  "Warp_Drive_Repair_Description": "O Motor de Distorção sofreu avarias e ficou inativo. Até os reparos serem feitos, a velocidade de deslocamento da [b:Proclamação] ficará seriamente comprometida.\n\nResultado dos Reparos: [g:Restauração de +20% da velocidade da nave]",
  "Warp_Drive_Repair_Benefit": "-20% de velocidade da nave",
  "Warp_Drive_Repair_Briefing": "Comandante, concluí os reparos no Motor de Distorção. A [b:Proclamação] pode retomar a operação em velocidade normal, transportando seus cavaleiros para onde eles forem necessários.",
  "Warp_Drive_Repair_Effect": "Motor de Distorção ativo",
  "Warp_Drive_Repair_Event_Title": "Motor de Distorção",
  "Deck_Guns_1_Title": "Baterias Bélicas I",
  "Deck_Guns_1_Description": "As baterias bélicas da [b:Proclamação] acabaram ficando desalinhadas e estão operando muito abaixo das diretrizes de precisão. Elas não têm função prática em missões de superfície, mas são essenciais para a defesa em embates com outras embarcações. Recomendo uma recalibragem total.",
  "Deck_Guns_1_Benefit": "Nível de Baterias Bélicas +1",
  "Deck_Guns_1_Effect": "Nível de Baterias Bélicas +1",
  "Deck_Guns_1_Briefing": "Os sistemas de armamentos estão lentamente retornando à atividade. Os espíritos maquínicos ficaram desalinhados desde nosso embate com o Kaedium e se mostraram difíceis de recalibrar: meus servos repassaram as 3.027 modulações aparatórias para movê-los de volta à devida posição. O confronto com embarcações de batalha é desaconselhável, mas a [b:Proclamação] pode se defender novamente.",
  "Deck_Guns_2_Title": "Baterias Bélicas II",
  "Deck_Guns_2_Description": "A despeito dos nossos esforços de recalibragem, detectei ineficiências remanescentes nas rotinas de alvejamento das baterias bélicas. É melhor investigar e resolver este problema para podermos usar toda a força contra as frotas inimigas com as quais nos depararmos.",
  "Deck_Guns_2_Benefit": "Nível de Baterias Bélicas +1",
  "Deck_Guns_2_Briefing": "Por fim, descobrimos que tínhamos um coorte insubordinado de espíritos maquínicos de alvejamento, causado por código impuro herético que provavelmente se entranhou na [b:Proclamação] durante a campanha do Kaedium. Quando o sintoma foi identificado, consegui isolar e remover os espíritos infectados. As baterias bélicas agora estão operando dentro de uma margem de 2,31% em relação ao dia em que deixamos Titã.",
  "Deck_Guns_2_Effect": "Nível de Baterias Bélicas +1",
  "Deck_Guns_3_Title": "Baterias Bélicas III",
  "Deck_Guns_3_Description": "Apesar de as baterias bélicas principais estarem operando dentro das diretrizes-padrão, até pouco tempo atrás não tínhamos energia suficiente para propelir as lanças da [b:Proclamação]. Restaurar o aparato de lanças vai nos permitir penetrar até mesmo os cascos mais fortemente blindados.",
  "Deck_Guns_3_Benefit": "Nível de Baterias Bélicas +1",
  "Deck_Guns_3_Briefing": "Está feito! Todos os sistemas de armamentos da [b:Proclamação] agora estão inteiramente operacionais. Os espíritos maquínicos estão prontos para derramar o julgamento do Omnissias sobre nossos inimigos! Posso ouvir o casco murmurando de alívio. É a primeira vez em muito tempo que ela se sente em segurança.",
  "Deck_Guns_3_Effect": "Nível de Baterias Bélicas +1",
  "Weapons_System_Repair_Title": "Reparo: Baterias Bélicas",
  "Weapons_System_Repair_Description": "As baterias bélicas sofreram avarias e ficaram inativas. Até os reparos serem feitos, a [b:Proclamação] ficará desprotegida em combate contra outras embarcações e seremos forçados a nos esquivar, caso nos deparemos com uma.",
  "Weapons_System_Repair_Benefit": "Baterias Bélicas: Inativas",
  "Weapons_System_Repair_Briefing": "Comandante, concluí os reparos nas baterias bélicas. A [b:Proclamação] está em condições de combater outras naves novamente, apesar de não ser boa ideia expô-la a mais estragos.\n\nResultado dos Reparos: [g:Baterias bélicas restauradas]",
  "Weapons_System_Repair_Effect": "Baterias bélicas ativas",
  "Weapons_System_Repair_Event_Title": "Baterias bélicas",
  "Exterminatus_Unarmed_Title": "Exterminatus desarmado",
  "Exterminatus_Blocked_Title": "Exterminatus proibido",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Quando considerar um planeta irredimível, você pode declarar Exterminatus para eliminar todos os traços de corrupção, bem como todos os habitantes dele. No entanto, ritos extensivos devem ser conduzidos para preparar o Torpedo Incinerador Atmosférico e garantir uma implementação segura.",
  "Exterminatus_Benefit": "Exterminatus disponível (1 uso)",
  "Exterminatus_Briefing": "Comandante, os ritos de ativação estão concluídos e a Proclamação foi armada com um Torpedo Incinerador Atmosférico. Se todas as outras opções fracassarem, estaremos de prontidão para destruir qualquer planeta que não possa ser redimido.",
  "Exterminatus_Effect": "Exterminatus disponível (1 uso)",
  "Emergency_Exterminatus_Title": "Exterminatus emergencial",
  "Emergency_Exterminatus_Description": "Em casos extremos, podemos lançar mão de um Torpedo Incinerador Atmosférico com base nos protocolos de emergência. Ele pode ser acionado de forma quase instantânea, mas tais protocolos invariavelmente resultam na perda de diversos servidores que poderiam ser preservados com uma abordagem mais contida. Que o Omnissias nos perdoe...",
  "Emergency_Exterminatus_Benefit": "Exterminatus disponível (1 uso)",
  "Emergency_Exterminatus_Briefing": "Comandante! Armamos um Torpedo Incinerador Atmosférico de acordo com o protocolo de emergência. Podemos dar início aos procedimentos do Exterminatus quando der a ordem.",
  "Emergency_Exterminatus_Effect": "Exterminatus disponível (1 uso)",
  "Exterminatus_System_Repair_Title": "Reparo: Exterminatus",
  "Exterminatus_System_Repair_Description": "O sistema Exterminatus sofreu avarias e ficou inativo. Até os reparos serem feitos, o Torpedo Incinerador Atmosférico não poderá ser usado para destruir um planeta, caso as circunstâncias demandem medidas desesperadas.\n\nResultado dos Reparos: [g:Desbloqueia Exterminatus]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus indisponível",
  "Exterminatus_System_Repair_Briefing": "Comandante, concluí os reparos no sistema Exterminatus. Se necessário, podemos lançar mão de um Torpedo Incinerador Atmosférico para destruir planetas perdidos para a corrupção.",
  "Exterminatus_System_Repair_Effect": "Exterminatus ativo",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Escudos Vacuolares I",
  "Void_Shields_1_Description": "Os escudos vacuolares estão semi-inativos e só poderão absorver uma quantidade mínima de fogo inimigo antes de ceder. Um esforço de restauração básico deve ser suficiente para proteger a [b:Proclamação] de um bombardeio modesto.",
  "Void_Shields_1_Benefit": "+1 de integridade do casco",
  "Void_Shields_1_Briefing": "O gerador de escudos vacuolares da [b:Proclamação] foi restaurado; o deslocador gravitacional falhou. A reconstrução do equipamento demandou o estudo detido das poucas tapeçarias de dados a bordo. Felizmente, tive a ideia de obtê-las no Libris antes que a Inquisidora se estabelecesse. Sem dúvida ela teria se apropriado delas para sua própria pesquisa.",
  "Void_Shields_1_Effect": "+1 de integridade do casco",
  "Void_Shields_2_Title": "Escudos Vacuolares II",
  "Void_Shields_2_Description": "Algoritmos de simulação projetam alarmantes 29,17% do fogo inimigo passando pelos escudos vacuolares e atingindo diretamente o casco da [b:Proclamação]. Uma nova reconstrução deve ser capaz de reduzir essa porcentagem para parâmetros aceitáveis.",
  "Void_Shields_2_Benefit": "+1 de integridade do casco",
  "Void_Shields_2_Briefing": "Uma análise mais aprofundada dos escudos vacuolares revelou a existência de diversos pontos fracos em que a proteção era quase inexistente. As camadas de proteção estavam descalibradas e totalmente fora de fase entre si. Após a conclusão dos 12 Ritos de Harmonização de Ascendência, informo com satisfação a cobertura integral da [b:Proclamação] pelos escudos vacuolares.",
  "Void_Shields_2_Effect": "+1 de integridade do casco",
  "Void_Shields_3_Title": "Escudos Vacuolares III",
  "Void_Shields_3_Description": "Com os escudos vacuolares restaurados à condição original, a [b:Proclamação] será capaz de suportar os golpes mais potentes das naves inimigas e quaisquer anomalias que a Distorção possa trazer.",
  "Void_Shields_3_Benefit": "+1 de integridade do casco",
  "Void_Shields_3_Briefing": "O trabalho final na restauração dos escudos vacuolares revelou a presença de diversos espíritos maquínicos irascíveis no gerador. Ao que parece, eles ficaram ressentidos devido às agruras que experimentaram nessa campanha. Não se alarme, Comandante! Eu os pus no devido lugar com uma repreensão que conheço em jargão binárico. Afinal de contas, eu sou uma Domina.",
  "Void_Shields_3_Effect": "+1 de integridade do casco",
  "Void_Shields_Repair_Title": "Reparo: Escudos Vacuolares",
  "Void_Shields_Repair_Description": "Os escudos vacuolares sofreram avarias e ficaram inativos. Até os reparos serem feitos, o casco da [b:Proclamação] ficará consideravelmente mais vulnerável a dano.\n\nResultado dos Reparos: [g:Remoção da penalidade de dano ao casco]",
  "Void_Shields_Repair_Benefit": "A Proclamação recebe +1 de dano",
  "Void_Shields_Repair_Briefing": "Comandante, concluí os reparos nos escudos vacuolares. É um alívio saber que a [b:Proclamação] está protegida novamente.",
  "Void_Shields_Repair_Effect": "Escudos Vacuolares ativos",
  "Void_Shields_Repair_Event_Title": "Escudos Vacuolares",
  "Generic_Repair": "Reparar {0}",
  "POPUPS_ShipSystemRepairedTitle": "PROJETO DA NAVE CONCLUÍDO",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Comandante, a Domina informou que concluiu o trabalho no sistema <style=\"UIGreen\">{0}</style>. Ela aguarda novas instruções suas no Grande Manufactorum.",
  "POPUPS_ShipSystemRepairDescription": "Comandante, a Domina informou que concluiu os reparos no sistema <style=\"UIGreen\">{0}</style>. Ela aguarda novas instruções suas no Grande Manufactorum.",
  "POPUPS_ShipSystemRepairFooter": "{0} EM ATIVIDADE",
  "POPUPS_ShipSystemRepair_StartNewProject": "Iniciar Novo Projeto",
  "Not_Enough_Seeds_Title": "Falta de Sementes",
  "Not_Enough_Seeds_Description": "Você não tem Sementes suficientes para iniciar esse projeto.",
  "Research_Complete_Title": "Pesquisa Concluída",
  "Research_Complete_Description": "Concluímos a pesquisa de: {0}",
  "Research_VisitLibrarium": "Visitar o Libris Malleus",
  "Research_MoreInsight_Title": "Requer mais informações",
  "Research_MoreInsight_Description": "A Inquisidora Vakir precisa de mais informações sobre a Proliferação para começar uma pesquisa sobre o assunto.",
  "Research_Calendar_Research_In_Progress": "Pesquisa em andamento",
  "Research_Calendar_Suspended": "Suspenso",
  "Poxwalker_Necropsy_Title": "Necropsia do Infestante",
  "Poxwalker_Necropsy_Description": "Os Infestantes que descobrimos em Koramar são o sinal de que há uma força malévola por trás dessa pestilência. Tenho certeza de que dentro das carcaças dos infectados encontrarei mais pistas a respeito da origem dela.",
  "Poxwalker_Necropsy_Benefit": "Mistérios revelados",
  "Poxwalker_Necropsy_Briefing": "Dentro da carcaça, encontrei uma semente imbuída fisicamente: o germe de um poder antigo agora corrompido pela ressonância espiritual. A semente está ligada ao espalhamento da Proliferação, mas... ela foi danificada quando o Infestante foi destruído. Agora temos que extrair uma semente psíquica intacta de um hospedeiro funcional.",
  "Poxwalker_Necropsy_Effect": "Extração de semente desbloqueada",
  "The_Seed_Title": "A Semente",
  "The_Seed_Description": "A carcaça de Infestante continha resquícios de uma semente corrompida que foi destruída com seu portador. Preciso estudar uma semente intacta, obtida de um hospedeiro vivo, para determinar como elas agem na disseminação da pestilência.",
  "The_Seed_Benefit": "+1 Requisição",
  "The_Seed_Briefing": "Quando chega o momento, as sementes da Proliferação atraem uma concentração desconhecida de energia cancerígena. Todavia, essa é a maior falha delas: posso usar a ressonância psíquica para rastrear a origem e acionar meus Cavaleiros Cinzentos. Até lá, eles devem obter as sementes de que preciso.",
  "The_Seed_Effect": "+1 Requisição",
  "Source_Of_The_Bloom_Title": "Origem da Proliferação",
  "Source_Of_The_Bloom_Description": "Descobri que as sementes estão harmonizadas com um Nexus de energia cancerígena, mas sua localização está oculta no éter. Ela é a chave para a erradicação da Proliferação, tenho certeza, mas antes tenho que usar as sementes para manifestar uma trilha que possamos seguir.",
  "Source_Of_The_Bloom_Benefit": "+1 Requisição",
  "Source_Of_The_Bloom_Briefing": "Com um estudo meticuloso das sementes, isolei um rastro que leva ao coração de uma navemundo Aeldari. Seu Irmão Ectar está cético, mas entenda que não temos escolha: a Proliferação se espalha de forma errática e não podemos expurgar a infecção de um sistema por vez. Temos que estar à frente do vírus, e essa navemundo pode conter a primeira pista substancial de que preciso.",
  "Source_Of_The_Bloom_Effect": "+1 Requisição",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Cinco Ceifadores agora perambulam pelo setor, semeando pestilência por onde passam, mas o miasma da Proliferação os oculta de nossa vista. O [b:Codex Toxicus] será a bússola que nos levará até eles e erradicará a Proliferação, uma cepa por vez.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Requisição",
  "Construct_The_Codex_Toxicus_Briefing": "Está feito: criei o [b:Codex Toxicus], uma quimera de arqueotecnologia Imperial e Aeldari. Se o tivesse encontrado em qualquer outro contexto, eu teria visto seu criador como tecnerege e o teria executado. No entanto, a necessidade se impõe: cinco Ceifadores agora propagam a Proliferação pelo setor, e o [b:Codex] é a nossa única esperança de caçá-los.",
  "Construct_The_Codex_Toxicus_Effect": "+2 Requisição",
  "Attune_The_Codex_Poxus_Title": "Harmonização do Codex Toxicus: Infestus",
  "Attune_The_Codex_Poxus_Description": "Temos enfrentado a cepa Infestus há mais tempo que qualquer outra. Seria um prazer harmonizar o [b:Codex Toxicus] a ela e enfim apagar seu Ceifador do Materium.",
  "Attune_The_Codex_Poxus_Benefit": "Localizar Ceifador (Infestus)",
  "Attune_The_Codex_Poxus_Briefing": "Harmonizei o [b:Codex], que agora emite a ressonância pútrida da cepa Infestus. Por meio dele, ouço mil vozes se espalhando pelo vazio, todas murmurando um só nome: Aeger, o Benevolente. Que o Imperador envolva os corações dos fiéis para que rechacem as promessas da monstruosidade até que seja expurgada do materium.",
  "Attune_The_Codex_Poxus_Effect": "Ceifador Infestus localizado",
  "Attune_The_Codex_Necrosus_Title": "Harmonização do Codex Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "A cepa Necrosus macula pedra e metal como se fossem carne, deixando em seu rastro planetas transformados em depósitos de sucata. Vamos encontrar a monstruosidade capaz de causar tamanha devastação.",
  "Attune_The_Codex_Necrosus_Benefit": "Localizar Ceifador (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "Está feito: o [b:Codex] foi harmonizado à Proliferação Necrosus. Ele agora irradia uma aura palpável de decadência. A Domina disse que a própria [b:Proclamação] pode sentir, lamentando sem parar seu desconforto. Eu disse a ela que a nave deve ser paciente com o resto de nós, pois a cura logo estará disponível.",
  "Attune_The_Codex_Necrosus_Effect": "Ceifador Necrosus localizado",
  "Attune_The_Codex_Mortus_Title": "Harmonização do Codex Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "Não sabemos que horror jaz além da Proliferação Mortus, mas nós o caçaremos e o atiraremos de volta a seu lar pútrido.",
  "Attune_The_Codex_Mortus_Benefit": "Localizar Ceifador (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "O [b:Codex] emana cheiro de morte devido à harmonização com a cepa Mortus. Posso senti-lo se dobrar à minha vontade, mas elevo meu espírito recitando de hora em hora a Litaniae Majoris e recomendei a Ectar que seus cavaleiros façam o mesmo. Em breve eles vão precisar de toda a força que a fé possa oferecer.",
  "Attune_The_Codex_Mortus_Effect": "Ceifador Mortus localizado",
  "Attune_The_Codex_Dolorus_Title": "Harmonização do Codex Toxicus: Dolorus",
  "Attune_The_Codex_Dolorus_Description": "A cepa Dolorus pode ser responsável por mais sofrimento que todas as outras juntas. Dar cabo dela seria uma grande gentileza para com os habitantes deste setor.",
  "Attune_The_Codex_Dolorus_Benefit": "Localizar Ceifador (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "Enfim harmonizei o [b:Codex Toxicus]. Ele estava tentando... as almas xenos aprisionadas nele se revolveram com o toque das sementes Dolorus de forma que eu jamais tinha visto, mas elas foram disciplinadas para se resignar. Elas nos levarão ao Ceifador, e nós daremos fim à cepa de uma vez por todas.",
  "Attune_The_Codex_Dolorus_Effect": "Ceifador Dolorus localizado",
  "Attune_The_Codex_Tentarus_Title": "Harmonização do Codex Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "A Proliferação Tentarus gera mutações descontroladamente por onde passa, um trilhão de blasfêmias contra o Imperador. Temos que destruir o Ceifador para salvar o setor do pecado.",
  "Attune_The_Codex_Tentarus_Benefit": "Localizar Ceifador (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "Incorporei as sementes de Tentarus ao [b:Codex Toxicus]. Ele agora emana mil perversões da forma humana, sempre em mutação, mudando muito rápido para serem compreendidas. É algo que me perturba profundamente; uma manifestação da minha fraqueza humana, segundo o Irmão Ectar. Não importa, o Ceifador foi revelado e em breve nós o mandaremos de volta para o vazio aos gritos.",
  "Attune_The_Codex_Tentarus_Effect": "Ceifador Tentarus localizado",
  "Dominate_Kadex_Title": "Dominação de Kadex",
  "Dominate_Kadex_Description": "Kadex é meu prisioneiro e a mente dele pertence a mim. Sem o [b:Codex Toxicus], ele também é nossa única pista contra a Proliferação. Suplico a você que inicie os ritos de dominação imediatamente.",
  "Dominate_Kadex_Benefit": "Revele os segredos da Proliferação",
  "Kadex_Dominated_Title": "Kadex dominado",
  "Kadex_Dominated_Subtitle": "Segredos revelados",
  "Kadex_Dominated_Description": "Arranquei da mente do Príncipe Demônio uma visão da verdadeira origem da pestilência: as raízes da Proliferação estão no Jardim do Infortúnio, lar do próprio Deus da Peste. Agora, contamos com o Senhor Draigo, pois ele já caminha pelo Reino do Caos; sua Espada de Titã é o ícone de pureza que há de ceifar as raízes. Nossa tarefa agora é encontrar um local para aniquilar as Sementes Primordiais, irradiando um feixe de luz sagrada na Distorção. Essa mensagem certamente será ouvida por todo o Immaterium, tanto pelo Senhor Draigo quanto pelos demônios.",
  "Kadex_Dominated_Footer": "Investigue as tempestades de distorção",
  "Purgation_Ritual_Title": "Ritual de Expurgo",
  "Purgation_Ritual_Description": "Agora só resta um caminho: um ritual para expurgar Kadex do materium e seguir seu espírito no retorno ao mestre na Distorção. Uma estratégia nascida do desespero, mas é a única esperança que nos resta para deter o Morbus e salvar o Senhor Draigo da perdição.",
  "Purgation_Ritual_Benefit": "Localize o Jardim de Nurgle",
  "POPUPS_PurgationRitualCompleteTitle": "SIGA O SINAL DE VAKIR",
  "POPUPS_PurgationRitualCompleteSubtitle": "Encontre Kaldor Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "A Inquisidora Vakir se sacrificou e ligou seu espírito a Kadex no Ritual de Expurgo. O Irmão Ectar agora está rastreando psiquicamente o que resta do espírito dela no retorno ao Jardim de Nurgle. Nós seguiremos esse sinal até as profundezas do inferno para encontrar Kaldor Draigo e, se possível, destruir as raízes da Proliferação.",
  "POPUPS_PurgationRitualCompleteFooter": "DISTORÇÃO ADENTRO",
  "Advanced_Seed_Access_Title": "Acesso avançado à Semente",
  "Advanced_Seed_Access_Description": "Precisamos de mais sementes para compreender a Proliferação, mas elas se mostraram demasiadamente voláteis. Acredito ser possível conceber ferramentas personalizadas para ajudar na extração delas antes que os portadores sejam destruídos.",
  "Advanced_Seed_Access_Benefit": "Missões: +1 Semente, Servocrânio Extrator",
  "Advanced_Seed_Access_Briefing": "Tenho consultado a Domina Lunete para saber como maximizar a produção de sementes das nossas operações. Ela estava convencida de que melhorias eram possíveis e modificou um repositório de servocrânios santificados com ferramentas de extração. Um gesto inesperado para o Adeptus Mechanicus, onde uma inovação assim costuma ser malvista. Sua tecnomadre é, a seu próprio modo, um exemplo de determinação.",
  "Advanced_Seed_Access_Effect": "Missões: +1 Semente, Servocrânio Extrator",
  "Advanced_Seed_Extraction_Title": "Extração de Semente avançada",
  "Advanced_Seed_Extraction_Description": "As sementes são implantadas nos hospedeiros em bateladas, mas mesmo a ferramenta mais perfeita destrói uma fração muito alta no processo de extração. Meu intuito é desenvolver um método superior, que minimize as perdas deste precioso recurso em nossa guerra.",
  "Advanced_Seed_Extraction_Benefit": "+1 semente na extração",
  "Advanced_Seed_Extraction_Briefing": "Comandante, tenho estudado como a cepa Dolorus afeta suas vítimas. A infecção se prende diretamente às extremidades nervosas, substituindo sensações corriqueiras por agonia incessante. Reproduzindo este efeito, podemos incapacitar brevemente os portadores de sementes para que mais delas possam sobreviver intactas à remoção. É um procedimento excruciante, mas é apenas a penitência por abandonar a luz do Imperador.",
  "Advanced_Seed_Extraction_Effect": "+1 semente na extração",
  "Bloom_Seed_Purification_Poxus_Title": "Purificação da semente da Proliferação",
  "Bloom_Seed_Purification_Poxus_Description": "Você viu como as sementes podem ser transformadas e ter aplicação marcial por meio dos Selos de Pureza. No entanto, o ritual de incineração do Irmão Ectar preserva apenas uma facção do poder delas. Com uma compreensão melhor de sua natureza, podemos refinar o processo para criar símbolos de Pureza que usem todo o poder das sementes contra os inimigos.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Selo de Pureza Verde: Custa -1 Semente",
  "Bloom_Seed_Purification_Poxus_Briefing": "São as sementes que propagam a pestilência, e o Irmão Ectar tem tomado todo o cuidado ao lidar com artefatos de tamanha virulência. Entretanto, a sutileza não raro alcança o que a força não consegue. Encontrei uma forma de... neutralizar as sementes de Infestus, permitindo que Ectar purifique as cinzas antes que muito do poder delas se perca. Como em uma inoculação, transformaremos ícones da corrupção em símbolos da [b:Pureza] para adornar seus cavaleiros.",
  "Bloom_Seed_Purification_Poxus_Effect": "Selo de Pureza Verde: Custa -1 Semente",
  "Bloom_Seed_Purification_Necrosus_Title": "Purificação da semente da Proliferação (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "A Proliferação Necrosus se espalha e atrofia tudo que toca. Vamos rechaçar esse credo pusilânime e, com suas cinzas, criar Selos de Pureza de Fé para derrotar os inimigos.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Selo de Pureza Amarelo: Custa -1 Semente",
  "Bloom_Seed_Purification_Necrosus_Briefing": "Eu tenho estudado a cepa Necrosus. Sua podridão se espalhou para os aliados mais numerosos de Nurgle, as moscas. Elas atacam os alvos nos olhos, alimentando-se da superfície líquida enquanto depositam esporos no interior. Em pouco tempo, a visão da vítima está turvada pela decadência e ela se torna missionária da \"verdade\" do Senhor das Moscas. Por isso, purificaremos as sementes de Necrosus em nossa [b:Fé] no Imperador e criaremos poderosos Selos de Pureza para portar em batalha.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Selo de Pureza Amarelo: Custa -1 Semente",
  "Bloom_Seed_Purification_Mortus_Title": "Purificação da semente da Proliferação (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Você viu como as sementes de Infestus podem ser usadas contra os inimigos. Permita-me extrair a essência dessas sementes de Mortus para que possamos controlar os poderes delas e fortalecer cavaleiros com Selos de Pureza de Determinação para confrontar a própria morte.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Selo de Pureza Azul: Custa -1 Semente",
  "Bloom_Seed_Purification_Mortus_Briefing": "Tenho estudado como a Proliferação Mortus se propaga tão rapidamente, a despeito da letalidade. A resposta é: medo. Uma doença metafísica tem muitos vetores, e a cepa Mortus é transmitida pelo terror que se espalha de vítima para vítima. Enquanto a pestilência explora o medo, lançaremos mão da [b:determinação], usando as cinzas das sementes de Mortus para fortificar o espírito dos seus cavaleiros. Afinal, você desconhece o medo!",
  "Bloom_Seed_Purification_Mortus_Effect": "Selo de Pureza Azul: Custa -1 Semente",
  "Bloom_Seed_Purification_Dolorus_Title": "Purificação da semente da Proliferação (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "Ouvi que vocês, cavaleiros, consideram a misericórdia uma virtude. A Proliferação Dolorus aflige suas vítimas com os mais bárbaros tormentos, mas suas sementes podem ser fortificadas com a graça do Imperador antes que Ectar as incinere para criar Selos de Pureza de Misericórdia, para que o extermínio do inimigo seja ainda mais rápido.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Selo de Pureza Vermelho: Custa -1 Semente",
  "Bloom_Seed_Purification_Dolorus_Briefing": "A dor é um subproduto inevitável das criações de Nurgle, mas a cepa Dolorus parece engendrada para o tormento, o reino habitual do Príncipe Sombrio. Se puder correr livremente, ela pode criar uma controvérsia entre os dois deuses e... Não, tem razão, isso seria cruel. Em vez disso, consumiremos as sementes de Dolorus com o fogo de Ectar, para que elas se tornem ferramentas de [b:misericórdia] nas mãos de seus homens.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Selo de Pureza Vermelho: Custa -1 Semente",
  "Bloom_Seed_Purification_Tentarus_Title": "Purificação da semente da Proliferação (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "A Proliferação Tentarus é a mais insidiosa das cepas, instigando as vítimas a conspurcar o corpo com a promessa de novos poderes antes de transformá-las em horrores deturpados. Se suas sementes puderem ser contidas, as cinzas refinadas delas podem criar poderosos Selos de Pureza de Vigor, fortalecendo o corpo e o espírito dos seus cavaleiros.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Selo de Pureza Roxo: Custa -1 Semente",
  "Bloom_Seed_Purification_Tentarus_Briefing": "De todas as cepas, a Proliferação Tentarus é a que mais me preocupa. Suas vítimas são levadas a desempenhar um papel crucial na própria danação, entregando-se voluntariamente ao abraço debilitante do Deus da Peste. Por isso, nós purificaremos suas sementes reduzindo-as a cinzas, criando Selos de Pureza que encarnem o [b:vigor] do próprio Imperador.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Selo de Pureza Roxo: Custa -1 Semente",
  "Psychic_Attunement_Title": "Harmonização psíquica",
  "Psychic_Attunement_Description": "A [b:Proclamação] é uma embarcação incomparável, abrigando seu próprio coro de prognosticares. No entanto, creio que o potencial dos prognosticares tenha sido subutilizado e que as predições deles possam ser usadas para expurgar a Proliferação. Não será suficiente para virar o jogo, mas pode conter o repugnante contágio até encontrarmos uma forma de destruí-lo.",
  "Psychic_Attunement_Benefit": "Prognosticares: -2 de corrupção no sistema",
  "Psychic_Attunement_Briefing": "Comandante, incorporei suas coleções aos volumes de minha nave para formar um repositório de conhecimento incomparável neste setor. A unificação já rendeu frutos: instruí seus prognosticares a respeito de um novo método para conter o avanço da Proliferação, predizendo os vetores mais prováveis e transmitindo os dados de forma anônima para as autoridades em solo.",
  "Psychic_Attunement_Effect": "Prognosticares: -2 de corrupção no sistema",
  "Enhanced_Attunement_Title": "Harmonização aprimorada",
  "Enhanced_Attunement_Description": "Acredito que exista uma forma de tirar ainda mais proveito dos seus prognosticares: por meio da sobreposição dos talentos deles com o campo de Geller da Proclamação, pode ser que consigam tolher as defesas da Proliferação e expor os inimigos ao meu poder em maior medida.",
  "Enhanced_Attunement_Benefit": "Prognosticares: +1 espaço de estratagema",
  "Enhanced_Attunement_Briefing": "Comandante, tenho lido sobre as disciplinas santas de seu capítulo. As premissas são familiares, mas seus bibliotecários as levam em novas direções. Já adaptei um método para ser usado contra a Proliferação: seus prognosticares se aproveitarão do Campo de Geller da nave para ampliar as fissuras no campo táumico da Proliferação.",
  "Enhanced_Attunement_Effect": "Prognosticares: +1 espaço de estratagema",
  "Tides_Of_Escalation_Title": "Maré de Agravamento",
  "Tides_Of_Escalation_Description": "As marés da distorção sobrem e se agitam pouco antes de explodirem em um surto de energia turva. Vamos usar os Prognosticares para tentar prever os fluxos e permitir que seus Irmãos explorem seus talentos psíquicos ao máximo.",
  "Tides_Of_Escalation_Benefit": "Prognosticares: +1 PD na elevação da distorção",
  "Tides_Of_Escalation_Briefing": "Tenho estudado o trabalho do Inquisidor Melkor, célebre por seu algoritmo simbólico usado para decifrar as visões mais... obtusas dos prognosticares e astropatas. O algoritmo vai permitir que seus cavaleiros alinhem suas psiquês com o início de uma elevação da distorção, e assim beber de suas fontes de poder torrenciais.",
  "Tides_Of_Escalation_Effect": "Prognosticares: +1 PD na elevação da distorção",
  "Bloom_Suppression_1_Title": "Supressão da Proliferação 1",
  "Bloom_Suppression_1_Description": "Seus prognosticares são treinados como ferramenta de divinação, mas os talentos psíquicos deles também podem ser usados de outras formas, suprimindo os ecos da Distorção emanados quando seus cavaleiros adentram o campo psíquico da Proliferação.",
  "Bloom_Suppression_1_Benefit": "Prognosticares: -5% de elevação da distorção/turno",
  "Bloom_Suppression_1_Briefing": "Tomei a liberdade de estudar as Crônicas Honoráveis do Grande Mestre Janus. Ainda que certamente não seja um poeta, a prosa funcional dele contém pressupostos intrigantes acerca da supressão psíquica. Já apliquei as doutrinas dele para ajudar os prognosticares da Proclamação a silenciarem as reverberações psíquicas emanadas quando os cavaleiros adentram o território corrompido da Proliferação.",
  "Bloom_Suppression_1_Effect": "Prognosticares: -5% de elevação da distorção/turno",
  "Bloom_Suppression_2_Title": "Supressão da Proliferação 2",
  "Bloom_Suppression_2_Description": "Minha pesquisa preliminar aponta para as Naves Negras como fonte de dados para a supressão psíquica. Investigarei mais a fundo para procurar outras ferramentas que seus prognosticares possam usar para aplacar tremores na Distorção.",
  "Bloom_Suppression_2_Benefit": "Prognosticares: -10% de elevação da distorção/turno",
  "Bloom_Suppression_2_Briefing": "As Naves Negras transportam psíquicos a caminho da Terra, alimento para o Astronomican. A concentração de energia psíquica invariavelmente atrai atenção do Immaterium, o que levou os oficiais das naves a desenvolver métodos de supressão de rastros na distorção. A Arx Pacificus do Inquisidor Guldar parece particularmente apropriada para nossas circunstâncias; já instruí o coro de prognosticares a respeito do uso dela.",
  "Bloom_Suppression_2_Effect": "Prognosticares: -10% de elevação da distorção/turno",
  "Bloom_Suppression_3_Title": "Supressão da Proliferação 3",
  "Bloom_Suppression_3_Description": "Em ambientes de corrupção extrema, acredito que os métodos de quarentena psíquica possam ser revistos para que zonas de batalha sejam isoladas de turbulências provocadas pela proximidade da Distorção, reduzindo a frequência de perturbações do Immaterium.",
  "Bloom_Suppression_3_Benefit": "Prognosticares: -15% de elevação da distorção/turno",
  "Bloom_Suppression_3_Briefing": "Descobri os registros de uma Severra Caltuz, uma medicae fundamental para o Mundo Santuário da Piedade antes de a Distorção engoli-lo inteiro. Ainda que seja um trabalho de séculos atrás, adaptei a pesquisa inovadora dela para a quarentena psíquica. A predição dos maiores surtos vai permitir que seus prognosticares isolem até mesmo planetas profundamente corrompidos de erupções da Distorção.",
  "Bloom_Suppression_3_Effect": "Prognosticares: -15% de elevação da distorção/turno",
  "Warp_Field_Penetration_Title": "Penetração no Campo de Distorção",
  "Warp_Field_Penetration_Description": "A pestilência envolve os mundos que contamina com um miasma de energia psíquica que frustra qualquer tentativa de intervir da órbita. Com um estudo detido, acredito que possamos passar pelo escudo e projetar meus poderes psíquicos no campo de batalha.",
  "Warp_Field_Penetration_Benefit": "Sistema de estratagemas e mercúrio desbloqueados",
  "Warp_Field_Penetration_Briefing": "Comandante, enquanto você cuidava de outros afazeres, eu sondei as defesas táumicas da pestilência e encontrei um ponto fraco por onde podemos penetrar. É um pequeno avanço, suficiente para prover apenas um auxílio modesto aos seus cavaleiros em terra, mas um pequeno rasgo pode se tornar uma grande laceração, se pressão suficiente for aplicada.",
  "Warp_Field_Penetration_Effect": "Estratagemas desbloqueados",
  "Willpower_1_Title": "Determinação 1",
  "Willpower_1_Description": "O espírito dos seus cavaleiros é forte, mas o estresse da batalha pode exaurir rapidamente as reservas psíquicas de qualquer pessoa. Se eu harmonizar minha mente à deles, devo conseguir compartilhar uma porção do meu poder, caso esmoreçam no campo de batalha.",
  "Willpower_1_Benefit": "Ganhe estratagema: Determinação 1",
  "Willpower_1_Briefing": "Comandante, ouço as almas de seus Irmãos-Cavaleiros em batalha. Todos são excepcionais e inquestionavelmente leais. Ainda assim, a despeito do aprimoramento e dos anos de proteção mental, a determinação deles é finita. Nos raros casos em que começarem a vacilar no campo de batalha, seus cavaleiros podem invocar minhas reservas psíquicas para suster sua Égide.",
  "Willpower_1_Effect": "Concede estratagema: Determinação 1",
  "Willpower_2_Title": "Determinação 2",
  "Willpower_2_Description": "O campo protetor da Proliferação tolhe minha capacidade de canalizar reservas psíquicas para seus cavaleiros em terra. Isso é humilhante, mas eu acredito que uma harmonização com seus homens permita que o campo seja inteiramente contornado.",
  "Willpower_2_Benefit": "Ganhe estratagema: Determinação 2",
  "Willpower_2_Briefing": "Ainda que meu lugar seja aqui, em alguns momentos foi... frustrante assistir da órbita, sabendo que apenas ecos da minha força chegam à superfície. No entanto, harmonizando minha mente aos seus cavaleiros, aprendi a canalizar reservas psíquicas quase ilimitadas por meio do campo da Proliferação. Não permita que o orgulho impeça você de usar isso, Comandante. Eu posso ser útil!",
  "Willpower_2_Effect": "Concede estratagema: Determinação 2",
  "Surge_Prevention_1_Title": "Prevenção de Elevação 1",
  "Surge_Prevention_1_Description": "O uso de poderes psíquicos sempre traz algum risco, mas as batalhas desta campanha foram afligidas de forma singular por surtos de energia da Distorção. Tenho certeza de que posso encontrar uma solução em nossos repositórios de conhecimento combinados.",
  "Surge_Prevention_1_Benefit": "Ganhe estratagema: Prevenção de Elevação 1",
  "Surge_Prevention_1_Briefing": "Como você sabe, o uso de disciplinas psíquicas pode ser suprimido pelo véu que nos separa da Distorção. Em seus arquivos, descobri uma monografia obscura que descreve um processo que permite a restauração parcial da divisão. Há limites, mas isso deve permitir que seus cavaleiros usem integralmente os próprios poderes psíquicos.",
  "Surge_Prevention_1_Effect": "Concede estratagema: Prevenção de Elevação 1",
  "Surge_Prevention_2_Title": "Prevenção de Elevação 2",
  "Surge_Prevention_2_Description": "As sementes da Proliferação são entidades híbridas, em nosso mundo e, ao mesmo tempo, na Distorção. Tenho certeza de que elas contêm detalhes cruciais acerca do véu entre as duas realidades... perspectivas de que posso lançar mão para impedir irrupções dos terrores distorcidos no campo de batalha.",
  "Surge_Prevention_2_Benefit": "Ganhe estratagema: Prevenção de Elevação 2",
  "Surge_Prevention_2_Briefing": "Tenho estudado como a cepa Necrosus afeta suas vítimas. Ela lança os infectados em um estado de apatia e esmorecimento, e eles simplesmente esperam enquanto a Proliferação os consome. No entanto, os mesmos padrões psíquicos podem ser usados contra a própria Distorção, transformando uma maré revolta em um mar de almas plácidas, ao menos por algum tempo.",
  "Surge_Prevention_2_Effect": "Concede estratagema: Prevenção de Elevação 2",
  "Heal_1_Title": "Cura 1",
  "Heal_1_Description": "Em certas ocasiões, meu trabalho demandou que eu revertesse os estragos que o Deus da Peste pode causar em suas vítimas. Estender essa habilidade à fisiologia complexa dos seus cavaleiros não é tão simples, mas, por meio de estudos meticulosos, acredito ser capaz de acelerar os processos regenerativos inerentes ao corpo deles.",
  "Heal_1_Benefit": "Ganhe estratagema: Cura 1",
  "Heal_1_Briefing": "Tenho estudado a fisiologia dos Astartes. Não pretendo me passar por Apotecário, mas conheço a diferença entre uma glândula de Betcher e uma neuroglote. É suficiente para, com um pouco de concentração, estimular as funções regenerativas naturais dos cavaleiros e fazê-las entrar em atividade em uma escala de tempo muito menor.",
  "Heal_1_Effect": "Concede estratagema: Cura 1",
  "Righteous_Endurance_Title": "Vigor dos Justos",
  "Righteous_Endurance_Description": "A fisiologia dos seus Astartes não para de me surpreender: acredito que posso focalizar os poderes psíquicos dos seus cavaleiros para recompor até mesmo um irmão que tenha caído em batalha.",
  "Righteous_Endurance_Benefit": "Ganhe estratagema: Vigor dos Justos",
  "Righteous_Endurance_Briefing": "Ainda que o Imperador os tenha provido com uma fisiologia vastamente superior, ainda há limites para o que vocês podem suportar. No entanto, estudando como a cepa Tentarus manifesta novas deformidades, vi como podemos trazer um irmão caído de volta à ação. Usemos as ferramentas dos inimigos contra eles, e tragamos de volta o que parecia perdido.",
  "Righteous_Endurance_Effect": "Concede estratagema: Vigor dos Justos",
  "Heal_2_Title": "Cura 2",
  "Heal_2_Description": "Aprofundando os estudos na fisiologia dos Astartes, posso melhorar minha capacidade de acelerar a regeneração natural de seus cavaleiros. Uma solução temporária, mas que os ajudará enquanto não recebem o tratamento adequado no Apotecárion.",
  "Heal_2_Benefit": "Ganhe estratagema: Cura 2",
  "Heal_2_Briefing": "Concluí meus estudos acerca da fisiologia dos Astartes. Vocês são espécimes fascinantes, verdadeiras obras do Imperador... De toda sorte, estou confiante em poder ajudar na recuperação mesmo de um Cavaleiro alquebrado, caso você assim o queira.",
  "Heal_2_Effect": "Concede estratagema: Cura 2",
  "Enhanced_Focus_Title": "Concentração Aumentada",
  "Enhanced_Focus_Description": "Você foi testemunha das benesses que posso oferecer aos seus cavaleiros em terra, no entanto sei que mais é possível. Nas horas livres, investiguei alguns métodos que posso usar para amparar meus esforços. Determine uma pesquisa aprofundada para que possamos usar toda a força de nossas psiquês contra os inimigos.",
  "Enhanced_Focus_Benefit": "+1 espaço de estratagema",
  "Enhanced_Focus_Briefing": "Aprendi muito desde que invadi o campo psíquico da Proliferação pela primeira vez. Foi apenas um corte, a princípio... mas agora é possível abrir um abismo enorme. No entando, vou precisar acessar uma parte substancial do poder psíquico a bordo desta nave, incluindo o seu, Comandante. Com isso, vou ter como dar o devido apoio aos seus Cavaleiros direto da órbita.",
  "Enhanced_Focus_Effect": "+1 espaço de estratagema",
  "Precision_Teleport_Title": "Portal do Infinito",
  "Precision_Teleport_Description": "Tenho estudado o uso não convencional que seu Capítulo faz de teleportadores na transferência de forças para o solo. Ele mostra uma flexibilidade louvável, mas creio ser possível expandir ainda mais a tática para permitir deslocamentos na própria superfície sem ajuda de um teleportador pessoal.",
  "Precision_Teleport_Benefit": "Ganhe estratagema: Portal do Infinito",
  "Precision_Teleport_Briefing": "No cerne, a teleportação envolve uma transição que perpassa a Distorção e, em princípio, pode ser alcançada sem o uso de um teleportador pessoal. Táticas assim geralmente são consideradas muito perigosas sem uma baliza no éter, mas agora posso direcionar o próprio teleportador da [b:Proclamação] para criar um farol temporário onde for necessário.",
  "Precision_Teleport_Effect": "Ganhe estratagema: Portal do Infinito",
  "Tide_Of_Shadows_Title": "Maré de Sombras",
  "Tide_Of_Shadows_Description": "A constituição extraordinária de seus cavaleiros os protege das aflições mais atrozes do Deus da Peste, mas nem eles estão imunes em meio ao combate. Permita-me estudar como aprimorar a resistência natural deles para que fiquem praticamente invulneráveis.",
  "Tide_Of_Shadows_Benefit": "Ganhe estratagema: Maré de Sombras",
  "Tide_Of_Shadows_Briefing": "Eu me deparei com um estratagema fascinante enquanto investigava seus arquivos: a Maré de Sombras, em que o fluxo da distorção é manipulado para envolver cavaleiros em fragmentos do próprio immaterium. Meus experimentos mostram que isso tem o efeito fortuito de confundir os artifícios do Deus da Peste na trajetória para o alvo, deixando os cavaleiros efetivamente imunes.",
  "Tide_Of_Shadows_Effect": "Concede estratagema: Maré de Sombras",
  "Dominate_Title": "Dominar",
  "Dominate_Description": "Assim como não há emoção maior que adentrar outra mente a fim de dominá-la, não há tática melhor que lançar seus adversários uns contra os outros. O Imperador é a nascente de toda a força; usaremos as fraquezas internas dos inimigos contra eles mesmos.",
  "Dominate_Benefit": "Ganhe estratagema: Dominar",
  "Dominate_Briefing": "Tenho estudado o Liber Hereticalum. Ele propõe que os demônios sejam não seres sencientes, mas meros fragmentos do mestre levados a achar que são dotados de vontade. Uma teoria digna de uma análise mais aprofundada, mas que abre um vetor de ataque substancial: revelando essa \"verdade\" aos nossos inimigos, podemos ganhar o controle da psiquê deles e usá-los brevemente para alcançar nossos objetivos.",
  "Dominate_Effect": "Concede estratagema: Dominar",
  "Reflective_Insight_1_Title": "Visão Reflexiva\\u00A01",
  "Reflective_Insight_1_Description": "Aprendi a admirar a resiliência extraordinária dos Cavaleiros Cinzentos. Eles são todos psíquicos competentes, mas acredito que parte do poder que detêm seja calcada nos ritos e sacramentos de seu Capítulo; um poder que pode fortalecer minha capacidade de oferecer apoio em batalha.",
  "Reflective_Insight_1_Benefit": "+1 uso de estratagema",
  "Reflective_Insight_1_Briefing": "Acabo de concluir os salmos de encerramento de um rito pouco conhecido que encontrei soterrado em sua coleção. O mais intrigante é que suas propriedades são paradoxais: ele ensina a focar a atenção e, ao mesmo tempo, a expandir a força de vontade, para que se possa alcançar objetivos ainda maiores em nome do Imperador. Já posso sentir a claridade de propósito que ele traz. Resta a nós tirar o máximo proveito disso, Comandante!",
  "Reflective_Insight_1_Effect": "+1 uso de estratagema",
  "Reflective_Insight_2_Title": "Visão Reflexiva\\u00A02",
  "Reflective_Insight_2_Description": "Aprendi a admirar a resiliência extraordinária dos Cavaleiros Cinzentos. Eles são todos psíquicos competentes, mas acredito que parte do poder que detêm seja calcada nos ritos e sacramentos de seu Capítulo; um poder que pode fortalecer minha capacidade de oferecer apoio em batalha.",
  "Reflective_Insight_2_Benefit": "+1 uso de estratagema",
  "Reflective_Insight_2_Briefing": "Tenho estudado detidamente os sacramentos dos Cavaleiros Cinzentos. Admito, não foi fácil ler infindáveis descrições de pompa e pedantismo, mas pude destilar os sacramentos em um acumulado duradouro de verdade e perspectiva. Trata-se de uma lição sobre a qual refletirei quando a exaustão da batalha pesar sobre minha pisquê.",
  "Reflective_Insight_2_Effect": "+1 uso de estratagema",
  "Torpor_Title": "Torpor",
  "Torpor_Description": "Mesmo com minha experiência em combate limitada, sei que o poder de manobra é um multiplicador de força. Vamos impedir que os inimigos tomem partido disso para que seus cavaleiros possam exterminá-los com facilidade.",
  "Torpor_Benefit": "Ganhe estratagema: Torpor",
  "Torpor_Briefing": "A indolência é um pecado capital que a Proliferação provoca em suas vítimas. No entanto, isolei os padrões químicos e psíquicos que criam esse efeito. Por isso, agora usaremos as armas do Deus da Peste contra seus lacaios. Minha pesquisa sugere que a exposição prolongada ao campo da Proliferação possa até mesmo deixá-los particularmente suscetíveis.",
  "Torpor_Effect": "Concede estratagema: Torpor",
  "Precision_Bombard_Title": "Bombardeio de Precisão",
  "Precision_Bombard_Description": "Os canhões da Proclamação são armas poderosas, mas a falta de precisão a longas distâncias normalmente prejudica a capacidade que têm de dar apoio em terra. Não mais. Agora posso dominar os servidores que controlam a matriz da arma e usar minha visão da Distorção para guiá-los com precisão aceitável.",
  "Precision_Bombard_Benefit": "Ganhe estratagema: Bombardeio de Precisão",
  "Precision_Bombard_Briefing": "Trabalhando com a Domina, agora posso guiar psiquicamente os servidores que controlam a matriz da arma na parte inferior da nave. Normalmente, isso seria uma violação do protocolo do Adeptus Mechanicus, mas sua Tecnomadre é dotada de um pensamento inovador louvável. Com essa aliança, agora posso direcionar as armas da nave para desferir um bombardeio orbital por meio do campo psíquico da Proliferação.",
  "Precision_Bombard_Effect": "Concede estratagema: Bombardeio de Precisão",
  "Bloom_Excision_Title": "Ablação da Proliferação",
  "Bloom_Excision_Description": "A mixórdia de mutações que a Proliferação provoca em nossos inimigos é um fenômeno fascinante, ainda que, em última análise, seja problemático para os seus cavaleiros. Acredito que possamos adaptar os ritos de banimento habituais para remover essas mutações, negando aos inimigos as bênçãos que concedem.",
  "Bloom_Excision_Benefit": "Ganhe estratagema: Ablação da Proliferação",
  "Bloom_Excision_Briefing": "A Proliferação é um contágio profano. Torpe e destrutiva, sim, mas os simulacros corretos de banimento devem funcionar contra ela, da mesma forma que funcionam contra os demônios. Por isso, revisei um ritual de ablação ancestral. Após a realização dele, a conexão dos inimigos com a Proliferação será cortada; as dádivas do Deus da Peste serão arrancadas de seus corpos.",
  "Bloom_Excision_Effect": "Concede estratagema: Ablação da Proliferação",
  "Word_Of_The_Emperor_Title": "Palavra do Imperador",
  "Word_Of_The_Emperor_Description": "Mesmo o mais ímpio dos traidores estremece perante uma manifestação da verdade do Imperador. Falaremos com a voz Dele, e nossos inimigos fugirão da justiça com a qual sabem estar em dívida.",
  "Word_Of_The_Emperor_Benefit": "Ganhe estratagema: Palavra do Imperador",
  "Word_Of_The_Emperor_Briefing": "Chegou a hora dos servos de Nurgle ouvirem o poder do Imperium. Tenho estudado os registros do Inquisidor Pal Rhanna, capaz de invocar uma voz que produzia absoluta obediência e profundo pavor. Eu sempre consegui angariar uma certa autoridade, mas agora esses traidores estremecerão de medo, pois o Imperador há de falar através de mim!",
  "Word_Of_The_Emperor_Effect": "Concede estratagema: Palavra do Imperador",
  "Strength_Of_Spirit_Title": "Força do Espírito",
  "Strength_Of_Spirit_Description": "Eu sei que vocês Cavaleiros Cinzentos apreciam o valor da tática de choque e da agressividade decisiva. Com algum estudo, posso fortalecer as proteções mentais deles, para incapacitarem o inimigo antes que ele tenha chance de responder.",
  "Strength_Of_Spirit_Benefit": "Ganhe estratagema: Força do Espírito",
  "Strength_Of_Spirit_Briefing": "Seus cavaleiros detêm força na mente e no corpo, mas as criações do Deus da Peste evoluíram e se tornaram singularmente resilientes mesmo aos golpes dos guerreiros mais poderosos. Para combater isso, estudei os grimórios e encontrei uma rubrica criada pelo Grande Mestre Yotun para produzir um estado de extremo foco e determinação.",
  "Strength_Of_Spirit_Effect": "Concede estratagema: Força do Espírito",
  "Sanctuary_Title": "Alto Santuário",
  "Sanctuary_Description": "Sei que há momentos em que mesmo o mais convicto dos guerreiros precisa de uma trégua para se preparar para a retomada da ofensiva. A força de vontade e o poder psíquico servirão de escudo para seus cavaleiros quando a ofensiva inimiga ameaçar sobrepujá-los.",
  "Sanctuary_Benefit": "Ganhe estratagema: Alto Santuário",
  "Sanctuary_Briefing": "Normalmente, uma aura de Santuário se limita ao usuário e seus arredores, mas eu descobri diversos métodos que permitem estender a energia psíquica por milhares de metros. Essa estimativa claramente provém de alguém sem ambição! Tenho confiança de que, com a ajuda de seus Irmãos em terra, posso propelir o Santuário a distâncias muito maiores.",
  "Sanctuary_Effect": "Ganhe estratagema: Alto Santuário",
  "Mass_Purification_Title": "Purificação em Massa",
  "Mass_Purification_Description": "O Deus da Peste \"abençoa\" suas vítimas com um sem-número de aflições. Embora eu não duvide da resistência de seus cavaleiros, posso fortalecer ainda mais a égide que portam. Aliviaremos o fardo sobre eles para que possam retaliar o inimigo sem demora.",
  "Mass_Purification_Benefit": "Ganhe estratagema: Purificação em Massa",
  "Mass_Purification_Briefing": "Tenho estudado os arquivos de um Mundo Convento que foi consumido rapidamente nos estágios iniciais da pandemia. De competência absolutamente indiscutível, a Irmã Hospitalária responsável por ele desenvolveu tratamentos de purificação em massa. Podemos dar seguimento ao que ela começou: partindo das observações da Irmã, posso canalizar uma bênção purificante para o solo, expurgando aflições malignas de seus cavaleiros.",
  "Mass_Purification_Effect": "Concede estratagema: Purificação em Massa",
  "Enhanced_Focus_2_Title": "Concentração Aumentada",
  "Enhanced_Focus_2_Description": "Você foi testemunha das benesses que posso oferecer aos seus cavaleiros em terra, no entanto sei que mais é possível. Nas horas livres, investiguei alguns métodos que posso usar para amparar meus esforços. Determine uma pesquisa aprofundada para que possamos usar toda a força de nossas psiquês contra os inimigos.",
  "Enhanced_Focus_2_Benefit": "+1 espaço de estratagema",
  "Enhanced_Focus_2_Briefing": "Acabo de concluir os salmos de encerramento de um rito pouco conhecido que encontrei soterrado em sua coleção. O mais intrigante é que suas propriedades são paradoxais: ele ensina a focar a atenção e, ao mesmo tempo, a expandir a força de vontade, para que se possa alcançar objetivos ainda maiores em nome do Imperador. Já posso sentir a claridade de propósito que ele traz. Resta a nós tirar o máximo proveito disso, Comandante!",
  "Enhanced_Focus_2_Effect": "+1 espaço de estratagema",
  "POPUPS_ResearchCompleteTitle": "Projeto de pesquisa concluído",
  "POPUPS_ResearchCompleteDescription": "Comandante, fomos notificados de que a Inquisidora Vakir concluiu a pesquisa sobre <style=\"UIGreen\">{0}</style>. Ela está no Libris e aguarda novas instruções.",
  "POPUPS_ResearchStratagemCompleteFooter": "Estratagema {0} disponível",
  "POPUPS_ResearchResearchCompleteFooter": "Pesquisa {0} concluída",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Iniciar Nova Pesquisa",
  "Reaper_Located_Title": "Ceifador localizado",
  "Reaper_Located_Description": "O Codex Infestus indicou onde o Ceifador será encontrado!",
  "Reaper_Located_Button": "Às armas, Irmãos!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus não harmonizado",
  "Poxus_Undefeated_Title": "Ceifador Infestus invicto",
  "Necrosus_Undefeated_Title": "Ceifador Necrosus invicto",
  "Mortus_Undefeated_Title": "Ceifador Mortus invicto",
  "Dolorus_Undefeated_Title": "Ceifador Dolorus invicto",
  "Tentarus_Undefeated_Title": "Ceifador Tentarus invicto",
  "Kadex_On_Board_Title": "Missão de Kadex",
  "Kadex_On_Board_Description": "O jogador deve ser forçado a jogar a missão de Kadex aqui, mas não temos os sistemas para fazer isso, portanto o resultado só foi escolhido.",
  "Kadex_On_Board_Yes_Button": "Vitória",
  "Kadex_On_Board_No_Button": "Perder",
  "Purgation_Notice_Title": "Expurgo concluído",
  "Purgation_Notice_Description": "Ritual de Expurgo concluído. Hora de entrar na distorção!",
  "Purgation_Notice_Button": "Rumo à Distorção!",
  "Purgation_Ritual_Half_Done_Title": "Ritual de Expurgo meio concluído",
  "Purgation_Ritual_Half_Done_Description": "O Ritual de Expurgo está quase concluído. As 2 equipes devem estar prontas.",
  "Purgation_Ritual_Half_Done_Button": "Claro",
  "Reaper_Mission_Expired_Title": "O Ceifador escapou",
  "Reaper_Mission_Expired_Description": "O Ceifador covarde deixou o sistema antes de podermos confrontá-lo.",
  "Reaper_Mission_Expiree_Button": "Ele Pagará!",
  "Purgation_Mission_Title": "Missão de Expurgo",
  "Purgation_Mission_Description": "O jogador deve ser forçado a jogar a missão de Expurgo aqui, mas não temos os sistemas para fazer isso, portanto o resultado só foi escolhido.",
  "Purgation_Mission_Yes_Button": "Vitória",
  "Purgation_Mission_No_Button": "Perder",
  "POPUPS_ReaperFoundTitle": "Localização de Ceifador detectada\n",
  "POPUPS_ReaperFoundDescription": "Comandante, a Inquisidora Vakir harmonizou o Codex Toxicus e nos forneceu as coordenadas da localização atual do Ceifador <style=\"UIGreen\">{0}</style>. Esta localização foi adicionada como missão ao Mapa Estelar. Temos de caçar e destruir esse Ceifador imediatamente.",
  "POPUPS_ReaperFoundFooter": "NOVA MISSÃO: CAÇA AO CEIFADOR",
  "RESEARCH_VAKIR_RECOVERING_Type": "VAKIR ferida"
}