{
        "BypassOpportunity_Intro1_Text": "DOMINA LUNETE: Aviso: uma embarcação de Nurgle está em nosso encalço na Distorção. Ela começou a acelerar em curso de interceptação da Proclamação.",
  "BypassOpportunity_Intro2_Text": "IRMÃO ECTAR: É melhor sairmos da Distorção e nos prepararmos para o confronto, Comandante!",
  "BypassOpportunity_Intro3_Text": "DOMINA LUNETE: Alternativa: uma pequena correção de curso em combinação com aceleração máxima os confundiria, mas nosso cronograma seria prejudicado.",
  "BypassOpportunity_Choice0_MenuText": "Tentar recuar.",
  "BypassOpportunity_Choice1_MenuText": "Acelerar Distorção adentro.",
  "BypassOpportunity_Choice2_MenuText": "Abrir fogo.",
  "BypassOpportunity_Choice0_Script01_Text": "INQUISIDORA VAKIR: Recuar não é uma derrota, Comandante. É a guerra que temos de vencer, não escaramuças frívolas.",
  "BypassOpportunity_Choice1_Script01_Text": "DOMINA LUNETE: Ponderação: calculando vetores de variância da tempestade...",
  "BypassOpportunity_Choice1A_Script02_Text": "DOMINA LUNETE: Comandante, a trajetória através da tempestade parece estável. Os sensores indicam que a embarcação inimiga perdeu o rastro da Proclamação.",
  "BypassOpportunity_Choice1B_Script02_Text": "DOMINA LUNETE: Comandante! O Motor de Distorção foi atingido. Retorno de emergência ao Espaçorreal, preparar para confronto!\n\n(Motor de Distorção {warp_drive_level}) É impossível chegar à tempestade a tempo, o motor atingido força você a lutar em uma situação desfavorável.",
  "BypassOpportunity_Choice1B_Script03_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "BypassOpportunity_Choice1B_Script03A_Text": "[Nível de Baterias Bélicas {weapon_level}] A Proclamação destrói a nave inimiga após um curto embate.",
  "BypassOpportunity_Choice1B_Script03B_Text": "[Nível de Baterias Bélicas {weapon_level}] Os canhões de baixa potência da Proclamação têm dificuldade para penetrar na armadura da nave inimiga. Você acaba vencendo, mas não sem sofrer estragos consideráveis.",
  "BypassOpportunity_Choice2_Script01_Text": "DOMINA LUNETE: Retornando para o Espaçorreal. Preparando sistemas de armas para confronto!",
  "BypassOpportunity_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice2_Interaction}",
  "BypassOpportunity_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Os poderosos canhões da Proclamação permitem que você destrua o inimigo e permaneça incólume.",
  "BypassOpportunity_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] A Proclamação destrói a nave inimiga após um curto embate.",
  "BypassOpportunity_Choice2_Script02C_Text": "[Nível de Baterias Bélicas {weapon_level}] Os canhões de baixa potência da Proclamação têm dificuldade para penetrar na armadura da nave inimiga. Você acaba vencendo, mas não sem sofrer estragos consideráveis.",
  "BypassOpportunity_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "BypassOpportunity_Choice1_MenuTextB": "[b:VOCÊ: Acelerar Distorção adentro.]",
  "BypassOpportunity_Choice2_MenuTextB": "[b:VOCÊ: Abrir fogo.]",
  "HidingInTheWarp_Intro1_Text": "DOMINA LUNETE: Alerta: nave de ataque da Guarda da Morte detectada dentro do alcance da nossa bateria de lanças! Ela parece consideravelmente avariada.",
  "HidingInTheWarp_Intro2_Text": "IRMÃO ECTAR: Os covardes já estão correndo de volta para a Distorção. Temos que perseguir e expurgar a embarcação traidora!",
  "HidingInTheWarp_Intro3_Text": "DOMINA LUNETE: Confrontos no interior da Distorção representam um risco inaceitável!",
  "HidingInTheWarp_Choice0_MenuText": "Deixar para lá.",
  "HidingInTheWarp_Choice1_MenuText": "Entrar na Distorção em perseguição.",
  "HidingInTheWarp_Choice2_MenuText": "Iniciar confronto, mas evitar a Distorção.",
  "HidingInTheWarp_Choice0_Script01_Text": "INQUISIDORA VAKIR: Uma decisão astuta, Comandante.",
  "HidingInTheWarp_Choice1_Script01_Text": "IRMÃO ECTAR: Abrir fogo. Acabem com eles!",
  "HidingInTheWarp_Choice1_Script02A_Text": "[Campo de Geller Aprimorado] O potente Campo de Geller da Proclamação a protege de perigos imprevisíveis, e você pode destruir a nave enfraquecida no interior da Distorção.",
  "HidingInTheWarp_Choice1_Script02B_Text": "[Campo de Geller Aprimorado] O Campo de Geller da Proclamação acaba ruindo no meio do combate, demônios invadem a embarcação e partem para cima dos seus cavaleiros enquanto você termina de dar cabo da nave avariada.",
  "HidingInTheWarp_Choice2_Script01_Text": "DOMINA LUNETE: Disparando canhão dianteiro!",
  "HidingInTheWarp_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "HidingInTheWarp_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] As armas da Proclamação destroem a nave antes que ela tenha chance de escapar.",
  "HidingInTheWarp_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] A embarcação inimiga toma ação evasiva enquanto responde ao fogo. Após um breve embate, ela foge para a Distorção.",
  "HidingInTheWarp_Choice0_MenuTextB": "[b:VOCÊ: Deixar para lá.]",
  "HidingInTheWarp_Choice1_MenuTextB": "[b:VOCÊ: Entrar na Distorção em perseguição.]",
  "HidingInTheWarp_Choice2_MenuTextB": "[b:VOCÊ: Iniciar confronto, mas evitar a Distorção.]",
  "WarpGrapple_Intro0_Text": "A Proclamação está cruzando a Distorção quando, subitamente, se depara com uma Pestifernau de Nurgle que não apareceu antes nos seus sensores:",
  "WarpGrapple_Intro1_Text": "DOMINA LUNETE: Alerta: a embarcação inimiga afixou arpéus em nosso casco! Decolagem de diversos módulos detectada em nossa embarcação...",
  "WarpGrapple_Intro2_Text": "IRMÃO ECTAR: Eles vão nos invadir! É melhor sairmos da Distorção imediatamente!",
  "WarpGrapple_Intro3_Text": "DOMINA LUNETE: Negativo: a proximidade da Pestifernau causará uma colisão catastrófica! Nossas baterias de canhão estão igualmente restringidas!",
  "WarpGrapple_Intro4_Text": "IRMÃO ECTAR: Inteligente. Dentro deste espaço, eles ligaram o próprio destino ao nosso. Quais são nossas opções?",
  "WarpGrapple_Intro5_Text": "DOMINA LUNETE: Ponderação: detonação localizada do nosso Motor de Distorção pode desvencilhar os arpéus. Dano subsequente: desconhecido.",
  "WarpGrapple_Intro6_Text": "IRMÃO ECTAR: Avariar nosso Motor de Distorção é menos arriscado que abrir fogo?",
  "WarpGrapple_Intro7_Text": "DOMINA LUNETE: Confirmado...",
  "WarpGrapple_Choice0_MenuText": "Detonar Motor de Distorção.",
  "WarpGrapple_Choice1_MenuText": "Disparar na nave dentro da Distorção.",
  "WarpGrapple_Choice2_MenuText": "Rechaçar os invasores!",
  "WarpGrapple_Choice0_Script01_Text": "IRMÃO ECTAR: Preparar para impacto!",
  "WarpGrapple_Choice0_Script02_Text": "A explosão desvencilha a Pestifernau inimiga quando você sai da Distorção, deixando o sistema do motor danificado e Lunete, ferida. Vocês não estão sendo perseguidos.",
  "WarpGrapple_Choice1_Script01_Text": "IRMÃO ECTAR: Teremos que correr o risco, Domina. Abrindo fogo!",
  "WarpGrapple_Choice1A_Script02_Text": "(Campo de Geller Aprimorado) O Campo de Geller se mantém firme e você destrói a embarcação acoplada sem sofrer danos.",
  "WarpGrapple_Choice1B_Script02_Text": "{battle_interaction:WarpGrapple_Choice1B_Interaction}",
  "WarpGrapple_Choice1B_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] As baterias bélicas falham quando o Campo de Geller rui rapidamente, mas não antes de o cruzador da Guarda da Morte sofrer dano fatal.",
  "WarpGrapple_Choice1B_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Após o colapso do Campo de Geller, a Proclamação sofre violentas explosões e suas Baterias Bélicas são detonadas. Felizmente, a blindagem do cruzador acoplado é mais fraca que a sua, e ele é feito em pedaços.",
  "WarpGrapple_Choice2_Script01_Text": "IRMÃO ECTAR: Combateremos até o último deles, se preciso!",
  "WarpGrapple_Choice2_Script02_Text": "A Proclamação é invadida por um exército da Guarda da Morte. Seus Cavaleiros lutam com bravura, impedindo grandes avarias à Proclamação, e avançam contra a Pestifernau, mesmo com todos os danos sofridos pela nossa Força de Ataque.",
  "WarpGrapple_Choice0_MenuTextB": "[b:VOCÊ: Detonar Motor de Distorção.]",
  "WarpGrapple_Choice1_MenuTextB": "[b:VOCÊ: Disparar na nave dentro da Distorção.]",
  "WarpGrapple_Choice2_MenuTextB": "[b:VOCÊ: Rechaçar os invasores!]",
  "BurstingPustules_Intro1_Text": "DOMINA LUNETE: Alerta: Pestifernau da Guarda da Morte detectada!",
  "BurstingPustules_Intro2_Text": "IRMÃO ECTAR: Ela está se aproximando em alta velocidade, Comandante!",
  "BurstingPustules_Intro3_Text": "DOMINA LUNETE: Aviso: pústulas corrompedoras localizadas na superfície da nave. Combate de curta distância representa risco extremo!",
  "BurstingPustules_Intro4_Text": "INQUISIDORA VAKIR: Permita que eu contribua com isso: tenho um mantra Psicométrico que agitará as pústulas e as fará explodir... No entanto, isso consumirá minha energia.",
  "BurstingPustules_Intro5A_Text": "IRMÃO ECTAR: Agradecemos a oferta, Inquisidora, mas ainda podemos lutar de longe!",
  "BurstingPustules_Intro5B_Text": "IRMÃO ECTAR: Comandante, devemos lançar uma força de ataque para derrotar a nave por dentro!",
  "BurstingPustules_Choice0_MenuText": "Tentar recuar.",
  "BurstingPustules_Choice1_MenuText": "Usar a ajuda da Inquisidora.",
  "BurstingPustules_Choice2_MenuText": "Abrir fogo de longe.",
  "BurstingPustules_Choice3_MenuText": "Mandar uma força de ataque.",
  "BurstingPustules_Choice0_Script01_Text": "IRMÃO ECTAR: O Grande Mestre não ficará contente com isso.",
  "BurstingPustules_Choice1_Script01_Text": "INQUISIDORA VAKIR: Eu farei o que for possível!",
  "BurstingPustules_Choice1_Script02A_Text": "Vakir consegue estourar as pústulas a uma distância segura e a Proclamação sofre danos mínimos antes destruir a nave inimiga.",
  "BurstingPustules_Choice1_Script02B_Text": "[Ablação da Proliferação As pústulas resistem aos esforços de Vakir e explodem em uma nuvem tóxica que atravessa o casco da Proclamação. Os Cavaleiro Cinzentos podem ser imunes, mas há outros a bordo menos resilientes.",
  "BurstingPustules_Choice2_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "BurstingPustules_Choice2_Script02_Text": "{battle_interaction:BurstingPustules_Choice2_Interaction}",
  "BurstingPustules_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] A Proclamação derrota o inimigo com facilidade antes que ele se aproxime demais.",
  "BurstingPustules_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] O cruzador inimigo se aproxima da Proclamação e corrói o casco. Ele contamina a disponibilidade de servidores antes que você possa derrotá-lo.",
  "BurstingPustules_Choice3_Script01_Text": "IRMÃO ECTAR: Ataquem, meus Irmãos!",
  "BurstingPustules_Choice3_Script02_Text": "A força de ataque consegue desativar o cruzador, permitindo que a Proclamação vença o embate sofrendo danos mínimos.",
  "BurstingPustules_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "BurstingPustules_Choice1_MenuTextB": "[b:VOCÊ: Usar a ajuda da Inquisidora.]",
  "BurstingPustules_Choice2_MenuTextB": "[b:VOCÊ: Abrir fogo de longe.]",
  "BurstingPustules_Choice3_MenuTextB": "[b:VOCÊ: Mandar uma força de ataque.]",
  "CloudOfFlies_Intro1_Text": "DOMINA LUNETE: Pestifernau da Guarda da Morte detectada! Leituras anômalas...",
  "CloudOfFlies_Intro2_Text": "INQUISIDORA VAKIR: Um enxame de Moscas Pestíferas! Uma das defesas repugnantes de Nurgle.",
  "CloudOfFlies_Intro3_Text": "DOMINA LUNETE: Confirmado: sistemas de mira inativados. Não é possível estabelecer um travamento estável.",
  "CloudOfFlies_Intro4_Text": "IRMÃO ECTAR: Comandante, permita o envio de um Esquadrão de Ataque e acabaremos com eles sem demora!",
  "CloudOfFlies_Intro5_Text": "DOMINA LUNETE: Alternativa: farei interface direta com o aparato bélico para detonar nossas provisões em voo. Isso deve cuidar do enxame defensivo.",
  "CloudOfFlies_Choice0_MenuText": "Tentar recuar.",
  "CloudOfFlies_Choice1_MenuText": "Fazer Lunete atirar no enxame.",
  "CloudOfFlies_Choice2_MenuText": "Mandar uma força de ataque.",
  "CloudOfFlies_Choice3_MenuText": "Abrir fogo.",
  "CloudOfFlies_Choice1_Script01_Text": "DOMINA LUNETE: Acionando Motor de Distorção.",
  "CloudOfFlies_Choice2_Script01_Text": "DOMINA LUNETE: Farei interface com o aparato de mira.",
  "CloudOfFlies_Choice2_Script02_Text": "Lunete consegue reconfigurar seus canhões para fazer disparos explosivos nas proximidades do cruzador, incinerando os insetos protetores. No entanto, ela se fere na batalha que precede a destruição da Pestifernau.",
  "CloudOfFlies_Choice3_Script01_Text": "IRMÃO ECTAR: Ataquem, meus Irmãos!",
  "CloudOfFlies_Choice3_Script02_Text": "A força de ataque consegue comprometer as defesas da nave inimiga, embora isso cause um número considerável de baixas.",
  "CloudOfFlies_Choice4_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "CloudOfFlies_Choice4_Script02_Text": "{battle_interaction:CloudOfFlies_Choice4_Interaction}",
  "CloudOfFlies_Choice4_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] As armas da Proclamação se provam à altura do desafio e destroem o cruzador com poder de fogo avassalador.",
  "CloudOfFlies_Choice4_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Após a troca de diversas saraivadas, a Pestifernau escapa incólume para a Distorção.",
  "CloudOfFlies_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "CloudOfFlies_Choice1_MenuTextB": "[b:VOCÊ: Fazer Lunete atirar no enxame.]",
  "CloudOfFlies_Choice2_MenuTextB": "[b:VOCÊ: Mandar uma força de ataque.]",
  "CloudOfFlies_Choice3_MenuTextB": "[b:VOCÊ: Abrir fogo.]",
  "FleshyHulk_Intro1_Text": "DOMINA LUNETE: Situação: embarcação de imensas proporções se aproximando em vetor de ataque!",
  "FleshyHulk_Intro2_Text": "IRMÃO ECTAR: Uma monstruosidade abjeta de imundície pestilenta. Abrir fogo!",
  "FleshyHulk_Intro3_Text": "DOMINA LUNETE: Alerta: o armamento atual parece ineficaz.",
  "FleshyHulk_Intro4_Text": "IRMÃO ECTAR: Comandante, você já sabe qual é a resposta! Um Esquadrão de Ataque de nossos Irmãos dará cabo da ameaça sem dificuldade!",
  "FleshyHulk_Intro5_Text": "DOMINA LUNETE: Alternativa: as baterias de canhões podem ser sobrecarregadas para perfurar o casco. Risco de dano: considerável.",
  "FleshyHulk_Intro6_Text": "INQUISIDORA VAKIR: A embarcação está se movendo a baixa velocidade. Podemos disparar um torpedo Exterminatus na trajetória dela. Ele dará fim a essa imundície.",
  "FleshyHulk_Intro7_Text": "DOMINA LUNETE: Ponderação: a sugestão da Inquisidora é viável, mas exigiria a neutralização de todos os protocolos de segurança.",
  "FleshyHulk_Intro8_Text": "IRMÃO ECTAR: De forma alguma. Este não é um uso sancionado para o Exterminatus!",
  "FleshyHulk_Choice0_MenuText": "Tentar recuar.",
  "FleshyHulk_Choice1_MenuText": "Disparar torpedo Exterminatus.",
  "FleshyHulk_Choice2_MenuText": "Mandar uma força de ataque.",
  "FleshyHulk_Choice3_MenuText": "Sobrecarregar os canhões.",
  "FleshyHulk_Choice1_Script01_Text": "DOMINA LUNETE: Sim, não é preciso iniciar um embate.",
  "FleshyHulk_Choice2_Script01_Text": "INQUISIDORA VAKIR: Será uma experiência iluminadora, Comandante. Vamos lá!",
  "FleshyHulk_Choice2_Script02_Text": "O torpedo Exterminatus destrói o cruzador inimigo com facilidade, mas o procedimento de carregamento acelerado causa um acidente. Kai considera sua tática rudimentar imprópria dos Cavaleiros Cinzentos.",
  "FleshyHulk_Choice3_Script01_Text": "IRMÃO ECTAR: Os Escudos do Voto dos Cavaleiros estão afixados. Eles estão prontos.",
  "FleshyHulk_Choice3_Script02_Text": "O grupo de abordagem abre caminho pelo reator principal e o destrói antes de solicitar extração.",
  "FleshyHulk_Choice4_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "FleshyHulk_Choice4_Script02_Text": "{battle_interaction:FleshyHulk_Choice4_Interaction}",
  "FleshyHulk_Choice4_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Com a sobrecarga, o poderoso armamento da Proclamação destrói o cruzador com facilidade.",
  "FleshyHulk_Choice4_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] A couraça espessa ainda consegue resistir aos seus disparos, mas o armamento termina por abrir um buraco que permite que a Proclamação destrua o cruzador.",
  "FleshyHulk_Choice4_Script02C_Text": "[Nível de Baterias Bélicas {weapon_level}] Mesmo com a sobrecarga, suas armas penetram a carne com dificuldade. A Proclamação sofre um longo ataque antes de o cruzador inimigo sucumbir.",
  "FleshyHulk_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "FleshyHulk_Choice1_MenuTextB": "[b:VOCÊ: Disparar torpedo Exterminatus.]",
  "FleshyHulk_Choice2_MenuTextB": "[b:VOCÊ: Mandar uma força de ataque.]",
  "FleshyHulk_Choice3_MenuTextB": "[b:VOCÊ: Sobrecarregar os canhões.]",
  "TentacleShip_Intro1_Text": "DOMINA LUNETE: Alerta: nave inimiga manifestou mutações tentaculares de curto alcance! Contato em 3, 2, 1...\nImpacto! Nossos Escudos Vacuolares foram completamente desintegrados!\nAlerta: armamentos tentaculares se prenderam ao Apotecárion! Rompimento crítico iminente!",
  "TentacleShip_Intro2_Text": "IRMÃO ECTAR: Trono! Temos que agir já, Comandante!",
  "TentacleShip_Intro3_Text": "INQUISIDORA VAKIR: Os tentáculos são mutações criadas pela Proliferação. Odeio sugerir isso, mas se lançarmos parte das nossas Sementes no espaço, a ressonância psíquica pode servir de distração.",
  "TentacleShip_Choice0_MenuText": "Use Sementes para atrair os tentáculos.",
  "TentacleShip_Choice1_MenuText": "Abrir fogo.",
  "TentacleShip_Choice2_MenuText": "Acelere imediatamente para se libertar!",
  "TentacleShip_Choice1_Script01_Text": "INQUISIDORA VAKIR: Como queira.",
  "TentacleShip_Choice1_Script02_Text": "A tática da Inquisidora é bem-sucedida e os tentáculos são atraídos pelas Sementes da Proliferação, permitindo que a Proclamação abra fogo e destrua a Pestifernau antes que ela cause estragos.",
  "TentacleShip_Choice2_Script01_Text": "DOMINA LUNETE: Disparando no alvo!",
  "TentacleShip_Choice2_Script02_Text": "{battle_interaction:TentacleShip_Choice2_Interaction}",
  "TentacleShip_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Embora os tentáculos e o restante da Pestifernau sejam destruídos rapidamente, é impossível evitar os danos ao Apotecárion.",
  "TentacleShip_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] As baterias bélicas enfraquecidas da Proclamação são muito lentas para destruir o inimigo. A nave sofre estragos consideráveis no processo.",
  "TentacleShip_Choice3_Script01_Text": "DOMINA LUNETE: Aceleração iminente, preparar para impacto!",
  "TentacleShip_Choice3_Script02_Text": "Os tentáculos atravessam o casco, causando dano considerável enquanto a nave se liberta e dispara no inimigo.",
  "TentacleShip_Choice0_MenuTextB": "[b:VOCÊ: Usar Sementes para atrair os tentáculos.]",
  "TentacleShip_Choice1_MenuTextB": "[b:VOCÊ: Abrir fogo.]",
  "TentacleShip_Choice2_MenuTextB": "[b:VOCÊ: Acelere imediatamente para se libertar!]",
  "EnemyRam_Intro1_Text": "DOMINA LUNETE: Alerta: colisão com inimigo iminente!",
  "EnemyRam_Intro2_Text": "IRMÃO ECTAR: Preparar para impacto! Comandante, precisamos de ordens!",
  "EnemyRam_Choice0_MenuText": "Abordagem após o impacto!",
  "EnemyRam_Choice1_MenuText": "Sobrecarregue o Motor de Distorção para escapar.",
  "EnemyRam_Choice2_MenuText": "Abrir fogo.",
  "EnemyRam_Choice0_Script01_Text": "IRMÃO ECTAR: Com prazer, Comandante!",
  "EnemyRam_Choice0_Script02_Text": "O aríete causa dano considerável à Proclamação, mas seus Cavaleiros conseguem dar cabo da tripulação inimiga.",
  "EnemyRam_Choice1_Script01_Text": "DOMINA LUNETE: Redirecionando toda a energia para o submotor de distorção!",
  "EnemyRam_Choice1_Script02_Text": "Você consegue escapar da manobra de colisão e usar a vantagem de sua posição para dar cabo da nave inimiga.",
  "EnemyRam_Choice2_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "EnemyRam_Choice2_Script02_Text": "{battle_interaction:EnemyRam_Choice2_Interaction}",
  "EnemyRam_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] A nave é destruída antes de se aproximar da Proclamação.",
  "EnemyRam_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Você demora a destruir o cruzador inimigo e ele atinge a Proclamação, causando dano significativo à nave e à tripulação antes de sucumbir.",
  "EnemyRam_Choice0_MenuTextB": "[b:VOCÊ: Acelerar para se libertar.]",
  "EnemyRam_Choice1_MenuTextB": "[b:VOCÊ: Sobrecarregue o Motor de Distorção para escapar.]",
  "EnemyRam_Choice2_MenuTextB": "[b:VOCÊ: Abrir fogo.]",
  "EnemyBoarders_Intro1_Text": "DOMINA LUNETE: Aviso: Guarda da Morte inimiga invadiu a Proclamação! Relatos indicam que eles estão convergindo para o Arsenal!",
  "EnemyBoarders_Intro2_Text": "IRMÃO ECTAR: Deixe que eu vá, Comandante. Darei uma lição nesses traidores!",
  "EnemyBoarders_Intro3_Text": "DOMINA LUNETE: Análise: nave inimiga pode contar com defesas mínimas. Contraofensiva recomendável.",
  "EnemyBoarders_Intro4_If_Text": "INQUISIDORA VAKIR: Eu posso chegar ao Arsenal. Mande Ectar e seus Cavaleiros atacarem a nave inimiga!",
  "EnemyBoarders_Choice0_MenuText": "Ignorar os invasores e recuar.",
  "EnemyBoarders_Choice1_MenuText": "Mandar Vakir para proteger o Arsenal.",
  "EnemyBoarders_Choice2_MenuText": "Invadir a nave inimiga.",
  "EnemyBoarders_Choice3_MenuText": "Mandar Ectar para o Arsenal.",
  "EnemyBoarders_Choice0_Script01_Text": "IRMÃO ECTAR: Comandante, isso é covardia!",
  "EnemyBoarders_Choice0_Script02_Text": "Enquanto você foge da embarcação inimiga, os intrusos atacam o Arsenal. Eles são trancafiados e mortos com facilidade, mas parte do equipamento é conspurcado e considerado maculado demais para uso. O Grande Mestre Kai se aborrece quando toma conhecimento de suas ações.",
  "EnemyBoarders_Choice1_Script01_Text": "INQUISIDORA VAKIR: Eu não terei misericórdia.",
  "EnemyBoarders_Choice1_Script02A_Text": "(Palavra do Imperador) Vakir gera pânico entre as fileiras da Guarda da Morte, e seus cavaleiros aproveitam a confusão para neutralizar a nave inimiga.",
  "EnemyBoarders_Choice1_Script02B_Text": "(Santuário) Vakir cria um Santuário em torno do Arsenal, contendo os intrusos enquanto seus cavaleiros neutralizam a Pestifernau.",
  "EnemyBoarders_Choice1_Script02C_Text": "Seu grupo de invasão neutraliza rapidamente a Pestifernau inimiga, mas Vakir sofre ferimentos graves e precisa fugir quando a Guarda da Morte cerca o Arsenal. Parte do equipamento é conspurcado e fica maculado demais para uso.",
  "EnemyBoarders_Choice2_Script01_Text": "IRMÃO ECTAR: Os Escudos do Voto dos Cavaleiros estão afixados. Eles estão prontos.",
  "EnemyBoarders_Choice2_Script02_Text": "Seu grupo de invasão inativa a Pestifernau inimiga sem demora, mas a Guarda da Morte a bordo da Proclamação invade o Arsenal antes que você possa detê-la. Parte do equipamento está conspurcado e é considerado maculado demais para uso.",
  "EnemyBoarders_Choice3_Script01_Text": "IRMÃO ECTAR: Sim! Nós somos o martelo, irmão!",
  "EnemyBoarders_Choice3_Script02_Text": "{battle_interaction:EnemyBoarders_Choice3_Interaction}",
  "EnemyBoarders_Choice3_Script02A_Text": "Ectar consegue rechaçar os invasores, mas acaba sendo ferido no processo. Enquanto isso, as armas da Proclamação dão cabo do cruzador inimigo facilmente.",
  "EnemyBoarders_Choice3_Script2B_Text": "Ectar consegue rechaçar os invasores, mas acaba sendo ferido no processo. Enquanto isso, as armas da Proclamação dão cabo do cruzador inimigo após uma rápida troca de tiros.",
  "EnemyBoarders_Choice3_Script2C_Text": "Ectar consegue rechaçar os invasores, mas acaba sendo ferido no processo. Infelizmente, a distração interfere nas suas defesas e a Proclamação sofre danos severos.",
  "EnemyBoarders_Choice0_MenuTextB": "[b:VOCÊ: Ignorar os invasores e recuar.]",
  "EnemyBoarders_Choice1_MenuTextB": "[b:VOCÊ: Mandar Vakir para proteger o Arsenal.]",
  "EnemyBoarders_Choice2_MenuTextB": "[b:VOCÊ: Invadir a nave inimiga.]",
  "EnemyBoarders_Choice3_MenuTextB": "[b:VOCÊ: Mandar Ectar para o Arsenal.]",
  "AssaultOnTheAugurium_Intro1_Text": "DOMINA LUNETE: Alerta: projéteis de pequena escala estão sendo lançados pela embarcação inimiga!",
  "AssaultOnTheAugurium_Intro2_Text": "IRMÃO ECTAR: Torpedos?",
  "AssaultOnTheAugurium_Intro3_Text": "DOMINA LUNETE: Negativo: padrões de análise revelam lançamento de satélite. Transmissões de voz detectadas.",
  "AssaultOnTheAugurium_Intro4_Text": "IRMÃO ECTAR: O que estão transmitindo?",
  "AssaultOnTheAugurium_Intro5_Text": "INQUISIDORA VAKIR: Comandante, isso pode ser a Língua Sombria! Ordene que a tripulação ponha os capacetes e...",
  "AssaultOnTheAugurium_Intro6_Text": "DOMINA LUNETE: – Atualização: vários postos pararam de responder!",
  "AssaultOnTheAugurium_Intro7_Text": "IRMÃO ECTAR: É uma distração, a nave inimiga está manobrando para atacar!",
  "AssaultOnTheAugurium_Choice0_MenuText": "Tentar recuar.",
  "AssaultOnTheAugurium_Choice1_MenuText": "Mandar um Bibliotecário para conter o ruído.",
  "AssaultOnTheAugurium_Choice2_MenuText": "Disparar nos Porta-Vox.",
  "AssaultOnTheAugurium_Choice3_MenuText": "Abrir fogo.",
  "AssaultOnTheAugurium_Choice0_Script01_Text": "IRMÃO ECTAR: Esses traidores devem ser destruídos!",
  "AssaultOnTheAugurium_Choice1_Script01_Text": "IRMÃO ECTAR: Os Cavaleiros do Librarius os silenciarão!",
  "AssaultOnTheAugurium_Choice1_Script02_Text": "Seu Bibliotecário cria uma área de silêncio na nave, protegendo a tripulação da influência da Língua Sombria e permitindo que você sobrepuje facilmente a nave inimiga. Infelizmente, as manifestações do caos foram absorvidas pelo Augurium, que sofre uma reação à energia de distorção.",
  "AssaultOnTheAugurium_Choice2_Script01_Text": "INQUISIDORA VAKIR: Sim, destruam-nos imediatamente!",
  "AssaultOnTheAugurium_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice2_Interaction}",
  "AssaultOnTheAugurium_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Você destrói os porta-vox antes que possam causar dano duradouro. Além disso, consegue eliminar o cruzador inimigo com facilidade.",
  "AssaultOnTheAugurium_Choice2_Script2B_Text": "[Nível de Baterias Bélicas {weapon_level}] As imprecisões que restam na mira da Proclamação atrasam o processo de eliminação dos porta-vox, e o cruzador inimigo recebe vários golpes duros.",
  "AssaultOnTheAugurium_Choice3_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "AssaultOnTheAugurium_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice3_Interaction}",
  "AssaultOnTheAugurium_Choice3_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Você destrói a nave rapidamente, mas os sussurros sombrios dos porta-vox corrompem vários tripulantes, que devem ser expurgados ao fim da batalha.",
  "AssaultOnTheAugurium_Choice3_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Enquanto a Proclamação elimina o cruzador inimigo aos poucos, os sussurros sombrios dos porta-vox corrompem vários tripulantes, que deverão ser expurgados ao fim da batalha.",
  "AssaultOnTheAugurium_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "AssaultOnTheAugurium_Choice1_MenuTextB": "[b:VOCÊ: Mandar um Bibliotecário para conter o ruído.]",
  "AssaultOnTheAugurium_Choice2_MenuTextB": "[b:VOCÊ: Disparar nos Porta-Vox.]",
  "AssaultOnTheAugurium_Choice3_MenuTextB": "[b:VOCÊ: Abrir fogo.]",
  "AssaultOnTheLibris_Intro1_Text": "DOMINA LUNETE: Aviso: a embarcação inimiga está concentrando fogo no Libris Malleus.",
  "AssaultOnTheLibris_Intro2_Text": "INQUISIDORA VAKIR: Eles almejam destruir minha pesquisa!",
  "AssaultOnTheLibris_Intro3_Text": "DOMINA LUNETE: Alerta: os escudo vacuolares foram reduzidos em 90%! Novos impactos romperão o Libris!",
  "AssaultOnTheLibris_Choice0_MenuText": "Tentar recuar.",
  "AssaultOnTheLibris_Choice1_MenuText": "Sobrecarregar os escudos vacuolares do Libris.",
  "AssaultOnTheLibris_Choice2_MenuText": "Manobras evasivas!",
  "AssaultOnTheLibris_Choice3_MenuText": "Abrir fogo!",
  "AssaultOnTheLibris_Choice0_Script01_Text": "IRMÃO ECTAR: Comandante, isso não condiz conosco!",
  "AssaultOnTheLibris_Choice0_Script02_Text": "Quando você se afasta, o inimigo acerta um último disparo em uma seção vulnerável do casco.",
  "AssaultOnTheLibris_Choice1_Script01_Text": "DOMINA LUNETE: Redirecionar energia para os escudos vacuolares.",
  "AssaultOnTheLibris_Choice1_Script02A_Text": "[Escudos Vacuolares 1 Os Escudos Vacuolares sobrecarregados protegem o Libris enquanto suas baterias bélicas destroem a nave inimiga.",
  "AssaultOnTheLibris_Choice1_Script02B_Text": "(Escudos Vacuolares 1) Enfraquecidos, os Escudos Vacuolares desabam sob o fogo cerrado, fazendo o Libris sofrer danos severos antes de destruir a nave inimiga.",
  "AssaultOnTheLibris_Choice2_Script01_Text": "DOMINA LUNETE: Aceleração iminente!",
  "AssaultOnTheLibris_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice2_Interaction}",
  "AssaultOnTheLibris_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Apesar de suas manobras defensivas prolongarem a batalha, as poderosas armas da Proclamação ainda são suficientes para eliminar o cruzador da Guarda da Morte com alguma facilidade.",
  "AssaultOnTheLibris_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Suas manobras defensivas prolongam a batalha. Você consegue proteger o Libris, mas o casco da Proclamação sofre danos severos.",
  "AssaultOnTheLibris_Choice3_Script01_Text": "IRMÃO ECTAR: Abordando o inimigo!",
  "AssaultOnTheLibris_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice3_Interaction}",
  "AssaultOnTheLibris_Choice3_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Suas armas poderosas eliminam a embarcação inimiga antes que perfure o casco do Libris.",
  "AssaultOnTheLibris_Choice3_Script2B_Text": "[Nível de Baterias Bélicas {weapon_level}] Após uma longa troca de tiros, a embarcação inimiga é destruída, mas o Libris sofre danos terríveis.",
  "AssaultOnTheLibris_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "AssaultOnTheLibris_Choice1_MenuTextB": "[b:VOCÊ: Sobrecarregar os escudos vacuolares do Libris.]",
  "AssaultOnTheLibris_Choice2_MenuTextB": "[b:VOCÊ: Manobras evasivas!]",
  "AssaultOnTheLibris_Choice3_MenuTextB": "[b:VOCÊ: Abrir fogo!]",
  "VirulenceAugmentorA_Intro1_Text": "DOMINA LUNETE: Situação: Pestifernau identificada na órbita planetária. Proclamação ainda não detectada.",
  "VirulenceAugmentorA_Intro2_Text": "IRMÃO ECTAR: Ela parece estar descarregando algum composto na atmosfera...",
  "VirulenceAugmentorA_Intro3_Text": "INQUISIDORA VAKIR: São fragmentos de Sementes da Proliferação! Para neutralizar a nave, precisaremos recuperar a munição maligna para estudos.",
  "VirulenceAugmentorA_Intro4_Text": "IRMÃO ECTAR: Eu preferiria uma eliminação da maior distância possível, enquanto temos o elemento-surpresa. O que acha, Comandante?",
  "VirulenceAugmentorA_Choice0_MenuText": "Tentar recuar.",
  "VirulenceAugmentorA_Choice1_MenuText": "Invadir a nave.",
  "VirulenceAugmentorA_Choice2_MenuText": "Tentar neutralizar a nave.",
  "VirulenceAugmentorA_Choice3_MenuText": "Abrir fogo!",
  "VirulenceAugmentorA_Choice0_Script01_Text": "IRMÃO ECTAR: Deixar? Tem certeza disso, Comandante? Estamos falando do inimigo!",
  "VirulenceAugmentorA_Choice1_Script01_Text": "INQUISIDORA VAKIR: Nossos Irmãos partirão imediatamente!",
  "VirulenceAugmentorA_Choice1_Script02_Text": "Seu esquadrão de Cavaleiros se teleporta para a nave e entra em confronto com a Guarda da Morte. Eles recuperam um estoque de Sementes da Proliferação e conseguem destruir a nave, mas não antes de ela lançar sua carga maligna na atmosfera do planeta.",
  "VirulenceAugmentorA_Choice2_Script01_Text": "INQUISIDORA VAKIR: Cuidado com a mira, Comandante!",
  "VirulenceAugmentorA_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice2_Interaction}",
  "VirulenceAugmentorA_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] As armas da Proclamação derrubam facilmente a Pestifernau. Seus Cavaleiros recuperam as Sementes restantes e destroem a embarcação.",
  "VirulenceAugmentorA_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] A blindagem da Pestifernau é mais resistente do que o esperado. Você neutraliza a nave, mas não antes de ela lançar sua carga atroz na atmosfera do planeta. Seus Cavaleiros recuperam as Sementes restantes e destroem o que sobrou da embarcação.",
  "VirulenceAugmentorA_Choice3_Script01_Text": "IRMÃO ECTAR: Queimem-nas dos céus!",
  "VirulenceAugmentorA_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice3_Interaction}",
  "VirulenceAugmentorA_Choice3_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Você ataca antes que a Pestifernau possa reagir, destruindo-a por completo.",
  "VirulenceAugmentorA_Choice3_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Apesar do seu ataque veloz impedir as ações da Pestifernau, ela é um oponente formidável graças a sua blindagem superior, deixando seu casco avariado, mas não destruído.",
  "VirulenceAugmentorA_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "VirulenceAugmentorA_Choice1_MenuTextB": "[b:VOCÊ: Invadir a nave.]",
  "VirulenceAugmentorA_Choice2_MenuTextB": "[b:VOCÊ: Tentar neutralizar a nave.]",
  "VirulenceAugmentorA_Choice3_MenuTextB": "[b:VOCÊ: Abrir fogo!]",
  "VirulenceAugmentorB_Intro1_Text": "DOMINA LUNETE: Alerta: sensores de longo alcance detectaram atividade de uma frota da Guarda da Morte! Escaneando...",
  "VirulenceAugmentorB_Intro2_Text": "IRMÃO ECTAR: Lá! Eles estão... espalhando alguma toxina pútrida da órbita planetária?",
  "VirulenceAugmentorB_Intro3_Text": "INQUISIDORA VAKIR: Uma tática incomum, mas sem dúvida estão disseminando a Proliferação...",
  "VirulenceAugmentorB_Intro4_Text": "DOMINA LUNETE: Análise: Sementes não lançadas podem ser recolhidas dos destroços inimigos.",
  "VirulenceAugmentorB_Intro5_Text": "IRMÃO ECTAR: Uma manobra de colisão a toda velocidade seria um risco, mas pode conter o ataque inimigo e deixar algumas Sementes para recolhermos.",
  "VirulenceAugmentorB_Choice0_MenuText": "Tentar recuar.",
  "VirulenceAugmentorB_Choice1_MenuText": "Acelerar e colidir com o alvo.",
  "VirulenceAugmentorB_Choice2_MenuText": "Tentar neutralizar a nave.",
  "VirulenceAugmentorB_Choice3_MenuText": "Abrir fogo!",
  "VirulenceAugmentorB_Choice0_Script01_Text": "IRMÃO ECTAR: Sangue do Imperador! O que o Grande Mestre Kai dirá de tamanha covardia?!",
  "VirulenceAugmentorB_Choice1_Script01_Text": "DOMINA LUNETE: Aceleração total do motor iniciada!",
  "VirulenceAugmentorB_Choice1_Script02A_Text": "(Motor de Distorção {warp_drive_level}) Ao atingir a Pestifernau com força, sua nave sofre algum dano, mas você consegue deixar a carga de Sementes da Proliferação em segurança acima da atmosfera.",
  "VirulenceAugmentorB_Choice1_Script02B_Text": "(Motor de Distorção {warp_drive_level}) A Pestifernau desvia de impactos diretos em seus pontos mais vulneráveis e dispersa a carga antes de fugir para a distorção.",
  "VirulenceAugmentorB_Choice2_Script01_Text": "INQUISIDORA VAKIR: Tentem não destruir as Sementes!",
  "VirulenceAugmentorB_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice2_Interaction}",
  "VirulenceAugmentorB_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] As armas da Proclamação neutralizam facilmente a Pestifernau antes que ela lance sua carga atroz. Seus Cavaleiros recuperam as Sementes restantes e destroem o que sobrou da embarcação.",
  "VirulenceAugmentorB_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] A blindagem da Pestifernau se mostra mais resistente do que você esperava, e a nave escapa depois de lançar a carga inteira de Sementes sobre o planeta.",
  "VirulenceAugmentorB_Choice3_Script01_Text": "IRMÃO ECTAR: Abrir fogo!",
  "VirulenceAugmentorB_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice3_Interaction}",
  "VirulenceAugmentorB_Choice3_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Você destrói a Pestifernau antes que ela disperse sua carga.\n",
  "VirulenceAugmentorB_Choice3_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Você ataca rapidamente, mas a Pestifernau responde. Ela segura você enquanto dispersa sua carga antes de ser destruída.",
  "VirulenceAugmentorB_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "VirulenceAugmentorB_Choice1_MenuTextB": "[b:VOCÊ: Acelerar e colidir com o alvo.]",
  "VirulenceAugmentorB_Choice2_MenuTextB": "[b:VOCÊ: Tentar neutralizar a nave.]",
  "VirulenceAugmentorB_Choice3_MenuTextB": "[b:VOCÊ: Abrir fogo!]",
  "DelayingTactics_Intro1_Text": "DOMINA LUNETE: Alerta: embarcação inimiga em trajetória incomum!",
  "DelayingTactics_Intro2_Text": "IRMÃO ECTAR: Manobras evasivas? Não é uma tática frequente da Guarda da Morte...",
  "DelayingTactics_Intro3_Text": "INQUISIDORA VAKIR: A comunicação via Voxx do planeta está tomada por verborragia ritualística...",
  "DelayingTactics_Intro4_Text": "IRMÃO ECTAR: Uma distração! Comandante, algo perverso está agindo lá embaixo. Temos que ir já para a superfície!",
  "DelayingTactics_Choice0_MenuText": "Tentar recuar.",
  "DelayingTactics_Choice1_MenuText": "Invadir a nave inimiga.",
  "DelayingTactics_Choice2_MenuText": "Abrir fogo!",
  "DelayingTactics_Choice3_MenuText": "Seguir para o planeta imediatamente!",
  "DelayingTactics_Choice0_Script01_Text": "IRMÃO ECTAR: O quê? Cometi um erro quando indiquei você para o comando?!",
  "DelayingTactics_Choice1_Script01_Text": "IRMÃO ECTAR: Sim! Nós somos o Martelo!",
  "DelayingTactics_Choice1_Script02_Text": "O grupo de invasão sabota os controles de navegação do inimigo e interrompe as manipulações de comunicação dos vox, mas sofre baixas consideráveis.",
  "DelayingTactics_Choice2_Script01_Text": "DOMINA LUNETE: Sondagem: todos os sistemas de armas e baterias ativos.",
  "DelayingTactics_Choice2_Script02_Text": "{battle_interaction:DelayingTactics_Choice2_Interaction}",
  "DelayingTactics_Choice2_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] O poderoso armamento da Proclamação dá cabo do cruzador rapidamente, deixando o caminho livre para a ação em solo.",
  "DelayingTactics_Choice2_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] O cruzador oferece resistência considerável. Quando enfim é destruído, uma explosão de energia psíquica maligna revela que já é tarde demais para conter o avanço da Proliferação.",
  "DelayingTactics_Choice3_Script01_Text": "IRMÃO ECTAR: O Teleportarium está em alerta!",
  "DelayingTactics_Choice3_Script02_Text": "Quando você avança na direção do planeta, o cruzador acerta vários disparos críticos e recua para a Distorção.",
  "DelayingTactics_Choice0_MenuTextB": "[b:VOCÊ: Tentar recuar.]",
  "DelayingTactics_Choice1_MenuTextB": "[b:VOCÊ: Invadir a nave inimiga.]",
  "DelayingTactics_Choice2_MenuTextB": "[b:VOCÊ: Abrir fogo!]",
  "DelayingTactics_Choice3_MenuTextB": "[b:VOCÊ: Seguir para o planeta imediatamente!]"
    }