{
  "ADisobedientPupil_Intro1_Text": "IRMÃO ECTAR: Comandante, tenho notícias inquietantes. O videngenheiro destacado para o Manufactorum foi flagrado acessando arquivos restritos dos Cavaleiros Cinzentos! Isso certamente é obra do inimigo!",
  "ADisobedientPupil_Intro2_Text": "DOMINA LUNETE: Negativo: varreduras de corrupção retornam negativas e interrogatórios não obtiveram nenhum dado relevante. Transgressão de acesso possivelmente foi cometida por engano.",
  "ADisobedientPupil_Intro3_Text": "IRMÃO ECTAR: Os servos de Nurgle são sorrateiros! Ele deve ser expurgado, bem como seus companheiros mais próximos.",
  "ADisobedientPupil_Intro4_Text": "DOMINA LUNETE: Alternativa: rebaixamento e restrição ao acesso. O contingente do Manufactorum já é limitado.",
  "ADisobedientPupil_Choice0_MenuText": "A Inquisidora Vakir deve fazer o interrogatório.",
  "ADisobedientPupil_Choice1_MenuText": "Convertê-lo em Servidor.",
  "ADisobedientPupil_Choice2_MenuText": "Expurgar o videngenheiro.",
  "ADisobedientPupil_Choice3_MenuText": "Rebaixar o videngenheiro.",
  "ADisobedientPupil_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Eu farei o que pede, mas tente manter a casa em ordem. Eu preciso me concentrar na Proliferação!",
  "ADisobedientPupil_Choice_1_Script01_Text": "IRMÃO ECTAR: Sim, uma conversão integral da mente deve resolver.",
  "ADisobedientPupil_Choice_1_Script02_Text": "DOMINA LUNETE: Meio-termo: aceitável.",
  "ADisobedientPupil_Choice_2_Script01_Text": "DOMINA LUNETE: Ineficiência: substituições demandam recursos.",
  "ADisobedientPupil_Choice_2_Script02_Text": "IRMÃO ECTAR: A santidade dos segredos do Capítulo é crucial, Domina.",
  "ADisobedientPupil_Choice_3_Script01_Text": "IRMÃO ECTAR: Comandante, é um risco desnecessário!",
  "ADisobedientPupil_Choice_3_Script02_Text": "DOMINA LUNETE: Negativo: o acesso do videngenheiro aos dados será restringido permanentemente.",
  "ADisobedientPupil_Choice0_MenuTextB": "[b:VOCÊ: A Inquisidora Vakir deve fazer o interrogatório.]",
  "ADisobedientPupil_Choice1_MenuTextB": "[b:VOCÊ: Convertê-lo em Servidor.]",
  "ADisobedientPupil_Choice2_MenuTextB": "[b:VOCÊ: Expurgar o Videngenheiro.]",
  "ADisobedientPupil_Choice3_MenuTextB": "[b:VOCÊ: Rebaixar o Videngenheiro.]",
  "AdvancedClasses_Intro1_Text": "GRANDE MESTRE KAI: Me chamou a atenção que sua campanha anterior deixou a Proclamação sem seus mais veneráveis Cavaleiros. Ao que parece, essa Proliferação não será expurgada rapidamente, por isso farei o que puder para remediar essa deficiência a partir de agora. Dito isso, é preciso equilibrar seus desejos com as necessidades de outras campanhas. Portanto, me diga: que habilidades contribuirão mais com seus intentos?",
  "AdvancedClasses_Choice0_MenuText": "Solicitar um Capelão.",
  "AdvancedClasses_Choice1_MenuText": "Solicitar um Bibliotecário.",
  "AdvancedClasses_Choice2_MenuText": "Solicitar um Paladino.",
  "AdvancedClasses_Choice3_MenuText": "Solicitar um Purificador.",
  "AdvancedClasses_Choice_0_Script01_Text": "IRMÃO ECTAR: Ótimo. A firmeza espiritual de nossos irmãos tem andado em falta nos últimos tempos.",
  "AdvancedClasses_Choice_1_Script01_Text": "IRMÃO ECTAR: Sim, teremos uma serventia para o de maior aptidão psíquica.",
  "AdvancedClasses_Choice_2_Script01_Text": "IRMÃO ECTAR: A guerra solidifica o espírito de luta de um homem nascido para grandes feitos.",
  "AdvancedClasses_Choice_3_Script01_Text": "IRMÃO ECTAR: Sim, um companheiro Irmão-Purificador seria útil no campo de batalha.",
  "AdvancedClasses_Choice0_MenuTextB": "[b:VOCÊ: Solicitar um Capelão]",
  "AdvancedClasses_Choice1_MenuTextB": "[b:VOCÊ: Solicitar um Bibliotecário.]",
  "AdvancedClasses_Choice2_MenuTextB": "[b:VOCÊ: Solicitar um Paladino.]",
  "AdvancedClasses_Choice3_MenuTextB": "[b:VOCÊ: Solicitar um Purificador.]",
  "APaladinsQuest_Intro1_Text": "IRMÃO ECTAR: Um de nossos Irmãos foi chamado a se juntar aos Paladinos. Ele precisará de tempo fora da nave para concluir o treinamento.",
  "APaladinsQuest_Intro2_Text": "INQUISIDORA VAKIR: Você perdeu o juízo? Cada um dos seus Cavaleiros é essencial para esta campanha!",
  "APaladinsQuest_Intro3_Text": "IRMÃO ECTAR: É um importante rito de passagem para nosso Irmão! Um Paladino pode vir a ser útil, mesmo que tenhamos de seguir sem ele por algum tempo.",
  "APaladinsQuest_Intro4_Text": "INQUISIDORA VAKIR: Comandante, se esse cavaleiro insiste em provar seu valor, por que não o usamos no combate à Proliferação?",
  "APaladinsQuest_Choice0_MenuText": "Mandá-lo para combater a Proliferação.",
  "APaladinsQuest_Choice1_MenuText": "Permitir que o Cavaleiro prossiga em sua missão.",
  "APaladinsQuest_Choice2_MenuText": "Não podemos abrir mão de nenhum Cavaleiro.",
  "APaladinsQuest_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Ótimo. Eu vou definir um alvo adequado para ele.",
  "APaladinsQuest_Choice_1_Script01_Text": "IRMÃO ECTAR: Não podemos ficar no caminho do destino.",
  "APaladinsQuest_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Que desperdício!",
  "APaladinsQuest_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Ao menos um de vocês vê sentido.",
  "APaladinsQuest_Choice0_MenuTextB": "[b:VOCÊ: Mandá-lo para combater a Proliferação.]",
  "APaladinsQuest_Choice1_MenuTextB": "[b:VOCÊ: Permitir que o Cavaleiro prossiga em sua missão.]",
  "APaladinsQuest_Choice2_MenuTextB": "[b:VOCÊ: Não podemos abrir mão de nenhum Cavaleiro.]",
  "ApothecarionOverload_Intro1_Text": "IRMÃO ECTAR: Comandante, nosso Apotecárion está operando além da capacidade. Reconheço que o tempo e os recursos são escassos, mas o melhor dos cuidados para com nossos Irmãos de Batalha é crucial para o nosso desempenho em campo!",
  "ApothecarionOverload_Choice0_MenuText": "Designar um Apotecário para oferecer suporte.",
  "ApothecarionOverload_Choice1_MenuText": "Conduzir procedimentos médicos arriscados.",
  "ApothecarionOverload_Choice2_MenuText": "Não fazer nada por ora.",
  "ApothecarionOverload_Choice_1_Script01_Text": "IRMÃO ECTAR: Um Irmão adequado será designado imediatamente.",
  "ApothecarionOverload_Choice_2_Script01_Text": "IRMÃO ECTAR: Os Apotecários serão instruídos; nossa missão é essencial.",
  "ApothecarionOverload_Choice_3_Script01_Text": "DOMINA LUNETE: Aviso: sistemas não críticos serão desativados para conservar recursos.",
  "ApothecarionOverload_Choice0_MenuTextB": "[b:VOCÊ: Designar um Apotecário para oferecer suporte.]",
  "ApothecarionOverload_Choice1_MenuTextB": "[b:VOCÊ: Conduzir procedimentos médicos arriscados.]",
  "ApothecarionOverload_Choice2_MenuTextB": "[b:VOCÊ: Não fazer nada por ora.]",
  "ASecretTome_Intro1_Text": "INQUISIDORA VAKIR: Ah, Comandante, talvez você possa me ajudar. Recentemente, requisitei um tomo dos arquivos: Tratado sobre as Mazelas e as Artes Ocultas, do Grande Mestre Kolbruns...",
  "ASecretTome_Intro2_Text": "IRMÃO ECTAR: Eu já o proibi, Inquisidora! Ele cobre teses restritas da Biomancia dos Cavaleiros Cinzentos, não tem nada a ver com sua pesquisa!",
  "ASecretTome_Intro3_Text": "INQUISIDORA VAKIR: O que um guerreiro entende de estudos?! Você quer que eu combata a Proliferação ou não?",
  "ASecretTome_Choice0_MenuText": "Ectar preparará uma versão censurada.",
  "ASecretTome_Choice1_MenuText": "Negar acesso ao livro.",
  "ASecretTome_Choice2_MenuText": "Dar o livro a Vakir.",
  "ASecretTome_Choice_0_Script01_Text": "IRMÃO ECTAR: Eu preferiria que ela não tivesse acesso nenhum ao Tratado...",
  "ASecretTome_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Não pese muito a mão na censura, Ectar...",
  "ASecretTome_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Ótimo, pode guardar seus segredos! Veremos de que servem quando a Proliferação se apoderar de outro planeta!",
  "ASecretTome_Choice_2_Script01_Text": "IRMÃO ECTAR: Comandante, isso é totalmente atípico!",
  "ASecretTome_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Não se preocupe, Ectar, eu vou devolver seu precioso livro assim que possível.",
  "ASecretTome_Choice0_MenuTextB": "[b:VOCÊ: Ectar preparará uma versão censurada.]",
  "ASecretTome_Choice1_MenuTextB": "[b:VOCÊ: Negar acesso ao livro.]",
  "ASecretTome_Choice2_MenuTextB": "[b:VOCÊ: Dar o livro a Vakir.]",
  "BattleScars_Intro1_Text": "IRMÃO ECTAR: Comandante, a condição de um Irmão ferido se agravou. Os Apotecários creem que temos pouca escolha além de recuperar a genessemente dele.",
  "BattleScars_Intro2_Text": "INQUISIDORA VAKIR: É esse o tratamento que você dispensa aos camaradas caídos? Preciso me lembrar de não ficar sob seus cuidados!",
  "BattleScars_Intro3_Text": "IRMÃO ECTAR: Você está me acusando de ser insensível!?",
  "BattleScars_Intro4_Text": "DOMINA LUNETE: Negativo: a carne é fraca. A genessemente de Astartes pode ser adaptada para uso futuro.",
  "BattleScars_Choice0_MenuText": "Conduzir procedimentos médicos arriscados.",
  "BattleScars_Choice1_MenuText": "Ter fé na recuperação dele.",
  "BattleScars_Choice2_MenuText": "Conceder a Paz do Imperador.",
  "BattleScars_Choice0_Script01_Text": "IRMÃO ECTAR: Sim, Comandante. O Imperador zelará por ele.",
  "BattleScars_Choice0_Script02A_Text": "A despeito dos esforços extraordinários dos Apotecários, {knight:0} não consegue se recuperar e tem recusada a morte digna que desejava.",
  "BattleScars_Choice0_Script2B_Text": "Graças aos esforços extraordinários dos Apotecários, {knight:0} tem uma recuperação total e imediata. Seu corpo até parece fortalecido pela provação.",
  "BattleScars_Choice1_Script01_Text": "IRMÃO ECTAR: A vontade férrea do Cavaleiro sobrepujará qualquer ferida.",
  "BattleScars_Choice2_Script02_Text": "IRMÃO ECTAR: O nome dele será escrito no Salão dos Campeões.",
  "BattleScars_Choice0_MenuTextB": "[b:VOCÊ: Conduzir procedimentos médicos arriscados.]",
  "BattleScars_Choice1_MenuTextB": "[b:VOCÊ: Ter fé na recuperação dele.]",
  "BattleScars_Choice2_MenuTextB": "[b:VOCÊ: Conceder a Paz do Imperador.]",
  "BuriedTreasure_Intro1_Text": "DOMINA LUNETE: Atualização: Servidores recuperaram um artefato não catalogado nos subconveses. A arma deve ser levada para o Arsenal de Titã para análise.",
  "BuriedTreasure_Intro2_Text": "INQUISIDORA VAKIR: Que serventia ela teria em um arsenal poeirento? Temos que usá-la!",
  "BuriedTreasure_Intro3_Text": "IRMÃO ECTAR: Essa arma é parte do nosso legado! Podemos providenciar um altar para ela a bordo, em honra à história de Xiphos!",
  "BuriedTreasure_Choice0_MenuText": "Providenciar um altar para inspirar nossos Irmãos.",
  "BuriedTreasure_Choice1_MenuText": "Adicioná-la ao Arsenal.",
  "BuriedTreasure_Choice2_MenuText": "Enviá-la a Titã.",
  "BuriedTreasure_Choice0_Script01_Text": "INQUISIDORA VAKIR: Que desperdício!",
  "BuriedTreasure_Choice0_Script02_Text": "IRMÃO ECTAR: Nossos Irmãos apreciarão esse ato. Você verá, Comandante!",
  "BuriedTreasure_Choice1_Script01_Text": "INQUISIDORA VAKIR: Sim, armas como essa existem para ser usadas!",
  "BuriedTreasure_Choice2_Script01_Text": "INQUISIDORA VAKIR: Que desperdício. Seus Grandes Mestres já esqueceram o gesto!",
  "BuriedTreasure_Choice0_MenuTextB": "[b:VOCÊ: Providenciar um altar para inspirar nossos Irmãos.]",
  "BuriedTreasure_Choice1_MenuTextB": "[b:VOCÊ: Adicioná-la ao Arsenal.]",
  "BuriedTreasure_Choice2_MenuTextB": "[b:VOCÊ: Enviá-la a Titã.]",
  "CultOnBoard1_Intro1_Text": "DOMINA LUNETE: Aviso: detonação detectada. Estragos relatados nos subconveses 37 a 39!",
  "CultOnBoard1_Intro2_Text": "IRMÃO ECTAR: Não estamos sendo alvejados. Foi um acidente?",
  "CultOnBoard1_Intro3_Text": "DOMINA LUNETE: Ponderação... \nAlterações profundas foram identificadas nos sensores perto do ponto da explosão.",
  "CultOnBoard1_Intro4_Text": "IRMÃO ECTAR: Sabotagem? Numa nave de ataque dos Cavaleiros Cinzentos?! Como isso é possível?",
  "CultOnBoard1_Intro5_Text": "INQUISIDORA VAKIR: Seus Irmãos podem estar acima de suspeita, mas a Proclamação abriga centenas de servos e tripulantes.",
  "CultOnBoard1_Intro6_Text": "DOMINA LUNETE: Atualização: Servidores apontam deficiências no inventário de Sementes da Proliferação e...",
  "CultOnBoard1_Intro7_Text": "INQUISIDORA VAKIR: Quê? São minhas Sementes! Comandante, sua tripulação está comprometida. A justiça deve ser feita celeremente!",
  "CultOnBoard1_Intro8_Text": "IRMÃO ECTAR: A Proclamação não pode operar sem a tripulação, Inquisidora!",
  "CultOnBoard1_Intro9_Text": "DOMINA LUNETE: Investigação necessária: aprimoramento dos sistemas de vigilância e aumento de patrulhas ativas recomendados.",
  "CultOnBoard1_Intro10_Text": "IRMÃO ECTAR: Isso vai levar tempo. Podemos mandar um esquadrão de Cavaleiros para investigar imediatamente.",
  "CultOnBoard1_Intro11_Text": "INQUISIDORA VAKIR: Seus Irmãos não têm condições de cuidar de uma tarefa assim, Purificador! Eu me prontificarei a caçar os culpados pessoalmente, mesmo que isso atrase minha pesquisa.",
  "CultOnBoard1_Choice0_MenuText": "Mandar seus Cavaleiros para investigar.",
  "CultOnBoard1_Choice1_MenuText": "Aprimorar sistemas de vigilância.",
  "CultOnBoard1_Choice2_MenuText": "Mandar a Inquisidora para investigar.",
  "CultOnBoard1_Choice3_MenuText": "Expurgar toda a tripulação e Servidores.",
  "CultOnBoard1_Choice0_Script01_Text": "IRMÃO ECTAR: Encontraremos os traidores, custe o que custar!",
  "CultOnBoard1_Choice0_Script02_Text": "Os Cavaleiros não conseguem descobrir a origem do ataque.",
  "CultOnBoard1_Choice1_Script01_Text": "DOMINA LUNETE: Dispositivos solicitados aos Adeptus Arbites.",
  "CultOnBoard1_Choice2_Script01_Text": "INQUISIDORA VAKIR: Eu farei o que for possível.",
  "CultOnBoard1_Choice3_Script01_Text": "DOMINA LUNETE: Exoneração: acionando protocolos de encerramento.",
  "CultOnBoard1_Choice3_Script02_Text": "IRMÃO ECTAR: Um remédio amargo, Domina, mas que talvez seja necessário.",
  "CultOnBoard1_Choice3_Script03_Text": "Toda a tripulação da Proclamação, humanos e Servidores, é expurgada. Substituições serão recrutadas no devido tempo em planetas próximos.",
  "CultOnBoard1_Choice0_MenuTextB": "[b:VOCÊ: Mandar seus Cavaleiros para investigar.]",
  "CultOnBoard1_Choice1_MenuTextB": "[b:VOCÊ: Aprimorar sistemas de vigilância.]",
  "CultOnBoard1_Choice2_MenuTextB": "[b:VOCÊ: Mandar a Inquisidora para investigar.]",
  "CultOnBoard1_Choice3_MenuTextB": "[b:VOCÊ: Expurgar toda a tripulação e Servidores.]",
  "CultOnBoard2_Intro1_Text": "INQUISIDORA VAKIR: Comandante, a influência da Seita da Pestilência é muito maior do que temíamos; meus espiões dizem que um grande encontro ocorrerá para a pregação dessa heresia em público.",
  "CultOnBoard2_Intro2_Text": "IRMÃO ECTAR: Inaceitável em uma nave dos Cavaleiros Cinzentos! Comandante, partirei agora mesmo para lá com um esquadrão dos nossos melhores homens!",
  "CultOnBoard2_Intro3_Text": "INQUISIDORA VAKIR: Isso vai tratar o sintoma, mas não a causa, Ectar. Permita que eu vá me infiltrar nas fileiras deles. Aniquilarei as mentes dos líderes e acabarei eu mesma com o resto da seita!",
  "CultOnBoard2_Intro4_Text": "DOMINA LUNETE: Negativo: heresia não pode ser tolerada na Proclamação! Lançamento do encontro no espaço recomendado. Riscos associados: toleráveis.",
  "CultOnBoard2_Choice0_MenuText": "Expurgar toda a tripulação e Servidores.",
  "CultOnBoard2_Choice1_MenuText": "Mandar a congregação para o espaço.",
  "CultOnBoard2_Choice2_MenuText": "Mandar Vakir se infiltrar.",
  "CultOnBoard2_Choice3_MenuText": "Mandar Ectar com um Esquadrão.",
  "CultOnBoard2_Choice0_Script01_Text": "DOMINA LUNETE: Acionando protocolos de encerramento.",
  "CultOnBoard2_Choice0_Script02_Text": "Toda a tripulação da Proclamação, humanos e Servidores, é expurgada. Substituições serão recrutadas no devido tempo em planetas próximos.",
  "CultOnBoard2_Choice1_Script01_Text": "DOMINA LUNETE: Com presteza.",
  "CultOnBoard2_Choice1_Script02_Text": "Lunete identifica o local do encontro e lança a área no vazio. Não há nenhum sobrevivente.",
  "CultOnBoard2_Choice2_Script01_Text": "INQUISIDORA VAKIR: Com prazer.",
  "CultOnBoard2_Choice2_Script02_Text": "Vakir aniquila a mente de diversos líderes da seita antes de ser descoberta e gravemente ferida. Ela escapou com vida, mas isso ainda não acabou.",
  "CultOnBoard2_Choice3_Script01_Text": "IRMÃO ECTAR: Partirei imediatamente. Os hereges serão expurgados!",
  "CultOnBoard2_Choice3_Script02_Text": "A congregação da seita é muito maior que o esperado. Apesar de muitos cultistas serem eliminados, alguns conseguem fugir.",
  "CultOnBoard2_Choice0_MenuTextB": "[b:VOCÊ: Expurgar toda a tripulação e Servidores.]",
  "CultOnBoard2_Choice1_MenuTextB": "[b:VOCÊ: Mandar a congregação para o espaço.]",
  "CultOnBoard2_Choice2_MenuTextB": "[b:VOCÊ: Mandar Vakir se infiltrar.]",
  "CultOnBoard2_Choice3_MenuTextB": "[b:VOCÊ: Mandar Ectar com um Esquadrão.]",
  "CultOnBoard3_OutOfControl_Intro1_Text": "DOMINA LUNETE: Alerta: diversas explosões detectadas. Indícios de danos consideráveis!",
  "CultOnBoard3_OutOfControl_Intro2_Text": "INQUISIDORA VAKIR: São atos deliberados, Comandante! A seita ganhou confiança diante da nossa inércia para acabar com eles.",
  "CultOnBoard3_OutOfControl_Intro3_Text": "IRMÃO ECTAR: Concordo. Basta dizer quantos dos nossos Irmãos você pode ceder para a tarefa; nós expurgaremos os conveses inferiores, de uma forma ou de outra.",
  "CultOnBoard3_OutOfControl_Intro4_Text": "DOMINA LUNETE: Alternativa: foram feitas diversas tentativas ilícitas de acessar as Sementes da Proliferação armazenadas no Libris Malleus. Isso pode ser usado para atrair a seita para uma armadilha.",
  "CultOnBoard3_OutOfControl_Intro5_Text": "INQUISIDORA VAKIR: Não é hora de ardis, Domina. A resistência deles deve ser quebrada de forma implacável ou perderemos a Proclamação!",
  "CultOnBoard3_OutOfControl_Choice0_MenuText": "Preparar uma armadilha para a Seita.",
  "CultOnBoard3_OutOfControl_Choice1_MenuText": "Mandar uma força reduzida para dar fim à congregação.",
  "CultOnBoard3_OutOfControl_Choice2_MenuText": "Mandar uma força numerosa para dar fim à congregação.",
  "CultOnBoard3_OutOfControl_Choice0_Script01_Text": "INQUISIDORA VAKIR: Já que... você insiste.",
  "CultOnBoard3_OutOfControl_Choice0_Script02_Text": "A Seita invade o Libris Malleus, onde é trancafiada e exterminada sem dificuldade.",
  "CultOnBoard3_OutOfControl_Choice1_Script01_Text": "IRMÃO ECTAR: Sim, eu compreendo que não possamos arcar com a perda de forças da linha de frente. Alguns Cavaleiros Cinzentos devem bastar.",
  "CultOnBoard3_OutOfControl_Choice2_Script01_Text": "IRMÃO ECTAR: Agora, Comandante!",
  "CultOnBoard3_OutOfControl_Choice0_MenuTextB": "[b:VOCÊ: Preparar uma armadilha para a Seita.]",
  "CultOnBoard3_OutOfControl_Choice1_MenuTextB": "[b:VOCÊ: Mandar uma força reduzida para dar fim à congregação.]",
  "CultOnBoard3_OutOfControl_Choice2_MenuTextB": "[b:VOCÊ: Mandar uma força numerosa para dar fim à congregação.]",
  "CultOnBoard3_LastGasp_Intro1_Text": "DOMINA LUNETE: Alerta: explosão isolada detectada no convés 23! Estragos e ferimentos superficiais detectados.",
  "CultOnBoard3_LastGasp_Intro2_Text": "INQUISIDORA VAKIR: Ao que parece, a seita persiste mesmo diante dos nossos esforços incansáveis. Nossa resposta deve ser célere e impiedosa.",
  "CultOnBoard3_LastGasp_Intro3_Text": "IRMÃO ECTAR: Concordo. Recomendo mandar um grande contingente de Irmãos de Batalha para expurgar os conveses inferiores. Uma força menor poderia cumprir a tarefa, mas levaria mais tempo para esmagar os hereges.",
  "CultOnBoard3_LastGasp_Intro4_Text": "DOMINA LUNETE: Alternativa: foram feitas diversas tentativas ilícitas de acessar as Sementes da Proliferação armazenadas no Libris Malleus. Isso pode ser usado para atrair a seita para uma armadilha.",
  "CultOnBoard3_LastGasp_Intro5_Text": "INQUISIDORA VAKIR: Não é hora de ardis, Domina. A resistência deles deve ser quebrada de forma implacável ou perderemos a Proclamação!",
  "CultOnBoard3_LastGasp_Choice0_MenuText": "Preparar uma armadilha para a Seita.",
  "CultOnBoard3_LastGasp_Choice1_MenuText": "Mandar uma força reduzida para dar fim à congregação.",
  "CultOnBoard3_LastGasp_Choice2_MenuText": "Mandar uma força numerosa para dar fim à congregação.",
  "CultOnBoard3_LastGasp_Choice0_Script01_Text": "INQUISIDORA VAKIR: Já que... você insiste.",
  "CultOnBoard3_LastGasp_Choice0_Script02_Text": "A Seita invade o Libris Malleus, onde é trancafiada e exterminada sem dificuldade.",
  "CultOnBoard3_LastGasp_Choice1_Script01_Text": "IRMÃO ECTAR: Sim, eu compreendo que não possamos arcar com a perda de forças da linha de frente. Alguns Cavaleiros Cinzentos devem bastar.",
  "CultOnBoard3_LastGasp_Choice2_Script01_Text": "IRMÃO ECTAR: Prontamente, Comandante!",
  "CultOnBoard3_LastGasp_Choice0_MenuTextB": "[b:VOCÊ: Preparar uma armadilha para a Seita.]",
  "CultOnBoard3_LastGasp_Choice1_MenuTextB": "[b:VOCÊ: Mandar uma força reduzida para dar fim à congregação.]",
  "CultOnBoard3_LastGasp_Choice2_MenuTextB": "[b:VOCÊ: Mandar uma força numerosa para dar fim à congregação.]",
  "DamageSpreading_Intro0_Text": "[o:Iminência de Crise: {damaged_system}]",
  "DamageSpreading_Intro1_Text": "DOMINA LUNETE: Aviso: reparos no sistema estão pendentes há muito tempo. A integridade estrutural da Proclamação corre risco!",
  "DamageSpreading_Choice0_MenuText": "Designar Servidores para monitorar os riscos.",
  "DamageSpreading_Choice1_MenuText": "Os reparos podem esperar.",
  "DamageSpreading_Choice2_MenuText": "Iniciar reparos imediatamente!",
  "DamageSpreading_Choice_0_Script01_Text": "DOMINA LUNETE: Entendido: resolução futura pode ser necessária.",
  "DamageSpreading_Choice_1_Script01_Text": "DOMINA LUNETE: Fatores de risco continuam significativos. O alerta foi dado, Comandante.",
  "DamageSpreading_Choice_2_Script01_Text": "DOMINA LUNETE: Gratidão: a Proclamação externa satisfação.",
  "DamageSpreading_Choice0_MenuTextB": "[b:VOCÊ: Designar Servidores para monitorar os riscos.]",
  "DamageSpreading_Choice1_MenuTextB": "[b:VOCÊ: Os reparos podem esperar.]",
  "DamageSpreading_Choice2_MenuTextB": "[b:VOCÊ: Iniciar reparos imediatamente!]",
  "DamageSpreading_StillUnresolved_Intro0_Text": "[o:Iminência de Crise: {damaged_system}]",
  "DamageSpreading_StillUnresolved_Intro1_Text": "DOMINA LUNETE: Aviso: a Proclamação sofre com afrontas contínuas! Corremos riscos sérios não fazendo os devidos reparos nestas instalações!",
  "DamageSpreading_StillUnresolved_Choice0_MenuText": "Designar Servidores para monitorar os riscos.",
  "DamageSpreading_StillUnresolved_Choice1_MenuText": "Os reparos podem esperar.",
  "DamageSpreading_StillUnresolved_Choice2_MenuText": "Iniciar reparos imediatamente!",
  "DamageSpreading_StillUnresolved_Choice_0_Script01_Text": "DOMINA LUNETE: A alocação de Servidores é limitada. Futura retificação pode oferecer riscos consideráveis.",
  "DamageSpreading_StillUnresolved_Choice_1_Script01_Text": "DOMINA LUNETE: Não é possível garantir desempenho ótimo. Cronogramas de risco foram acelerados.",
  "DamageSpreading_StillUnresolved_Choice_2_Script01_Text": "DOMINA LUNETE: Entendido: restauração dos sistemas da Proclamação será meu foco primário.",
  "DamageSpreading_StillUnresolved_Choice0_MenuTextB": "[b:VOCÊ: Designar Servidores para monitorar os riscos.]",
  "DamageSpreading_StillUnresolved_Choice1_MenuTextB": "[b:VOCÊ: Os reparos podem esperar.]",
  "DamageSpreading_StillUnresolved_Choice2_MenuTextB": "[b:VOCÊ: Iniciar reparos imediatamente!]",
  "DayOfSanctification_Intro1_Text": "IRMÃO ECTAR: Ele se aproxima, Comandante. Nosso dia de meditação...",
  "DayOfSanctification_Intro2_Text": "INQUISIDORA VAKIR: Do que está falando, Ectar?",
  "DayOfSanctification_Intro3_Text": "IRMÃO ECTAR: A contemplação estoica fortifica a alma, Inquisidora. Trata-se de uma tradição mantida por nosso Comandante anterior, Agrava...",
  "DayOfSanctification_Intro4_Text": "INQUISIDORA VAKIR: E-eu... Eu estou ouvindo bem? Você está propondo tirar um dia de folga?!",
  "DayOfSanctification_Choice0_MenuText": "Não podemos perder tempo nenhum.",
  "DayOfSanctification_Choice1_MenuText": "Em vez disso, faça um banquete em honra do Imperador!",
  "DayOfSanctification_Choice2_MenuText": "Tradições devem ser preservadas.",
  "DayOfSanctification_Choice_0_Script01_Text": "IRMÃO ECTAR: Talvez você tenha razão, Comandante...",
  "DayOfSanctification_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Claro que ele tem razão! Trono, eu estava começando a achar que todos tinham enlouquecido de uma hora para outra.",
  "DayOfSanctification_Choice_1_Script01_Text": "IRMÃO ECTAR: Um banquete?! Bem... ordens do comandante não se questionam, se cumprem.",
  "DayOfSanctification_Choice_1_Script02_Text": "INQUISIDORA VAKIR: (Risada) Isso que sinto é uma pontada de arrependimento, Purificador?",
  "DayOfSanctification_Choice_2_Script01_Text": "IRMÃO ECTAR: Excelente, eu cuidarei dos preparativos!",
  "DayOfSanctification_Choice0_MenuTextB": "[b:VOCÊ: Não podemos perder tempo nenhum.]",
  "DayOfSanctification_Choice1_MenuTextB": "[b:VOCÊ: Em vez disso, faça um banquete em honra do Imperador!]",
  "DayOfSanctification_Choice2_MenuTextB": "[b:VOCÊ: Tradições devem ser preservadas.]",
  "DeepDamage_Arrival_Intro1_Text": "DOMINA LUNETE: Atualização: o videngenheiro em serviço relata que os reparos sofrerão atrasos consideráveis devido à reforma do factorum.",
  "DeepDamage_Arrival_Intro2_Text": "INQUISIDORA VAKIR: Nossa missão é crucial! Talvez eu possa... negociar.",
  "DeepDamage_Arrival_Intro3_Text": "DOMINA LUNETE: Negativo: não é possível interferir na autoridade do Omnissias. Suas palavras serão inúteis e contraproducentes!",
  "DeepDamage_Arrival_Intro4_Text": "INQUISIDORA VAKIR: Eu garanto, Tecnomadre, posso ser muito... convincente.",
  "DeepDamage_Arrival_Choice0_MenuText": "Mandar a Inquisidora Vakir para \"negociar\".",
  "DeepDamage_Arrival_Choice1_MenuText": "Tentar fazer os reparos nós mesmos.",
  "DeepDamage_Arrival_Choice2_MenuText": "Suborná-los com Servidores.",
  "DeepDamage_Arrival_Choice3_MenuText": "Esperaremos nossa vez.",
  "DeepDamage_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Excelente escolha. Cuidarei de tudo em um piscar de olhos!",
  "DeepDamage_Choice_0_Script02_Text": "O Representante do Adeptus Mechanicus se irrita com as táticas de negociação de Vakir e recusa futuras aprovações de atracação para a nave.",
  "DeepDamage_Choice_1_Script01_Text": "DOMINA LUNETE: Ordens subótimas, cumprimento com extrema relutância.",
  "DeepDamage_Choice_1_Script02_Text": "Os alertas anteriores da Tecnomadre não foram ouvidos: durante a tentativa de reparo com recursos limitados, uma rajada de plasma inesperada causa dano interno considerável à Proclamação!",
  "DeepDamage_Choice_2_Script01_Text": "DOMINA LUNETE: Incomum, embora não sem precedentes. Transmitindo oferta...",
  "DeepDamage_Choice_2_Script02_Text": "DOMINA LUNETE: Transação aceita. Nova prioridade de reparo é 1-Alfa.",
  "DeepDamage_Choice_3_Script01_Text": "DOMINA LUNETE: Consenso: obediência à autoridade do Adeptus Mechanicus é ótima.",
  "DeepDamage_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Mandar a Inquisidora Vakir para \"negociar\".]",
  "DeepDamage_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Tentar fazer os reparos nós mesmos.]",
  "DeepDamage_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Suborná-los com Servidores.]",
  "DeepDamage_Arrival_Choice3_MenuTextB": "[b:VOCÊ: Esperaremos nossa vez.]",
  "FirstReaperKilled_Intro1_Text": "GRANDE MESTRE KAI: Eu soube que um dos Ceifadores foi banido do materium! A primeira vitória de um comandante contra um habitante superior da Distorção merece uma comenda especial. Dadas suas circunstâncias atuais, permitirei que peça o que quiser do Arsenal, sem restrições.",
  "FirstReaperKilled_Choice0_MenuText": "Solicitar um Estandarte.",
  "FirstReaperKilled_Choice1_MenuText": "Solicitar um Conjunto de Armadura.",
  "FirstReaperKilled_Choice2_MenuText": "Solicitar uma Arma de Longo Alcance.",
  "FirstReaperKilled_Choice3_MenuText": "Solicitar uma Arma Corpo a Corpo.",
  "FirstReaperKilled_Choice_0_Script01_Text": "IRMÃO ECTAR: Talvez seja uma indulgência, mas fortificará o espírito de nossos irmãos!",
  "FirstReaperKilled_Choice_1_Script01_Text": "IRMÃO ECTAR: Outrora pertencente ao maior dos Justicares!",
  "FirstReaperKilled_Choice_2_Script01_Text": "IRMÃO ECTAR: Um armamento dos cofres de Titã!",
  "FirstReaperKilled_Choice_3_Script01_Text": "IRMÃO ECTAR: Lâmina lendária!",
  "FirstReaperKilled_Choice0_MenuTextB": "[b:VOCÊ: Solicitar um Estandarte.]",
  "FirstReaperKilled_Choice1_MenuTextB": "[b:VOCÊ: Solicitar um Conjunto de Armadura.]",
  "FirstReaperKilled_Choice2_MenuTextB": "[b:VOCÊ: Solicitar uma Arma de Longo Alcance.]",
  "FirstReaperKilled_Choice3_MenuTextB": "[b:VOCÊ: Solicitar uma Arma Corpo a Corpo.]",
  "GellerpoxInfection_Intro1_Text": "DOMINA LUNETE: Aviso: 3 Servidores foram afligidos pela Infestação de Geller. Protocolos de quarentena foram acionados, mas a origem do contato permanece desconhecida.\n",
  "GellerpoxInfection_Intro2_Text": "IRMÃO ECTAR: Infestação de Geller? Um novo desdobramento da Proliferação?",
  "GellerpoxInfection_Intro3_Text": "DOMINA LUNETE: Negativo: a contaminação costuma emergir do Campo de Geller durante viagens prolongadas pela Distorção. Desconstrução total e depuração da unidade recomendadas.\n",
  "GellerpoxInfection_Intro4_Text": "IRMÃO ECTAR: Não seria mais prudente suspender as operações até purificarmos a nave por completo? A infecção dos sistemas espalhados por ela prejudicaria nosso progresso!",
  "GellerpoxInfection_Intro5_Text": "INQUISIDORA VAKIR: Com o devido respeito, Purificador, não podemos ficar de braços cruzados enquanto a Proliferação se espalha livremente.",
  "GellerpoxInfection_Choice0_MenuText": "Expurgar os Servidores e seguir viagem.",
  "GellerpoxInfection_Choice1_MenuText": "Purificar a nave inteira!",
  "GellerpoxInfection_Choice2_MenuText": "Desconstruir a Câmara de Aprimoramento.",
  "GellerpoxInfection_Choice_0_Script01_Text": "DOMINA LUNETE: Preocupação: protocolos de quarentena limitados podem ser insuficientes.",
  "GellerpoxInfection_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Peça ao Omnissias que sejam... Temos que continuar avançando!",
  "GellerpoxInfection_Choice_1_Script01_Text": "IRMÃO ECTAR: Eu não descansarei enquanto houver resquício, por menor que seja, deste veneno na nave.",
  "GellerpoxInfection_Choice_2_Script01_Text": "DOMINA LUNETE: Cumprimento de ordem: a Câmara de Aprimoramento será desmontada e purificada.",
  "GellerpoxInfection_Choice0_MenuTextB": "[b:VOCÊ: Expurgar os Servidores e seguir viagem.]",
  "GellerpoxInfection_Choice1_MenuTextB": "[b:VOCÊ: Purificar a nave inteira!]",
  "GellerpoxInfection_Choice2_MenuTextB": "[b:VOCÊ: Desconstruir a Câmara de Aprimoramento.]",
  "GlitchlingInfestation_Minor_Intro1_Text": "DOMINA LUNETE: Aviso crítico: baterias bélicas defeituosas! Indícios de infestação de Glitchídeos detectada!",
  "GlitchlingInfestation_Minor_Intro2_Text": "IRMÃO ECTAR: Soem o alarme!",
  "GlitchlingInfestation_Minor_Intro3_Text": "INQUISIDORA VAKIR: Glitchídeos?",
  "GlitchlingInfestation_Minor_Intro4_Text": "IRMÃO ECTAR: Outra ameaça de Nurgle! Eles existem para corromper nossas máquinas.",
  "GlitchlingInfestation_Minor_Intro5_Text": "INQUISIDORA VAKIR: Como podemos combatê-los?",
  "GlitchlingInfestation_Minor_Intro6_Text": "IRMÃO ECTAR: Nós caçamos até o último deles! No campo de batalha, uma legião inteira dessas criaturas seria oposição trivial para um Cavaleiro Cinzento. Escondidas nas infinitas reentrâncias da Proclamação, por outro lado...",
  "GlitchlingInfestation_Minor_Intro7_Text": "DOMINA LUNETE: Impossível: todos os Servidores terão os protocolos redesignados para caçador-assassino!",
  "GlitchlingInfestation_Minor_Choice0_MenuText": "Purificar a nave com Promethium.",
  "GlitchlingInfestation_Minor_Choice1_MenuText": "Deixar Lunete cuidar deles.",
  "GlitchlingInfestation_Minor_Choice2_MenuText": "Designar Cavaleiros para caçar Glitchídeos.",
  "GlitchlingInfestation_Minor_Choice_0_Script01_Text": "DOMINA LUNETE: Avaliação de risco: extremo. Recomendar alternativas.",
  "GlitchlingInfestation_Minor_Choice_0_Script02_Text": "IRMÃO ECTAR: Você ouviu a ordem, Domina! Não se trata uma infestação dessas de forma leviana.",
  "GlitchlingInfestation_Minor_Choice_1_Script01_Text": "DOMINA LUNETE: Cumprimento de ordem: recalibrar Servidores e fazer varredura na área afetada.",
  "GlitchlingInfestation_Minor_Choice_2_Script01_Text": "IRMÃO ECTAR: Sim, nossos Irmãos podem ajudar a expurgar esta infestação!",
  "GlitchlingInfestation_Minor_Choice0_MenuTextB": "[b:VOCÊ: Purificar a nave com Promethium.]",
  "GlitchlingInfestation_Minor_Choice1_MenuTextB": "[b:VOCÊ: Deixar Lunete cuidar deles.]",
  "GlitchlingInfestation_Minor_Choice2_MenuTextB": "[b:VOCÊ: Designar Cavaleiros para caçar Glitchídeos.]",
  "GlitchlingInfestation_Major_Intro1_Text": "DOMINA LUNETE: Aviso crítico: baterias bélicas defeituosas! Indícios de infestação de Glitchídeos detectada!",
  "GlitchlingInfestation_Major_Intro2_Text": "IRMÃO ECTAR: Soem os alarmes!",
  "GlitchlingInfestation_Major_Intro3_Text": "INQUISIDORA VAKIR: Glitchídeos?",
  "GlitchlingInfestation_Major_Intro4_Text": "IRMÃO ECTAR: Outra ameaça de Nurgle! Eles existem para corromper nossas máquinas.",
  "GlitchlingInfestation_Major_Intro5_Text": "INQUISIDORA VAKIR: Como podemos combatê-los?",
  "GlitchlingInfestation_Major_Intro6_Text": "IRMÃO ECTAR: Nós caçamos até o último deles! No campo de batalha, uma legião inteira dessas criaturas seria oposição trivial para um Cavaleiro Cinzento. Encontrar os malditos, por outro lado...",
  "GlitchlingInfestation_Major_Intro7_Text": "DOMINA LUNETE: Impraticável: os Servidores serão mais eficientes.",
  "GlitchlingInfestation_Major_Choice0_MenuText": "Purificar a nave com Promethium.",
  "GlitchlingInfestation_Major_Choice1_MenuText": "Deixar Lunete cuidar deles.",
  "GlitchlingInfestation_Major_Choice2_MenuText": "Designar Cavaleiros para caçar Glitchídeos.",
  "GlitchlingInfestation_Major_Choice_0_Script01_Text": "DOMINA LUNETE: Avaliação de risco: extremo. Recomendar alternativas.",
  "GlitchlingInfestation_Major_Choice_0_Script02_Text": "IRMÃO ECTAR: Você ouviu a ordem, Domina! Não se trata uma infestação dessas de forma leviana.",
  "GlitchlingInfestation_Major_Choice_1_Script01_Text": "DOMINA LUNETE: Cumprimento de ordem: recalibrar Servidores e fazer varredura na área afetada.",
  "GlitchlingInfestation_Major_Choice_1_Script02_Text": "Lunete dá cabo dos Glitchídeos nos conveses bélicos com eficiência. No entanto, como a infestação é mais grave do que esperava, ela é brevemente sobrepujada por um grupo das criaturas enquanto finaliza a tarefa.",
  "GlitchlingInfestation_Major_Choice_2_Script01_Text": "IRMÃO ECTAR: Sim, nossos Irmãos podem ajudar a expurgar esta infestação!",
  "GlitchlingInfestation_Major_Choice0_MenuTextB": "[b:VOCÊ: Purificar a nave com Promethium.]",
  "GlitchlingInfestation_Major_Choice1_MenuTextB": "[b:VOCÊ: Deixar Lunete cuidar deles.]",
  "GlitchlingInfestation_Major_Choice2_MenuTextB": "[b:VOCÊ: Designar Cavaleiros para caçar Glitchídeos.]",
  "GrimoireNeeded_Intro1_Text": "INQUISIDORA VAKIR: Comandante, encontrei alguns... obstáculos... com minha pesquisa atual. Localizei um Grimório em uma instalação Inquisitorial próxima que pode nos ser útil, embora a aquisição dele vá demandar um pequeno desvio.",
  "GrimoireNeeded_Intro2_Text": "DOMINA LUNETE: Alternativa: um Servidor pode ser reconfigurado para fazer uma varredura mais detida dos arquivos para encontrar dados relevantes. Por ser apenas humana, a Inquisidora pode deixar passar muitas coisas.\n",
  "GrimoireNeeded_Intro3_Text": "INQUISIDORA VAKIR: Não deixei nada passar, Tecnomadre! Comandante, a viagem para obtermos o tomo seria curta.\n",
  "GrimoireNeeded_Choice0_MenuText": "Reconfigurar Servidores para fazer varredura no arquivo.",
  "GrimoireNeeded_Choice1_MenuText": "Abandonar a linha de pesquisa.",
  "GrimoireNeeded_Choice2_MenuText": "Ir até a instalação.",
  "GrimoireNeeded_Choice_0_Script01_Text": "DOMINA LUNETE: Confirmado: reconfigurando Servidores. Um momento...",
  "GrimoireNeeded_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Comandante, os Servidores não podem ser treinados para analisar a extrema complexidade de...",
  "GrimoireNeeded_Choice_0_Script03_Text": "DOMINA LUNETE: Atualização: dados relevantes para pesquisa identificados nas pilhas 703, 245 e 13 do arquivo. Os Servidores estão extraindo os tomos para sua apreciação. Isso será suficiente para a investigação em andamento?",
  "GrimoireNeeded_Choice_0_Script04_Text": "INQUISIDORA VAKIR: Acho... que... sim.",
  "GrimoireNeeded_Choice_1_Script01_Text": "DOMINA LUNETE: Consenso: máximo de eficiência com encerramento da pesquisa.",
  "GrimoireNeeded_Choice_1_Script02_Text": "INQUISIDORA VAKIR: A única coisa no máximo aqui é o desperdício do meu tempo, Comandante!",
  "GrimoireNeeded_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Excelente. Farei com que Astropatas os alertem de nossa chegada imediatamente.",
  "GrimoireNeeded_Choice0_MenuTextB": "[b:VOCÊ: Reconfigurar Servidores para fazer varredura no arquivo.]",
  "GrimoireNeeded_Choice1_MenuTextB": "[b:VOCÊ: Abandonar a linha de pesquisa.]",
  "GrimoireNeeded_Choice2_MenuTextB": "[b:VOCÊ: Ir até a instalação.]",
  "GrimoireNeeded_Arrival_Intro1_Text": "INQUISIDORA VAKIR: O primeiro contato com meus colegas não correu como eu esperava. Eles exigiram nossa ajuda com uma insurgência local em troca do Grimório.",
  "GrimoireNeeded_Arrival_Intro2_Text": "IRMÃO ECTAR: Os Cavaleiros Cinzentos estão acima de tais trivialidades!",
  "GrimoireNeeded_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Então, peço permissão para negociar em nome do Grande Mestre. A única opção da Inquisição seria aceitar.",
  "GrimoireNeeded_Arrival_Intro4_Text": "IRMÃO ECTAR: Você perdeu o juízo, Inquisidora? Não temos autoridade para isso!",
  "GrimoireNeeded_Arrival_Choice0_MenuText": "Exigir o livro em nome de Kai.",
  "GrimoireNeeded_Arrival_Choice1_MenuText": "Abandonar a linha de pesquisa.",
  "GrimoireNeeded_Arrival_Choice2_MenuText": "Mandar um Esquadrão.",
  "GrimoireNeeded_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Ótimo, tenho certeza de que eles disponibilizarão o volume imediatamente!",
  "GrimoireNeeded_Arrival_Choice_0_Script02_Text": "IRMÃO ECTAR: Um risco desnecessário, Comandante. Vamos torcer para o Grande Mestre não descobrir!",
  "GrimoireNeeded_Arrival_Choice_1_Script01_Text": "IRMÃO ECTAR: Concordo. A última coisa que queremos é mais interferência Inquisitorial.",
  "GrimoireNeeded_Arrival_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Isso é um desperdício do meu tempo precioso, Comandante!",
  "GrimoireNeeded_Arrival_Choice_2_Script01_Text": "IRMÃO ECTAR: Se isso der fim ao falatório da Inquisidora, eu sou totalmente a favor.",
  "GrimoireNeeded_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Exigir o livro em nome de Kai.]",
  "GrimoireNeeded_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Abandonar a linha de pesquisa.]",
  "GrimoireNeeded_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Mandar um Esquadrão.]",
  "KadexCaptured_Intro1_Text": "GRANDE MESTRE KAI: Eu entendi corretamente a informação de que você está abrigando um Príncipe Demônio a bordo da Proclamação?! Trata-se de uma medida extraordinária até mesmo para os padrões desta campanha... incomum. Sim, sim, há circunstâncias em que se faz preciso. Eu confiarei no seu juízo, mas saiba que as consequências recairão sobre você.",
  "KadexCaptured_Intro2_Text": "GRANDE MESTRE KAI: Posso supor a origem dessa ideia, mas mortal nenhum deve ficar responsável por um demônio tão poderoso. Quero garantias de que esse príncipe permanecerá preso nas proteções.",
  "KadexCaptured_Choice0_MenuText": "Oferecer garantias verbais.",
  "KadexCaptured_Choice1_MenuText": "Manteremos um guarda de prontidão.",
  "KadexCaptured_Choice2_MenuText": "Ectar protegerá a área.",
  "KadexCaptured_Choice_0_Script01_Text": "INQUISIDORA VAKIR: O Demônio permanecerá contido com segurança sob meus cuidados!",
  "KadexCaptured_Choice_0_Script02_Text": "IRMÃO ECTAR: Essas garantias não bastarão para o Grande Mestre. Temos que ter cuidado para não perder o apoio dele!",
  "KadexCaptured_Choice_1_Script01_Text": "IRMÃO ECTAR: Uma escolha sábia, Comandante.",
  "KadexCaptured_Choice_2_Script01_Text": "IRMÃO ECTAR: A fera atroz não piscará sem que eu saiba!",
  "KadexCaptured_Choice0_MenuTextB": "[b:VOCÊ: Oferecer garantias verbais.]",
  "KadexCaptured_Choice1_MenuTextB": "[b:VOCÊ: Manteremos um guarda de prontidão.]",
  "KadexCaptured_Choice2_MenuTextB": "[b:VOCÊ: Ectar protegerá a área.]",
  "KnockedOffCourse_Regular_Intro1_Text": "DOMINA LUNETE: Alerta: instabilidade nas correntes de Distorção nas proximidades! Aceleração agressiva imediata recomendada, ou pode haver interferência nas coordenadas da Proclamação.",
  "KnockedOffCourse_Regular_Intro2_Text": "IRMÃO ECTAR: Análise de risco?",
  "KnockedOffCourse_Regular_Intro3_Text": "DOMINA LUNETE: Tempo de ponderação insuficiente para realização de cálculos redutivos. Impacto iminente!",
  "KnockedOffCourse_Regular_Intro4_Text": "INQUISIDORA VAKIR: Permita-me proteger a nave, Comandante! Li há pouco um tomo antigo acerca da turbulência da Distorção.",
  "KnockedOffCourse_Regular_Intro5_Text": "IRMÃO ECTAR: Um texto herético, sem dúvida! Intervir na Distorção em uma escala dessas é imprudente. A Proclamação é uma nave robusta. Podemos nos mover por ela.",
  "KnockedOffCourse_Regular_Choice0_MenuText": "Toda a energia para o Campo de Geller.",
  "KnockedOffCourse_Regular_Choice1_MenuText": "Deixar Vakir proteger a nave.",
  "KnockedOffCourse_Regular_Choice2_MenuText": "Manter o curso atual.",
  "KnockedOffCourse_Regular_Choice3_MenuText": "Acelerar imediatamente!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script01_Text": "DOMINA LUNETE: Confirmado: Campo de Geller carregando no máximo.",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script02_Text": "IRMÃO ECTAR: Preparar para impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script03_Text": "A Proclamação passa sem maiores incidentes.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script01_Text": "IRMÃO ECTAR: Comandante, não podemos depositar nossa fé em bruxaria não sancionada...",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Silêncio, Purificador! Começarei agora mesmo, Comandante.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script03_Text": "A intervenção de Vakir protege a Proclamação enquanto ela passa pela zona de turbulência, mas cria uma poderosa reação psíquica que rasga o Augurium e fere a Inquisidora.",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script01_Text": "IRMÃO ECTAR: Preparar para impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Atualização: a Proclamação recebeu danos superficiais e se transportou para coordenadas alternativas.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Todas as preces devem ser direcionadas ao Deus Máquina.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script02_Text": "IRMÃO ECTAR: Preparar para impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script03_Text": "A Proclamação mantém o curso enquanto singra pela zona de turbulência, mesmo com o Motor de Distorção superaquecendo no processo.",
  "KnockedOffCourse_Regular_Choice0_MenuTextB": "[b:VOCÊ: Toda a energia para o Campo de Geller.]",
  "KnockedOffCourse_Regular_Choice1_MenuTextB": "[b:VOCÊ: Deixar Vakir proteger a nave.]",
  "KnockedOffCourse_Regular_Choice2_MenuTextB": "[b:VOCÊ: Manter o curso atual.]",
  "KnockedOffCourse_Regular_Choice3_MenuTextB": "[b:VOCÊ: Acelerar imediatamente!]",
  "InsufficientGlory_Intro1_Text": "GRANDE MESTRE KAI: Nossas tradições demandam mais do que uma eficiência tosca, Comandante! Tem me preocupado a incapacidade dos seus Irmãos de manifestar a glória plena dos Cavaleiros Cinzentos em combate. É sua responsabilidade instigar o espírito guerreiro deles. Não permita que eles declinem devido à inatividade!",
  "InsufficientGlory_Choice_0_MenuText": "Superaremos todos os outros!",
  "InsufficientGlory_Choice_1_MenuText": "A Proliferação deve ser priorizada.",
  "InsufficientGlory_Choice_2_MenuText": "Temos que mostrar do que somos capazes!",
  "InsufficientGlory_Choice_0_Script01_Text": "IRMÃO ECTAR: Sim, sim! Temos que derramar sobre o espírito de nossos irmãos as tradições virtuosas de nosso Capítulo!",
  "InsufficientGlory_Choice_1_Script01_Text": "INQUISIDORA VAKIR: De fato, não temos tempo para tais distrações!",
  "InsufficientGlory_Choice_1_Script02_Text": "IRMÃO ECTAR: Comandante, solicitações de um Grande Mestre não devem ser preteridas de forma tão leviana...",
  "InsufficientGlory_Choice_2_Script01_Text": "IRMÃO ECTAR: O Grande Mestre tem razão! Enriqueceremos o espírito de nossos irmãos purificando esta realidade das crias da Distorção.",
  "InsufficientGlory_Choice_0_MenuTextB": "[b:VOCÊ: Superaremos todos os outros!]",
  "InsufficientGlory_Choice_1_MenuTextB": "[b:VOCÊ: A Proliferação deve ser priorizada.]",
  "InsufficientGlory_Choice_2_MenuTextB": "[b:VOCÊ: Temos que mostrar do que somos capazes!]",
  "LibrisMalleusMalfunction_Intro1_Text": "INQUISIDORA VAKIR: Comandante, minha pesquisa está sendo dificultada por terminais defeituosos no Libris: enviei à Domina várias solicitações de manutenção, todas sem resposta. Um processo detestavelmente inconveniente, devo acrescentar.",
  "LibrisMalleusMalfunction_Intro2_Text": "DOMINA LUNETE: Análises apontam que os terminais do Libris estão operando 2% acima dos limites operacionais mínimos. Avaliações preliminares determinaram que o defeito teve origem em um trauma físico direto. A Inquisidora foi informada.",
  "LibrisMalleusMalfunction_Intro3_Text": "INQUISIDORA VAKIR: Você me acusou de sabotar meu próprio equipamento!",
  "LibrisMalleusMalfunction_Intro4_Text": "DOMINA LUNETE: Indício: correspondências continuadas incluíram arroubos cada vez mais violentos contra meus Acólitos.",
  "LibrisMalleusMalfunction_Intro5_Text": "INQUISIDORA VAKIR: Eu vou fazer muito pior se isso não for resolvido logo!",
  "LibrisMalleusMalfunction_Choice0_MenuText": "Solicitação negada, Inquisidora.",
  "LibrisMalleusMalfunction_Choice1_MenuText": "Designar Servidores para consertar o terminal.",
  "LibrisMalleusMalfunction_Choice2_MenuText": "Consertar o terminal imediatamente!",
  "LibrisMalleusMalfunction_Choice_0_Script01_Text": "INQUISIDORA VAKIR: A Inquisição saberá sobre esse tratamento indevido, Comandante. Ouça o que digo.",
  "LibrisMalleusMalfunction_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Certo, mas é melhor que não o danifiquem mais ainda!",
  "LibrisMalleusMalfunction_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Enfim alguém toma a iniciativa correta.\n",
  "LibrisMalleusMalfunction_Choice0_MenuTextB": "[b:VOCÊ: Solicitação negada, Inquisidora.]",
  "LibrisMalleusMalfunction_Choice1_MenuTextB": "[b:VOCÊ: Designar Servidores para consertar o terminal.]",
  "LibrisMalleusMalfunction_Choice2_MenuTextB": "[b:VOCÊ: Consertar o terminal imediatamente!]",
  "LowOnServitors_Arrival_Intro1_Text": "DOMINA LUNETE: Atualização: o Intendente do armazém deteve metade da nossa cota de Servidores. Um comportamento deveras inusitado.",
  "LowOnServitors_Arrival_Intro2_Text": "IRMÃO ECTAR: São seus companheiros, Domina. O que você acha que ele quer?",
  "LowOnServitors_Arrival_Intro3_Text": "DOMINA LUNETE: Egoísmo é um paradigma de personalidade vulgar. Marte receberá uma notificação.",
  "LowOnServitors_Arrival_Intro4_Text": "INQUISIDORA VAKIR: Não podemos ficar esperando que ele seja substituído! Será que podemos oferecer algo em troca?",
  "LowOnServitors_Arrival_Choice0_MenuText": "Usar a autoridade da Inquisidora.",
  "LowOnServitors_Arrival_Choice1_MenuText": "Oferecer um Artefato em troca.",
  "LowOnServitors_Arrival_Choice2_MenuText": "Aceitar o que eles oferecerem.",
  "LowOnServitors_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Eu... posso ser muito convincente, se estiver determinada a isso.",
  "LowOnServitors_Arrival_Choice_0_Script02_Text": "O Intendente cede e transfere o contingente inteiro de Servidores para a Proclamação. Quando você se afasta, um satélite de órbita baixa colide com a Proclamação. O Intendente afirma que o satélite estava apresentando defeito.",
  "LowOnServitors_Arrival_Choice_1_Script01_Text": "IRMÃO ECTAR: Aqueles são armamentos sagrados de Titã! Ofereça no máximo um Tormentarraio, nada mais!",
  "LowOnServitors_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Consenso: prolongar a negociação causará uma perda temporal subótima.\n",
  "LowOnServitors_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Usar a autoridade da Inquisidora.]",
  "LowOnServitors_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Oferecer um Artefato em troca.]",
  "LowOnServitors_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Aceitar o que eles oferecerem.]",
  "Noise_Intro1_Text": "IRMÃO ECTAR: Comandante, recebi reclamações de que as meditações sagradas de nossos Irmãos estão sendo atrapalhadas.",
  "Noise_Intro2_Text": "DOMINA LUNETE: Perturbações classificadas como essenciais: a Câmara de Aprimoramento requer a desputrificação regular para evitar a corrupção do maquinário.",
  "Noise_Intro3_Text": "IRMÃO ECTAR: Essa atividade não pode ficar restrita a um período mais limitado?",
  "Noise_Intro4_Text": "DOMINA LUNETE: Não.",
  "Noise_Choice0_MenuText": "Instalar supressores de ruído.",
  "Noise_Choice1_MenuText": "Nossos Irmãos podem suportar o incômodo.",
  "Noise_Choice2_MenuText": "Restringir horários de manutenção.",
  "Noise_Choice_0_Script01_Text": "DOMINA LUNETE: Redução de suprimentos aceitável.",
  "Noise_Choice_1_Script01_Text": "IRMÃO ECTAR: Isso é um feudo do Mechanicus? Nosso prontidão para a batalha é crucial!",
  "Noise_Choice_2_Script01_Text": "DOMINA LUNETE: Cumprimento de ordem: diretivas subótimas, podendo trazer riscos consideráveis.",
  "Noise_Choice0_MenuTextB": "[b:VOCÊ: Instalar supressores de ruído.]",
  "Noise_Choice1_MenuTextB": "[b:VOCÊ: Nossos Irmãos podem suportar o incômodo.]",
  "Noise_Choice2_MenuTextB": "[b:VOCÊ: Restringir horários de manutenção.]",
  "OutsideResearch_Arrival_Intro1_Text": "INQUISIDORA VAKIR: Chegamos à instalação do Medicae. Partirei em minha fragata e farei contato direto pessoalmente. Com a disseminação desenfreada da Proliferação nesta área, pode levar algum tempo.",
  "OutsideResearch_Arrival_Intro2_Text": "IRMÃO ECTAR: Você não pode apenas pegar os registros deles? Você tem autoridade para tanto.\n",
  "OutsideResearch_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Essas biomancias podem ser excessivamente complicadas. Sem a análise direta dos pacientes, a compreensão do processo consumirá muito tempo.",
  "OutsideResearch_Arrival_Choice0_MenuText": "Reservar tempo para estudar o processo.",
  "OutsideResearch_Arrival_Choice1_MenuText": "Interrogá-los para descobrir o máximo possível.",
  "OutsideResearch_Arrival_Choice2_MenuText": "Pegar os registros com base na autoridade!",
  "OutsideResearch_Choice_0_Script01_Text": "INQUISIDORA VAKIR: O Officio Medicae não é conhecido por ser especialmente... eficiente. Eu voltarei assim que possível.",
  "OutsideResearch_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Uma escolha sábia. Preparei meu Servocrânio Interrogatório para uma ocasião assim.",
  "OutsideResearch_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Com prazer, Comandante.",
  "OutsideResearch_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Reservar tempo para estudar o processo.]",
  "OutsideResearch_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Interrogá-los para descobrir o máximo possível.]",
  "OutsideResearch_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Pegar os registros com base na autoridade!]",
  "ReaperLocated_Aeger_Intro1_Text": "INQUISIDORA VAKIR: Aqui está ele: Aeger, o Benevolente, Ceifador da cepa Infestus.",
  "ReaperLocated_Aeger_Intro2_Text": "DOMINA LUNETE: Afirmativo.",
  "ReaperLocated_Aeger_Intro3_Text": "IRMÃO ECTAR: A sua pesquisa infernal revelou algo útil que possamos usar?",
  "ReaperLocated_Aeger_Intro4_Text": "INQUISIDORA VAKIR: Apenas que ele é um Grande Imundo e que seu histórico de profanações é longo.",
  "ReaperLocated_Aeger_Intro5_Text": "INQUISIDORA VAKIR: Seus seguidores o chamam de Guardião Benigno e Tio Generoso, e...",
  "ReaperLocated_Aeger_Intro6_Text": "DOMINA LUNETE: Valor dos dados... questionável.",
  "ReaperLocated_Aeger_Intro7_Text": "INQUISIDORA VAKIR: Eu não tinha terminado. Dizem que essa criatura controla algum tipo de hoste, uma enorme quantidade de adorados... sobrinhos?",
  "ReaperLocated_Aeger_Intro8_Text": "INQUISIDORA VAKIR: Não sei ao certo o que pensar sobre isso.",
  "ReaperLocated_Aeger_Intro9_Text": "IRMÃO ECTAR: Destruam todas essas repugnantes criaturas do caos!",
  "ReaperLocated_Aeger_Intro10_Text": "DOMINA LUNETE: Repugnância compartilhada!",
  "ReaperLocated_Aeger_Intro11_Text": "INQUISIDORA VAKIR: Eu... Eu perdi algo?",
  "ReaperLocated_Aeger_Intro12_Text": "DOMINA LUNETE: Alerta: risco iminente de infestação na nave!",
  "ReaperLocated_Aeger_Intro13_Text": "DOMINA LUNETE: Estabelecendo plano Gama 12-17:",
  "ReaperLocated_Aeger_Intro14_Text": "DOMINA LUNETE: As tubulações da Proclamação devem ser protegidas...",
  "ReaperLocated_Aeger_Intro15_Text": "INQUISIDORA VAKIR: Ec... tar?",
  "ReaperLocated_Aeger_Intro16_Text": "DOMINA LUNETE: Emergência: disponibilidade atual de Servidores inadequada!",
  "ReaperLocated_Aeger_Intro17_Text": "DOMINA LUNETE: Enviando solicitação de apoio imediato para todas as frequências Adeptus Mechanicus.",
  "ReaperLocated_Aeger_Intro18_Text": "INQUISIDORA VAKIR: O que é que está acontecendo?",
  "ReaperLocated_Aeger_Intro19_Text": "IRMÃO ECTAR: De todas as hostes do Caos, somente uma já causou problemas a esta nave na sua longa e vivida história...",
  "ReaperLocated_Aeger_Intro20_Text": "INQUISIDORA VAKIR: Um Grande Imundo?",
  "ReaperLocated_Aeger_Intro21_Text": "INQUISIDORA VAKIR: Nunca pensei que você hesitaria diante...",
  "ReaperLocated_Aeger_Intro22_Text": "IRMÃO ECTAR: Não é isso... Os Diabretes! Aqueles pequenos malditos...",
  "ReaperLocated_Aeger_Intro23_Text": "INQUISIDORA VAKIR: ... Nurglídeos?",
  "ReaperLocated_Aeger_Intro24_Text": "IRMÃO ECTAR: Esses... mesmos.",
  "ReaperLocated_Aeger_Intro25_Text": "DOMINA LUNETE: Iniciando protocolo imediatamente!",
  "ReaperLocated_Aeger_Intro26_Text": "INQUISIDORA VAKIR: Você não... sério?",
  "ReaperLocated_Aeger_Intro27_Text": "IRMÃO ECTAR: Guarde as minhas palavras, Inquisidora:",
  "ReaperLocated_Aeger_Intro28_Text": "IRMÃO ECTAR: Nenhum daqueles vermes pestilentos conseguirá subir a bordo da Proclamação!",
  "ReaperLocated_Aeger_Intro29_Text": "IRMÃO ECTAR: Mesmo que eu tenha que expurgar cada corredor da nave com uma chama purificadora...",
  "ReaperLocated_Aeger_Intro30_Text": "IRMÃO ECTAR: Nunca mais!",
  "ReaperLocated_Cruciatus_Intro1_Text": "IRMÃO ECTAR: Tem certeza de que aquela... coisa... é o que estamos buscando?",
  "ReaperLocated_Cruciatus_Intro2_Text": "INQUISIDORA VAKIR: Tenho. Cruciatus, o... Generoso.",
  "ReaperLocated_Cruciatus_Intro3_Text": "INQUISIDORA VAKIR: Não consigo imaginar como o Ceifador tomou aquele corpo, mas o miasma da sua Semente Primordial é inconfundível.",
  "ReaperLocated_Cruciatus_Intro4_Text": "DOMINA LUNETE: Afirmação: estas blasfêmias da máquina venerada são bem-conhecidas.",
  "ReaperLocated_Cruciatus_Intro5_Text": "IRMÃO ECTAR: Mesmo as nossas armas santificadas terão dificuldade para perfurar a armadura de um Cavaleiro do Caos.",
  "ReaperLocated_Cruciatus_Intro6_Text": "DOMINA LUNETE: Abominação: precisamos destruir este insulto ao Omnissias.",
  "ReaperLocated_Cruciatus_Intro7_Text": "IRMÃO ECTAR: Comandante, a nossa missão é clara:",
  "ReaperLocated_Cruciatus_Intro8_Text": "IRMÃO ECTAR: Aniquilar o Cavaleiro Herege e arrancar a Semente Primordial dos seus restos mortais.",
  "ReaperLocated_Malathian_Intro1_Text": "IRMÃO ECTAR: Inquisidora, chegamos ao planeta designado.",
  "ReaperLocated_Malathian_Intro2_Text": "IRMÃO ECTAR: Sinto algo abominável lá embaixo.",
  "ReaperLocated_Malathian_Intro3_Text": "INQUISIDORA VAKIR: Não há dúvidas. Meu Códice indica o mesmo.",
  "ReaperLocated_Malathian_Intro4_Text": "INQUISIDORA VAKIR: É o Ceifador da cepa Mortus:",
  "ReaperLocated_Malathian_Intro5_Text": "INQUISIDORA VAKIR: Malathian, o Coletor.",
  "ReaperLocated_Malathian_Intro6_Text": "IRMÃO ECTAR: É um nome familiar...",
  "ReaperLocated_Malathian_Intro7_Text": "IRMÃO ECTAR: Acredito que o Grande Mestre Vaurmand enfrentou um Demônio com esse nome séculos atrás...",
  "ReaperLocated_Malathian_Intro8_Text": "INQUISIDORA VAKIR: Ah, e o que houve?",
  "ReaperLocated_Malathian_Intro9_Text": "DOMINA LUNETE: O Grande Mestre saiu vitorioso... e tombou.",
  "ReaperLocated_Malathian_Intro10_Text": "IRMÃO ECTAR: Não devemos subestimar seu poder!",
  "ReaperLocated_Malathian_Intro11_Text": "IRMÃO ECTAR: Comandante, vamos movimentar nossos esquadrões e iniciar a caça!",
  "ReaperLocated_Morgellus_Intro1_Text": "DOMINA LUNETE: Análise: Morgellus, o Príncipe Corroído, localizado.",
  "ReaperLocated_Morgellus_Intro2_Text": "DOMINA LUNETE: A entidade demoníaca apresenta a forma de uma... Carcaça Pestilenta de Nurgle.",
  "ReaperLocated_Morgellus_Intro3_Text": "INQUISIDORA VAKIR: Você parece... não ter certeza... Domina?",
  "ReaperLocated_Morgellus_Intro4_Text": "INQUISIDORA VAKIR: A criatura imunda está aqui, como previ.",
  "ReaperLocated_Morgellus_Intro5_Text": "DOMINA LUNETE: Os dados disponíveis são... ingovernáveis...",
  "ReaperLocated_Morgellus_Intro6_Text": "IRMÃO ECTAR: Mas já lidamos com eles antes. Pode explicar para nossa Inquisidora?",
  "ReaperLocated_Morgellus_Intro7_Text": "DOMINA LUNETE: Classificação – demomáquina... Abominação de Nurgle...",
  "ReaperLocated_Morgellus_Intro8_Text": "DOMINA LUNETE: Profanação imunda da obra perfeita do Deus Máquina.",
  "ReaperLocated_Morgellus_Intro9_Text": "INQUISIDORA VAKIR: E quanto às suas fraquezas? Armas?",
  "ReaperLocated_Morgellus_Intro10_Text": "DOMINA LUNETE: Designação do canhão de boca: herege. Acesso aos dados restrito.",
  "ReaperLocated_Morgellus_Intro11_Text": "DOMINA LUNETE: Designação do cutelo: rudimentar. Análise autoexplicativa.",
  "ReaperLocated_Morgellus_Intro12_Text": "DOMINA LUNETE: Designação dos sistemas de força: perversão, composição ilógica. Acesso aos dados restrito.",
  "ReaperLocated_Morgellus_Intro13_Text": "DOMINA LUNETE: Designação da proteção: desconhecida. Dados indisponíveis.",
  "ReaperLocated_Morgellus_Intro14_Text": "INQUISIDORA VAKIR: Parece que tocamos em um ponto sensível para a Tecnomadre.",
  "ReaperLocated_Morgellus_Intro15_Text": "DOMINA LUNETE: Indeterminado: os limites das restrições são indefinidos.",
  "ReaperLocated_Morgellus_Intro16_Text": "DOMINA LUNETE: A resposta ao acesso permanece inalterada.",
  "ReaperLocated_Morgellus_Intro17_Text": "IRMÃO ECTAR: Não importa... é como uma embarcação qualquer, precisamos eliminar todos os traços de degradação e ferrugem.",
  "ReaperLocated_Morgellus_Intro18_Text": "IRMÃO ECTAR: A caça começa quando ordenar, Comandante!",
  "ReaperLocated_Munificus_Intro1_Text": "INQUISIDORA VAKIR: Este Ceifador tende à cepa Tentarus.",
  "ReaperLocated_Munificus_Intro2_Text": "INQUISIDORA VAKIR: O Codex o identifica como Munificus, o Perpétuo.",
  "ReaperLocated_Munificus_Intro3_Text": "IRMÃO ECTAR: Perpétuo? Teremos que colocar esse título à prova.",
  "ReaperLocated_Munificus_Intro4_Text": "INQUISIDORA VAKIR: Você parece quase ansioso, Ectar. Gosto desse novo toque de desejo de sangue.",
  "ReaperLocated_Munificus_Intro5_Text": "INQUISIDORA VAKIR: Faz você parecer quase...",
  "ReaperLocated_Munificus_Intro6_Text": "IRMÃO ECTAR: ... Humano?",
  "ReaperLocated_Munificus_Intro7_Text": "INQUISIDORA VAKIR: O quê? É algo tão terrível assim de se pensar?",
  "ReaperLocated_Munificus_Intro8_Text": "IRMÃO ECTAR: Minha genética aprimorada é uma dádiva do Imperador!",
  "ReaperLocated_Munificus_Intro9_Text": "IRMÃO ECTAR: Se eu tivesse sido criado como um simples huma...",
  "ReaperLocated_Munificus_Intro10_Text": "INQUISIDORA VAKIR: Ah, então eu sou simples?",
  "ReaperLocated_Munificus_Intro11_Text": "INQUISIDORA VAKIR: Eu deveria saber qual é a sua consideração por alguém com a minha genética natural...",
  "ReaperLocated_Munificus_Intro12_Text": "IRMÃO ECTAR: Você me acusa de intolerância?!",
  "ReaperLocated_Munificus_Intro13_Text": "IRMÃO ECTAR: Isso é bastante oportuno, vindo de você...",
  "ReaperLocated_Munificus_Intro14_Text": "DOMINA LUNETE: Intervenção: tanto os astartes quanto a Inquisição existem para servir à humanidade!",
  "ReaperLocated_Munificus_Intro15_Text": "IRMÃO ECTAR: Você tem... toda razão, Domina...",
  "ReaperLocated_Munificus_Intro16_Text": "IRMÃO ECTAR: Inquisidora, receba as minha desculpas. O treinamento do Capítulo é particularmente pragmático.",
  "ReaperLocated_Munificus_Intro17_Text": "IRMÃO ECTAR: Perdoe-me se agi com grosseria.",
  "ReaperLocated_Munificus_Intro18_Text": "INQUISIDORA VAKIR: Não, a culpa é minha.",
  "ReaperLocated_Munificus_Intro19_Text": "INQUISIDORA VAKIR: Comparada à maquinação e à bajulação sem fim dos membros do Administratum, a sua infalível franqueza é revigorante.",
  "ReaperLocated_Munificus_Intro20_Text": "INQUISIDORA VAKIR: Vamos avançar unidos e destruir esse Ceifador!",
  "SeedAccident_Intro1_Text": "INQUISIDORA VAKIR: Comandante, eu... esgotei... as amostras de Sementes alocadas para minha pesquisa. Com sua permissão, darei continuidade fazendo uso das reservas.",
  "SeedAccident_Choice0_MenuText": "Usar Sementes de outra cepa.",
  "SeedAccident_Choice1_MenuText": "Usar nossas Reservas de Sementes.",
  "SeedAccident_Choice2_MenuText": "Terminar sem elas.",
  "SeedAccident_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Pode funcionar. Farei a primeira tentativa, já que insiste...",
  "SeedAccident_Choice_0_Script02_Text": "Atualização: A Inquisidora usa como substitutas as Sementes de outra cepa. Um acidente ocorre logo em seguida, deixando-a ferida.",
  "SeedAccident_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Uma decisão perspicaz. Você não se arrependerá.",
  "SeedAccident_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Se você... insiste...",
  "SeedAccident_Choice0_MenuTextB": "[b:VOCÊ: Usar Sementes de outra cepa.]",
  "SeedAccident_Choice1_MenuTextB": "[b:VOCÊ: Usar nossas Reservas de Sementes.]",
  "SeedAccident_Choice2_MenuTextB": "[b:VOCÊ: Terminar sem elas.]",
  "SeedCorruption1_Intro1_Text": "DOMINA LUNETE: Aviso: nossas reservas de Sementes estão sendo manipuladas sem o devido cuidado. Os protocolos de contenção não estão sendo seguidos.",
  "SeedCorruption1_Intro2_Text": "INQUISIDORA VAKIR: Estamos em uma corrida contra o tempo, Comandante. Uma contaminação ínfima não oferece ameaça aos Cavaleiros Cinzentos!",
  "SeedCorruption1_Choice0_MenuText": "Fortificar o Libris com proteções.",
  "SeedCorruption1_Choice1_MenuText": "Seguir os Protocolos de Segurança!",
  "SeedCorruption1_Choice2_MenuText": "O tempo é fundamental!",
  "SeedCorruption1_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Custe o que custar, não permita que me perturbem.",
  "SeedCorruption1_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Tudo bem, se você insiste, mas saiba que isso atrapalhará minha pesquisa.",
  "SeedCorruption1_Choice_2_Script01_Text": "DOMINA LUNETE: Cálculo: resultado negativo projetado em 56,37666%.",
  "SeedCorruption1_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Para mim, a maioria das estatísticas não corresponde à realidade.",
  "SeedCorruption1_Choice0_MenuTextB": "[b:VOCÊ: Fortificar o Libris com proteções.]",
  "SeedCorruption1_Choice1_MenuTextB": "[b:VOCÊ: Seguir os Protocolos de Segurança!]",
  "SeedCorruption1_Choice2_MenuTextB": "[b:VOCÊ: O tempo é fundamental!]",
  "SeedCorruption2_Intro1_Text": "DOMINA LUNETE: Atualização: corrupção adversa do maquinário se propagou a partir do armazenamento do Libris. Procedimentos de contenção não observados são a causa do problema. Já expurguei vários Servidores.",
  "SeedCorruption2_Intro2_Text": "IRMÃO ECTAR: A corrupção não oferecerá risco aos nossos Irmãos, mas a Proclamação é vulnerável de diversas formas. Não podemos permitir tamanho descuido!",
  "SeedCorruption2_Intro3_Text": "INQUISIDORA VAKIR: As perdas são lamentáveis, mas não chegam a preocupar. É necessário eficiência absoluta para combater a Proliferação. É compreensível para todos, não é?",
  "SeedCorruption2_Choice0_MenuText": "Fortificar o Libris com proteções.",
  "SeedCorruption2_Choice1_MenuText": "Seguir os Protocolos de Segurança!",
  "SeedCorruption2_Choice2_MenuText": "Temos que priorizar a velocidade.",
  "SeedCorruption2_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Custe o que custar, não permita que me perturbem.",
  "SeedCorruption2_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Tudo bem, se você insiste, mas saiba que isso atrapalhará minha pesquisa.",
  "SeedCorruption2_Choice_2_Script01_Text": "DOMINA LUNETE: Inaceitável: a tendência de risco sofrerá um efeito cascata com a falha na contenção!",
  "SeedCorruption2_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Isto é uma guerra, Tecnomadre. Sacrifícios têm que ser feitos!",
  "SeedCorruption2_Choice0_MenuTextB": "[b:VOCÊ: Fortificar o Libris com proteções.]",
  "SeedCorruption2_Choice1_MenuTextB": "[b:VOCÊ: Seguir os Protocolos de Segurança!]",
  "SeedCorruption2_Choice2_MenuTextB": "[b:VOCÊ: Temos que priorizar a velocidade.]",
  "Shortcut_Intro1_Text": "DOMINA LUNETE: Aviso: manifestação instável da Distorção iminente! Traçando curso alternativo...",
  "Shortcut_Intro2_Text": "INQUISIDORA VAKIR: Essa rota causará um atraso substancial, Comandante!",
  "Shortcut_Intro3_Text": "IRMÃO ECTAR: Tentar atravessar essa tempestade seria loucura, mesmo se a nave estivesse em perfeitas condições.",
  "Shortcut_Intro4_Text": "INQUISIDORA VAKIR: Não podemos avançar cegamente! Há bolsões nulos mesmo dentro da Distorção. Há um texto antigo no Libris que pode nos orientar.",
  "Shortcut_Intro5_Text": "IRMÃO ECTAR: Comandante, o caminho que a Inquisidora sugere é repleto de perigos. Nem mesmo os Grandes Mestres adentram a Distorção sem os devidos cuidados!",
  "Shortcut_Choice0_MenuText": "Voltar.",
  "Shortcut_Choice1_MenuText": "Fazer Vakir nos guiar pela tempestade.",
  "Shortcut_Choice2_MenuText": "Atravessar a tempestade.",
  "Shortcut_Choice3_MenuText": "Evitar a tempestade de Distorção.",
  "Shortcut_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Covardes! O tempo já beneficia a Proliferação. Não podemos permitir que o inimigo ganhe mais terreno.",
  "Shortcut_Choice_1_Script01_Text": "DOMINA LUNETE: Repassando autoridade de navegação para a Inquisidora...\nSeguindo novo curso através da tempestade...",
  "Shortcut_Choice_1_Script02_Text": "DOMINA LUNETE: Atualização: o Campo de Geller sofreu estragos mínimos. A Proclamação cruzou a tempestade em segurança.",
  "Shortcut_Choice_1_Script03_Text": "INQUISIDORA VAKIR: O que foi que... eu disse, Ectar? Se me dá licença, tenho que... me recuperar.",
  "Shortcut_Choice_2_Script01_Text": "DOMINA LUNETE: Aviso: colisão iminente com tempestade de Distorção. Preparar para impacto!",
  "Shortcut_Choice_2_Script02A_Text": "DOMINA LUNETE: Atualização: o Campo de Geller sofreu estragos mínimos. Ao que parece, chegamos ao nosso destino instantaneamente.",
  "Shortcut_Choice_2_Script02B_Text": "DOMINA LUNETE: Avaria sofrida no casco! Analisando...\nComandante, a Proclamação sofreu danos consideráveis, mas, ao que parece, chegamos ao nosso destino instantaneamente!",
  "Shortcut_Choice_3_Script01_Text": "DOMINA LUNETE: Servinavegs em processo de ponderação...\nNovo curso definido, motor de distorção acionado.",
  "Shortcut_Choice_3_Script02_Text": "A Proclamação sofre danos ínfimos ao ladear os limites da tempestade de Distorção.",
  "Shortcut_Choice0_MenuTextB": "[b:VOCÊ: Dar meia-volta.]",
  "Shortcut_Choice1_MenuTextB": "[b:VOCÊ: Fazer Vakir nos guiar pela tempestade.]",
  "Shortcut_Choice2_MenuTextB": "[b:VOCÊ: Atravessar a tempestade.]",
  "Shortcut_Choice3_MenuTextB": "[b:VOCÊ: Evitar a tempestade de Distorção.]",
  "SoloMission_Intro1_Text": "INQUISIDORA VAKIR: Comandante, nosso coro de Prognosticares detectou atividade anômala da Proliferação em um sistema próximo. Normalmente eu recomendaria intervenção direta, mas...",
  "SoloMission_Intro2_Text": "IRMÃO ECTAR: Nossos Prognosticares foram assertivos ao afirmar que esse esforço resultaria em um completo fracasso. Estranhamente, eles identificaram apenas um de nossos Cavaleiros como capaz de cumprir essa missão.",
  "SoloMission_Intro3_Text": "INQUISIDORA VAKIR: Isso é estranho. É concebível que essa anomalia tenha influenciado de alguma forma as predições dos seus Prognosticares...",
  "SoloMission_Intro4_Text": "IRMÃO ECTAR: Se for o caso, seria algo absolutamente sem precedente em nossa Ordem. Ainda assim, vale a pena ficar de olhos abertos: o Irmão em questão certamente abraçaria a oportunidade de obter glória, mas devemos considerar a possibilidade de ser uma armadilha.",
  "SoloMission_Choice0_MenuText": "Dar ouvidos ao aviso: mandar o Cavaleiro.",
  "SoloMission_Choice1_MenuText": "Ignorar o aviso: mandar um esquadrão.",
  "SoloMission_Choice2_MenuText": "Ignorar a anomalia por completo.",
  "SoloMission_Choice_0_Script01_Text": "IRMÃO ECTAR: Informarei nosso irmão agora mesmo.",
  "SoloMission_Choice_1_Script01_Text": "IRMÃO ECTAR: Entendido, Comandante. Talvez seja melhor confiar em nossos instintos.",
  "SoloMission_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Eu sou totalmente a favor de conservar força de trabalho, Comandante, mas não se isso custar o combate à Proliferação!",
  "SoloMission_Choice0_MenuTextB": "[b:VOCÊ: Dar ouvidos ao aviso: mandar o Cavaleiro.]",
  "SoloMission_Choice1_MenuTextB": "[b:VOCÊ: Ignorar o aviso: mandar um esquadrão.]",
  "SoloMission_Choice2_MenuTextB": "[b:VOCÊ: Ignorar a anomalia por completo.]",
  "SpaceHulk_Intro1_Text": "DOMINA LUNETE: Aviso: uma anomalia de larga escala se aproxima das nossas coordenadas.",
  "SpaceHulk_Intro2_Text": "IRMÃO ECTAR: Análise?",
  "SpaceHulk_Intro3_Text": "DOMINA LUNETE: Processando... Fontes de calor intermitentes identificadas, sem padrões de sinal ativos. A teorização atual sugere uma Carcaça Espacial. Se for o caso, são grandes as chances de haver arqueotecnologia a bordo.",
  "SpaceHulk_Intro4_Text": "INQUISIDORA VAKIR: Uma possibilidade fascinante! Pode haver armas, algo que possamos usar.",
  "SpaceHulk_Intro5_Text": "IRMÃO ECTAR: Aprecio o interesse acadêmico, no entanto há o risco de ser uma distração relevante em relação à nossa missão. Sugiro destruir o objeto de uma distância segura e acabar logo com isso.",
  "SpaceHulk_Choice0_MenuText": "Evitar totalmente o objeto.",
  "SpaceHulk_Choice1_MenuText": "Abrir fogo contra o objeto.",
  "SpaceHulk_Choice2_MenuText": "Mandar Cavaleiros para investigar.",
  "SpaceHulk_Choice_0_Script01_Text": "IRMÃO ECTAR: O curso mais prudente, Comandante.",
  "SpaceHulk_Choice_0_Script02_Text": "DOMINA LUNETE: Arrependimento: registrado.",
  "SpaceHulk_Choice_0_Script03_Text": "INQUISIDORA VAKIR: Registrado e repetido.",
  "SpaceHulk_Choice_0_Script04_Text": "Enquanto a nave se afasta da Carcaça Espacial, varreduras do auspex detectam uma embarcação da Guarda da Morte emergindo dos destroços e empreendendo uma perseguição.",
  "SpaceHulk_Choice_1_Script01_Text": "IRMÃO ECTAR: O curso mais prudente, Comandante.",
  "SpaceHulk_Choice_1_Script02_Text": "DOMINA LUNETE: Arrependimento: registrado.",
  "SpaceHulk_Choice_1_Script03_Text": "INQUISIDORA VAKIR: Registrado e repetido.",
  "SpaceHulk_Choice_1_Script04_Text": "{battle_interaction:SpaceHulk_Choice_1_Interaction}",
  "SpaceHulk_Choice_1_Script04A_Text": "[Nível de Baterias Bélicas {weapon_level}] A Carcaça Espacial ocultava uma embarcação da Guarda da Morte. No entanto, a Proclamação a destrói com apenas um ataque avassalador, sem sofrer dano.",
  "SpaceHulk_Choice_1_Script4B_Text": "[Nível de Baterias Bélicas {weapon_level}] A Carcaça Espacial ocultava uma embarcação da Guarda da Morte. No entanto, a Proclamação ataca primeiro e ganha uma vantagem decisiva, garantindo que ela destrua o inimigo e sofra apenas danos leves.",
  "SpaceHulk_Choice_1_Script4C_Text": "[Nível de Baterias Bélicas {weapon_level}] A Carcaça Espacial ocultava uma embarcação da Guarda da Morte. Apesar da Proclamação não estar à altura do inimigo, ela ataca primeiro e ganha uma vantagem tática, destruindo-o.",
  "SpaceHulk_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Excelente. Vejamos o que seus Irmãos encontram...",
  "SpaceHulk_Choice_2_Script02_Text": "Seus cavaleiros descobrem peças de arqueotecnologia na Carcaça Espacial, como Lunete previu, mas são emboscados por um contingente considerável da Guarda da Morte a bordo. Eles derrotam os inimigos e plantam cargas para destruir a Carcaça antes de retornar à Proclamação.",
  "SpaceHulk_Choice0_MenuTextB": "[b:VOCÊ: Evitar totalmente o objeto.]",
  "SpaceHulk_Choice1_MenuTextB": "[b:VOCÊ: Abrir fogo contra o objeto.]",
  "SpaceHulk_Choice2_MenuTextB": "[b:VOCÊ: Mandar Cavaleiros para investigar.]",
  "SurgicalProblems_Intro0_Text": "Você recebeu notícias dos Apotecários da Proclamação que dão conta de que os ferimentos de {knight:0} são complexos demais para serem tratados nas instalações médicas que temos a bordo. Sem intervenção direta, ele perecerá.",
  "SurgicalProblems_Intro1_Text": "IRMÃO ECTAR: Comandante, há uma estação Hospitalária próxima com suprimentos médicos que podem fazer a diferença. Se me permitir estabelecer o curso...",
  "SurgicalProblems_Intro2_Text": "INQUISIDORA VAKIR: A vida de um único guerreiro não mudará o curso desta campanha!",
  "SurgicalProblems_Intro3_Text": "IRMÃO ECTAR: Cuidado com a língua, Inquisidora. É a vida de um Irmão que você menospreza com tanta frieza!",
  "SurgicalProblems_Intro4_Text": "INQUISIDORA VAKIR: Você tem muitos Irmãos, Ectar! Basta um erro contra a Proliferação e todos sucumbiremos!",
  "SurgicalProblems_Choice0_MenuText": "Conduzir procedimentos médicos arriscados.",
  "SurgicalProblems_Choice1_MenuText": "Conceder a ele a Paz do Imperador.",
  "SurgicalProblems_Choice2_MenuText": "Definir coordenadas para a instalação.",
  "SurgicalProblems_Choice_0_Script01_Text": "IRMÃO ECTAR: Sim, Comandante. O Imperador zelará por ele.",
  "SurgicalProblems_Choice_0_Script02A_Text": "Os Apotecários conseguem estabilizar {knight:0}, e ele pode continuar se recuperando com cuidados convencionais.",
  "SurgicalProblems_Choice_0_Script02B_Text": "Os Apotecários tomam medidas extremas para manter {knight:0} vivo, mas os esforços fracassam... além de destruir a genessemente dele no processo.",
  "SurgicalProblems_Choice_1_Script01_Text": "IRMÃO ECTAR: (expressão de surpresa)...Claro, eu obedecerei.",
  "SurgicalProblems_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Foi uma decisão necessária, Comandante. O fardo do comando não me desperta nenhuma inveja.",
  "SurgicalProblems_Choice_2_Script01_Text": "IRMÃO ECTAR: Eu vou consultar os Navegadores imediatamente.",
  "SurgicalProblems_Choice0_MenuTextB": "[b:VOCÊ: Conduzir procedimentos médicos arriscados.]",
  "SurgicalProblems_Choice1_MenuTextB": "[b:VOCÊ: Conceder a ele a Paz do Imperador.]",
  "SurgicalProblems_Choice2_MenuTextB": "[b:VOCÊ: Definir coordenadas para a instalação.]",
  "SurgicalProblems_Arrival_Intro1_Text": "INQUISIDORA VAKIR: Fiz um acerto com o intendente da estação para obter suprimentos médicos, mas ele afirma que os estoques estão vazios. Ele fez promessas vagas acerca de um carregamento vindouro; se foi tentativa de conseguir um suborno, não foi das melhores. Sugiro uma redução das perdas.",
  "SurgicalProblems_Arrival_Intro2_Text": "IRMÃO ECTAR: Comandante, a vida de um Irmão não vale alguns poucos dias?",
  "SurgicalProblems_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Um Cavaleiro Cinzento ou um trilhão de almas, Comandante?",
  "SurgicalProblems_Arrival_Choice0_MenuText": "Verificar se eles podem ser subornados.",
  "SurgicalProblems_Arrival_Choice1_MenuText": "Conceder a ele a Paz do Imperador.",
  "SurgicalProblems_Arrival_Choice2_MenuText": "Esperaremos até a chegada deles.",
  "SurgicalProblems_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Eu vou falar com o Intendente.",
  "SurgicalProblems_Arrival_Choice_0_Script02_Text": "Ao que parece, o intendente era o único oficial honesto da galáxia: você terá que esperar o carregamento chegar.",
  "SurgicalProblems_Arrival_Choice_1_Script01_Text": "IRMÃO ECTAR: Uma escolha difícil, mas necessária. A genessemente dele pode servir para outra pessoa.",
  "SurgicalProblems_Arrival_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Sim, Comandante, mantenha a Proclamação fora do alcance de detecção.",
  "SurgicalProblems_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Verificar se eles podem ser subornados.]",
  "SurgicalProblems_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Conceder a ele a Paz do Imperador.]",
  "SurgicalProblems_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Esperaremos até a chegada deles.]",
  "TheDuel_Intro1_Text": "IRMÃO ECTAR: Comandante, chegou a hora de escolher um Irmão para ser seu Campeão. A tradição dita que deve haver um duelo formal para determinar o mais valoroso.",
  "TheDuel_Intro2_Text": "INQUISIDORA VAKIR: Um duelo... Isso é sério?",
  "TheDuel_Intro3_Text": "IRMÃO ECTAR: Provações como essa são comuns entre nós. Comandante, você pode atestar isso!",
  "TheDuel_Intro4_Text": "DOMINA LUNETE: Ceticismo...",
  "TheDuel_Choice0_MenuText": "Eles devem provar seu valor.",
  "TheDuel_Choice1_MenuText": "Proibir o duelo.",
  "TheDuel_Choice2_MenuText": "Permitir que o duelo prossiga.",
  "TheDuel_Choice_0_Script01_Text": "DOMINA LUNETE: Temeridade.\n",
  "TheDuel_Choice_0_Script02_Text": "IRMÃO ECTAR: Ignore a Domina. Ela não compreende nossas ações.",
  "TheDuel_Choice_1_Script01_Text": "IRMÃO ECTAR: Esses costumes ancestrais existem por uma razão. Nossos Irmãos ficarão decepcionados.",
  "TheDuel_Choice_2_Script01_Text": "IRMÃO ECTAR: Aguardo ansiosamente por essa contenda!",
  "TheDuel_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Imaturos...",
  "TheDuel_Choice0_MenuTextB": "[b:VOCÊ: Eles devem provar seu valor.]",
  "TheDuel_Choice1_MenuTextB": "[b:VOCÊ: Proibir o duelo.]",
  "TheDuel_Choice2_MenuTextB": "[b:VOCÊ: Permitir que o duelo prossiga.]",
  "TimeForATournament_Intro_1_Text": "GRANDE MESTRE KAI: Comandante, seus homens passaram tempo demais longe dos salões de Titã. Temo que corram o risco de perder o contato com nossas tradições. As exigências de uma campanha podem dar a sensação de que há pouco espaço para distrações, mas nosso corpo e nossa determinação devem ser fortalecidos. Sugiro uma breve suspensão das operações para uma série de competições de força e habilidade: um torneio para que eles não se esqueçam de onde vêm e renovem seus juramentos.",
  "TimeForATournament_Intro_2_Text": "INQUISIDORA VAKIR: Necessidades urgentes, de fato! Comandante, não podemos nos distrair com essas trivialidades.\n",
  "TimeForATournament_Choice_0_MenuText": "Realizar uma grande prova de força!",
  "TimeForATournament_Choice_1_MenuText": "A Proliferação não descansa, nós tampouco.",
  "TimeForATournament_Choice_2_MenuText": "Realizar uma pequena competição.",
  "TimeForATournament_Choice_0_Script01_Text": "INQUISIDORA VAKIR: A Proliferação se espalha neste exato instante. Não tempos tempo para gracejos!",
  "TimeForATournament_Choice_0_Script02_Text": "IRMÃO ECTAR: Os sacrifícios de hoje podem trazer ganhos a longo prazo, Inquisidora. Seus irmãos se deleitarão com o desafio, Comandante!",
  "TimeForATournament_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Deveras astuto, Comandante! Seus Irmãos podem se divertir com joguetes depois que vocês voltarem a Titã em segurança!",
  "TimeForATournament_Choice_2_Script01_Text": "IRMÃO ECTAR: Talvez não inteiramente de acordo com as instruções do Grande Mestre, mas uma demonstração dessas fará bem aos nossos Irmãos.",
  "TimeForATournament_Choice_0_MenuTextB": "[b:VOCÊ: Realizar uma grande prova de força!]",
  "TimeForATournament_Choice_1_MenuTextB": "[b:VOCÊ: A Proliferação não descansa, nós tampouco.]",
  "TimeForATournament_Choice_2_MenuTextB": "[b:VOCÊ: Realizar uma pequena competição.]",
  "TooManySeeds_Intro1_Text": "GRANDE MESTRE KAI: Comandante, os relatórios que recebi apontam que você está transportando uma carga excessiva de \"Sementes\" conspurcadas a bordo de sua nave. O uso de artefatos corrompidos por vezes é uma necessidade, mas eles devem ter um propósito claro e essencial, não ser cobiçados como berloques. Recomendo que você se desfaça do excedente de imediato.",
  "TooManySeeds_Intro2_Text": "INQUISIDORA VAKIR: Eu me oponho a sacrificar o material de pesquisa obtido a duras penas na Proliferação. Essas Sementes são necessárias para o combate a essa ameaça!",
  "TooManySeeds_Intro3_Text": "IRMÃO ECTAR: Comandante, atender a solicitação de Kai pode nos deixar em uma boa situação com os Grandes Mestres. Eu posso realizar um Rito de Purificação em todas essas Sementes conspurcadas e destruir todas!",
  "TooManySeeds_Choice_0_MenuText": "Destruir todas as suas Sementes.",
  "TooManySeeds_Choice_1_MenuText": "Impedir o sacrifício das Sementes.",
  "TooManySeeds_Choice_2_MenuText": "Destruir parte das suas Sementes.",
  "TooManySeeds_Choice_0_Script01_Text": "IRMÃO ECTAR: Farei os preparativos imediatamente! O Grande Mestre Kai verá: nossas forças podem estar acossadas, mas o espírito dos Cavaleiros Cinzentos arde intensamente a bordo da Proclamação!",
  "TooManySeeds_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Sim, eu precisarei de todas elas, se quisermos expurgar a mácula do setor.",
  "TooManySeeds_Choice_1_Script02_Text": "IRMÃO ECTAR: Ainda que relute, eu comunicarei sua decisão ao Grande Mestre.",
  "TooManySeeds_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Comandante, as noções tolas de seu Capítulo põem a campanha em risco.",
  "TooManySeeds_Choice_2_Script02_Text": "IRMÃO ECTAR: Não, Inquisidora, tolice é ignorar as demandas de um Grande Mestre.",
  "TooManySeeds_Choice_0_MenuTextB": "[b:VOCÊ: Destruir todas as suas Sementes.]",
  "TooManySeeds_Choice_1_MenuTextB": "[b:VOCÊ: Impedir o sacrifício das Sementes.]",
  "TooManySeeds_Choice_2_MenuTextB": "[b:VOCÊ: Destruir parte das suas Sementes.]",
  "WarpStormDisturbanceA_Arrival_Intro1_Text": "IRMÃO ECTAR: O que é essa aberração abjeta?",
  "WarpStormDisturbanceA_Arrival_Intro2_Text": "INQUISIDORA VAKIR: Um tipo de... torre imensa... que se estende até a órbita planetária. Do que ela é feita?",
  "WarpStormDisturbanceA_Arrival_Intro3_Text": "DOMINA LUNETE: Análise: o material é fungoide, a composição estrutural é colmeal. Os padrões da Proliferação são indefectíveis.",
  "WarpStormDisturbanceA_Arrival_Intro4_Text": "INQUISIDORA VAKIR: Uma nova forma de espalhar a corrupção? Ela deve ser destruída!",
  "WarpStormDisturbanceA_Arrival_Intro5_Text": "IRMÃO ECTAR: Pela primeira vez, concordo com a Inquisidora!",
  "WarpStormDisturbanceA_Arrival_Intro6_Text": "DOMINA LUNETE: Aviso: capacidade defensiva desconhecida. Padrões de dissipação de calor podem indicar escudos iônicos ou capacidade bélica estelar.",
  "WarpStormDisturbanceA_Arrival_Intro7_Text": "IRMÃO ECTAR: Não sabemos com o que estamos lidando, Comandante. Dadas as circunstâncias, podemos contatar o Grande Mestre Kai para obter aprovação para um Exterminatus Emergencial.",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuText": "Solicitar Exterminatus emergencial.",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuText": "Abrir fogo na Colmeia.",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuText": "Mandar Cavaleiros para destruí-la.",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuText": "Ignorar a Colmeia.",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script01_Text": "IRMÃO ECTAR: Eu contatarei o Grande Mestre imediatamente!",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script02_Text": "Após algum tempo, o Grande Mestre Kai autoriza e provisiona a ordem do Exterminatus e a Colmeia é destruída de uma distância segura.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script01_Text": "DOMINA LUNETE: Preparando baterias bélicas.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02_Text": "{battle_interaction:WarpStormDisturbanceA_Arrival_Choice_1_Interaction}",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02A_Text": "[Nível de Baterias Bélicas {weapon_level}] Como Lunete alertou, a Colmeia contém um armamento considerável, mas não se equipara às baterias bélicas da Proclamação.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02B_Text": "[Nível de Baterias Bélicas {weapon_level}] Como Lunete alertou, a Colmeia contém um armamento considerável. Você consegue destruí-la da órbita, mas sofre danos no processo.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02C_Text": "[Nível de Baterias Bélicas {weapon_level}] Como Lunete alertou, a Colmeia contém um armamento considerável. Você consegue destruí-la da órbita, mas a Proclamação sofre danos severos no processo.",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script01_Text": "IRMÃO ECTAR: Prontamente, Comandante!",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script02_Text": "Nossos Cavaleiros se teleportaram para a Colmeia, mas se depararam com um exército de lacaios de Nurgle. Eles a destruíram, mas foram sofreram ferimentos consideráveis no processo.",
  "WarpStormDisturbanceA_Arrival_Choice_3_Script01_Text": "INQUISIDORA VAKIR: Isso é abandonar seu dever, Comandante. Vai constar nos meus relatórios!",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Solicitar Exterminatus emergencial.]",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Abrir fogo na Colmeia.]",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Mandar Cavaleiros para destruí-la.]",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuTextB": "[b:VOCÊ: Ignorar a Colmeia.]",
  "WarpStormDisturbanceB_Arrival_Intro1_Text": "INQUISIDORA VAKIR: A Tempestade de Distorção está fixada diretamente acima do planeta. Poderes Nefastos estão em operação lá embaixo.",
  "WarpStormDisturbanceB_Arrival_Intro2_Text": "DOMINA LUNETE: Análise incerta. Recomendo partida imediata.",
  "WarpStormDisturbanceB_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Este fenômeno requer investigação, Domina. Podemos ao menos tentar ampliar as leituras da órbita.",
  "WarpStormDisturbanceB_Arrival_Intro4_Text": "IRMÃO ECTAR: O planeta certamente se tornou uma incubadora de corrupção. Posso liderar um esquadrão de Irmãos na superfície e purificar todas as heresias que encontrarmos!",
  "WarpStormDisturbanceB_Arrival_Intro5_Text": "INQUISIDORA VAKIR: Uma abordagem um tanto precipitada.",
  "WarpStormDisturbanceB_Arrival_Intro6_Text": "IRMÃO ECTAR: Se não quisermos correr nenhum risco, podemos contatar o Grande Mestre Kai e solicitar permissão especial para acionar o Exterminatus.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuText": "Solicitar Exterminatus emergencial.",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuText": "Mandar Ectar para investigar.",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuText": "Analisar da órbita.",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuText": "Ignorar a Anomalia.",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script01_Text": "IRMÃO ECTAR: Eu contatarei o Grande Mestre imediatamente!",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script02_Text": "Após algum tempo, o Grande Mestre Kai com relutância autoriza e provisiona a ordem do Exterminatus, mas fica decepcionado por você não tentar lidar com a anomalia usando os recursos disponíveis.",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script01_Text": "IRMÃO ECTAR: Excelente. Nos teleportaremos para a superfície imediatamente!",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script02_Text": "Ectar e o esquadrão combatem a infestação demoníaca e encontram a origem da perturbação: uma relíquia perdida que estava alimentando o poder corruptor da Proliferação. Ectar acredita que o artefato possa ser purificado para servir aos seus Cavaleiros.",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Propulsores orbitais acionados, entrando na órbita baixa...",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Aviso: instabilidade de Distorção crítica! A Proclamação foi violada, reverter propulsores!",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script03_Text": "INQUISIDORA VAKIR: Fascinante. O planeta está... desaparecendo?",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script04_Text": "A anomalia desaparece subitamente dos seus sensores, e você determina que a nave foi transportada para um ponto completamente diferente do Setor.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Entendido. Estabelecendo curso divergente.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script02_Text": "A anomalia desaparece subitamente dos seus sensores, e você determina que a nave foi transportada para um ponto completamente diferente do Setor.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuTextB": "[b:VOCÊ: Solicitar Exterminatus emergencial.]",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuTextB": "[b:VOCÊ: Mandar Ectar para investigar.]",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuTextB": "[b:VOCÊ: Analisar da órbita.]",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuTextB": "[b:VOCÊ: Ignorar a Anomalia.]"
}