{
        "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Nave no identificada",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Capitana Evereck",
  "SPEAKER_GREYKNIGHT": "Caballero Gris",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Desconocido",
  "SPEAKER_ASTROPATH": "astrópata",
  "SPEAKER_VAKIRKADEX": "Vakir/Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prólogo",
  "P-02_Cutscene_Title": "Llegada a Gaheris",
  "P-05_Cutscene_Title": "Interrupción del ritual",
  "P-06_Cutscene_Title": "La muerte de Agravain",
  "P-07_Cutscene_Title": "Vuelo desde Gaheris",
  "Act1_Title": "Acto 1",
  "I-02_Cutscene_Title": "Semillas de corrupción",
  "I-03_Cutscene_Title": "El mensaje del astrópata",
  "I-12_Cutscene_Title": "La autopsia del plagabundo",
  "I-15_Cutscene_Title": "La semilla",
  "I-17_Cutscene_Title": "El origen del Brote",
  "I-18_Cutscene_Title": "El Nexus",
  "I-19_Cutscene_Title": "El salón del trono",
  "Act2_Title": "Acto 2",
  "II-01_Cutscene_Title": "Rienda suelta al contagio",
  "II-02_Cutscene_Title": "El Codex Toxicus",
  "II-03_Cutscene_Title": "Las cinco cepas",
  "II-05_Cutscene_Title": "El Codex completado",
  "II-07_Cutscene_Title": "El primer segador",
  "II-08B_Cutscene_Title": "Primer segador derrotado",
  "II-10_Cutscene_Title": "El segundo segador",
  "II-11_Cutscene_Title": "Segundo segador derrotado",
  "II-13_Cutscene_Title": "El tercer segador",
  "II-14_Cutscene_Title": "Tercer segador derrotado",
  "II-16_Cutscene_Title": "Kadex ataca",
  "II-17_Cutscene_Title": "Kadex derrotado",
  "II-18_Cutscene_Title": "El plan",
  "II-20_Cutscene_Title": "Kadex dominado",
  "II-23_Cutscene_Title": "Descubrimiento de Sacrista",
  "II-25_Cutscene_Title": "Sacrista: llegada",
  "Act3_Title": "Acto 3",
  "III-01_Cutscene_Title": "Visiones",
  "III-02_Cutscene_Title": "La tarea final",
  "III-03_Cutscene_Title": "El ritual comienza",
  "III-04_Cutscene_Title": "La decisión",
  "III-05_Cutscene_Title": "El ritual de purificación",
  "III-06_Cutscene_Title": "El guardián de la puerta",
  "III-07_Cutscene_Title": "El gran maestre supremo",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion derrotado",
  "III-11_Cutscene_Title": "Epílogo",
  "III-12_Cutscene_Title": "Posdata",
  "P-1_LINE01_UNKNOWN": "Durante siglos... he presentido su llegada…",
  "P-1_LINE02_UNKNOWN": "Envueltos en un manto de vanidad, se creían ocultos...",
  "P-1_LINE03_UNKNOWN": "Libres para librar su guerra encubierta contra puros y justos.",
  "P-1_LINE04_UNKNOWN": "Aún hoy, sus almas rebosan desdén...",
  "P-1_LINE05_UNKNOWN": "Acosan a su presa con macabra soberbia...",
  "P-1_LINE06_UNKNOWN": "Pero son incapaces de ver el juicio que les espera...",
  "P-1_LINE07_UNKNOWN": "Pagarán por sus crímenes con el mayor de los santos sacrificios...",
  "P-1_LINE08_UNKNOWN": "Pues las verdades de nuestro Abuelo son innegables.",
  "P-2_LINE01_FeraniEvereck": "Nave Astartes no identificada, al habla la capitana Ferani Evereck del buque Santidad Colérica.",
  "P-2_LINE02_FeraniEvereck": "Hemos perdido Gaheris. Repito: hemos perdido Gaheris. Llamada a todas las naves imperiales: retirada inmediata.",
  "P-2_LINE03_FeraniEvereck": "Nave Astartes, ¿me recibís? Gaheris ha caído. Ruego confirmación de este aviso y...",
  "P-2_LINE04_Agravain": "Has hecho lo que has podido, capitana. Márchate, y que la Luz del Emperador te acompañe.",
  "P-2_LINE05_FeraniEvereck": "¡No puedes navegar con esta tormenta!",
  "P-2_LINE06_Agravain": "El deber llama. Adiós, capitana.",
  "P-2_LINE07_Agravain": "¡Informa, tecnosacerdotisa!",
  "P-2_LINE08_Lunete": "Las custodias hexagrámicas están sometidas a una gran presión.",
  "P-2_LINE09_Ectar": "Comandante, ¡no podremos mantenernos en esta órbita mucho más!",
  "P-2_LINE10_Agravain": "Enviad al equipo de asalto de inmediato. Iré con ellos y acabaré con esto personalmente.",
  "P-2_LINE11_Ectar": "Como ordenes.",
  "P-2_HUD01_ShrineWorld": "MUNDO TEMPLO GAHERIS",
  "P-2_HUD02_Endymion": "CÚMULO ENDYMION",
  "P-2_HUD03_TitheGrade": "GRADO TITHE: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "ÚLTIMO BASTIÓN DEL CULTO SANGUINARIO KAEDIUM",
  "P-2_HUD05_HolinessOfWrath": "Santidad Colérica",
  "P-2_HUD06_AstartesStrikeCruiser": "CRUCERO DE ATAQUE ASTARTES: MANDATO SINIESTRO",
  "P-2_HUD07_BirthDock": "DÁRSENA DE FABRICACIÓN: LUNA FORJA DEIMOS",
  "P-2_HUD08_AllegianceChapter": "LEALTAD: CAPÍTULO 666: LOS CABALLEROS GRISES",
  "P-2_ExtraIntro_01": "Estamos en el 41.º milenio:",
  "P-2_ExtraIntro_02": "Durante más de cien centurias, el Emperador ha ocupado, inamovible, el Trono Dorado de la Tierra.",
  "P-2_ExtraIntro_03": "La humanidad libra una batalla sin fin por la supervivencia contra el poder daemónico de los Dioses del Caos.",
  "P-2_ExtraIntro_04": "Pero hay un escudo que salvaguarda a la humanidad de la verdadera oscuridad:",
  "P-2_ExtraIntro_05": "los Caballeros Grises.",
  "P-2_ExtraIntro_06": "Un capítulo secreto de los Marines Espaciales que conforma la más sólida de las defensas del Imperium contra aquello cuyas visiones del Emperador auguraban ser su adversario más terrible.",
  "P-2_ExtraIntro_07": "La hoja que blande la humanidad contra los daemons.",
  "P-2_ExtraIntro_08": "Pues en la desolación del lejano futuro solo existe guerra.",
  "P-3_LINE01_ECTAR": "El equipo de asalto está listo, comandante. Han despejado el camino para tu llegada.",
  "P-3_LINE02_AGRAVAIN": "Heme aquí, un escudo impenetrable frente a la oscuridad.",
  "P-3_LINE03_AGRAVAIN": "Esta noche cae el Kaedium, Ectar. Por fin, nuestra misión está a punto de concluir.",
  "P-4_LINE01_AGRAVAIN": "Informa, Palamedes.",
  "P-4_LINE02_PALAMEDES": "Hemos abierto un camino entre la inmundicia. Nuestro objetivo aguarda más adelante.",
  "P-4_LINE03_AGRAVAIN": "El tiempo juega en nuestra contra, hermanos. ¡Entremos en la catedral!",
  "P-5_LINE01_AGRAVAIN": "Erekhul…",
  "P-5_LINE02_EREKHUL": "¡Ja, ja! Es inútil. Millones de almas alimentan la llama. Se ha traspasado el umbral; ¡la disformidad aflora!",
  "P-5_LINE03_AGRAVAIN": "Tu secta está acabada...",
  "P-5_LINE04_AGRAVAIN": "Es el fin de tu ritual...",
  "P-5_LINE05_AGRAVAIN": "Saborea este momento, ¡pues va a ser tu último!",
  "P-6_LINE01_EREKHUL": "¡Patético mortal! Engendro enclenque de un dios falso...",
  "P-6_LINE02_AGRAVAIN": "Soy la luz que destierra a la oscuridad...",
  "P-6_LINE03_EREKHUL": "¡Ahórrate tus plegarias!",
  "P-6_LINE04_EREKHUL": "¡Ja, ja!",
  "P-6_LINE05_AGRAVAIN": "¡Soy el martillo ejecutor!",
  "P-6_LINE06_EREKHUL": "Me has ganado por ahora, caballerucho...",
  "P-6_LINE07_EREKHUL": "Pero la guerra que libro es eterna.",
  "P-6_LINE08_LUNETE": "Análisis: la marca de disformidad se debilita.",
  "P-6_LINE09_ECTAR": "Eso indica que el ritual de sangre ha finalizado. ¿Dónde está el informe?",
  "P-6_LINE10_ECTAR": "¿El informe? ¿Dónde está el comandante?",
  "P-6_LINE11_GREYKNIGHT": "Ha muerto como un héroe, luchando mano a mano contra la más infame de las blasfemias.",
  "P-7_LINE01_ECTAR": "Ha sido una misión larga, que por fin ha terminado.",
  "P-7_LINE02_LUNETE": "Una victoria a costa de la vida del comandante...",
  "P-7_LINE03_ECTAR": "En vida, siempre fue un fiel siervo del Emperador. Un verdadero héroe.",
  "P-7_LINE04_ECTAR": "Muerto, su deber ha concluido al fin.",
  "P-7_LINE05_LUNETE": "Afirmación: esta nave sigue en crisis, el Mandato Siniestro sufre daños importantes.",
  "P-7_LINE06_LUNETE": "Tenemos asuntos graves que atender.",
  "P-7_LINE07_ECTAR": "Oh, sí. Por eso he invitado a alguien...",
  "P-7_LINE08_LUNETE": "¿Le has pedido que ocupe el lugar del comandante?",
  "P-7_LINE09_ECTAR": "Nadie más que haya sobrevivido está capacitado.",
  "P-7_LINE10_LUNETE": "Falacia: tú también has sobrevivido.",
  "P-7_LINE11_ECTAR": "Mis disculpas, comandante en funciones, los sacerdotes de Marte no entienden nuestros juramentos caballerescos.",
  "P-7_LINE12_LUNETE": "<sonido indescifrable>",
  "P-7_LINE13_ECTAR": "Nuestros hombres y provisiones han disminuido considerablemente. Debes guiarnos de vuelta a casa.",
  "P-7_LINE14_ECTAR": "Se trata de una misión sencilla. Una vez que regresemos a Titán, debatiré si has de permanecer al mando con los grandes maestres del capítulo.",
  "P-7_LINE15_ECTAR": "Mientras tanto, te asistiré en lo que pueda.",
  "P-7_LINE16_LUNETE": "También puedes contar con mi ayuda y mis consejos, pero recuerda: mi preocupación principal es el Mandato Siniestro.",
  "P-7_LINE17_LUNETE": "Ten mucho cuidado con esta nave.",
  "P-7_LINE18_ECTAR": "Nos dirigiremos a Titán cuando lo ordenes, comandante.",
  "I-1-1_LINE01_ECTAR": "Comandante, ruego te reúnas conmigo en el Strategium.\n",
  "I-1-2_LINE01_ECTAR": "Uno de nuestros hermanos de batalla ha demostrado su valor. ¡Deberíamos honrar sus méritos!",
  "I-1-2_LINE02_ECTAR": "El hermano Olric es un justicar de gran talento. Ruego decidas en qué debería centrar su adiestramiento para poder ayudarte con la misión.",
  "I-1-2_LINE03_ECTAR": "¡Excelente! Cuando acabes, reúnete conmigo en el Mapa estelar.",
  "I-1-3_LINE01_ECTAR": "Nuestra nave necesita reparaciones urgentes. Debemos dirigirnos a Titán e informar a los grandes maestres.",
  "I-2_HUD01_KORAMAR": "INTERSECCIÓN ASTROPÁTICA DE KORAMAR",
  "i-2_HUD02_TYRTAEUS": "SECTOR TIRTEO",
  "I-2_HUD03_10DAYS": "DE CAMINO A TITÁN...",
  "I-2_LINE01_UNKNOWN": "Mandato Siniestro... En nombre del Dios Emperador...",
  "I-2_LINE02_ECTAR": "Domina, ¿qué es esta intromisión?",
  "I-2_LINE03_LUNETE": "Los fragmentos de código indican que se trata de una transmisión de la Inquisición.",
  "I-2_LINE04_UNKNOWN": "Mandato Siniestro... Preparaos para mi llegada...",
  "I-2_LINE05_ECTAR": "El deber llama, comandante. Deberíamos abrir un vocoenlace.",
  "I-2_LINE06_LUNETE": "Nave inquisitorial, permiso concedido para subir a bordo.",
  "I-3_LINE01_VAKIR": "Gracias al Dios Emperador que os encuentro. ¡Debo tomar el mando de esta nave inmediatamente!",
  "I-3_LINE02_LUNETE": "Imposible: nos dirigimos a Titán. La nave necesita reparaciones urgentes.",
  "I-3_LINE03_ECTAR": "La tecnosacerdotisa dice la verdad, inquisidora. Nuestra última cruzada nos ha dejado maltrechos.",
  "I-3_LINE04_VAKIR": "No estoy ciega, caballero, pero la herejía no entiende de momentos idóneos.",
  "I-3_LINE05_VAKIR": "Mi destino es Koramar Prime, en este mismo sistema. No debería ser un trayecto arduo...",
  "I-3_LINE06_ECTAR": "¿Y qué es lo que esperas encontrar allí?",
  "I-3_LINE07_VAKIR": "Esto.",
  "I-3_LINE08_ASTROPATH": "Bajo cielos putrefactos...",
  "I-3_LINE09_ASTROPATH": "... el aire se espesa con el último aliento del mundo.",
  "I-3_LINE10_ASTROPATH": "Semillas plantadas en carne y hueso, regadas con sangre y lágrimas...",
  "I-3_LINE11_ASTROPATH": "Un guerrero solo en el jardín de un dios sonriente...",
  "I-3_LINE12_LUNETE": "Son fragmentos de excentricidad astropática...",
  "I-3_LINE13_VAKIR": "Hay más.",
  "I-3_LINE14_ASTROPATH": "Crece. Se extiende. Se propaga en todas las direcciones.",
  "I-3_LINE15_ASTROPATH": "Con el viento etérico, el Brote prolifera...",
  "I-3_LINE16_ASTROPATH": "Primero (ininteligible), luego Koramar. Después, mundo tras mundo, sus raíces se extienden desde un velo antiguo.",
  "I-3_LINE17_ASTROPATH": "Inquisidora..., escúchame... escúchame... ¡ESCÚCHAME! ¡¿QUIÉN SE OCUPA DEL JARDÍN?!",
  "I-3_LINE18_ECTAR": "El astrópata sacrificó su vida para enviar este mensaje.",
  "I-3_LINE19_VAKIR": "¡Ahora ya sabéis por qué hemos de investigar!",
  "I-3_LINE20_LUNETE": "Comandante: no podemos arriesgarnos a que la nave sufra más daños...",
  "I-3_LINE21_ECTAR": "Es la nave del capítulo, Domina. La inquisidora tiene todo el derecho a pedir nuestra ayuda...",
  "I-3_LINE22_VAKIR": "No es una petición.",
  "I-3_LINE23_LUNETE": "<sonido indescifrable>",
  "I-3_LINE24_ECTAR": "Comandante, con tu permiso, ponemos rumbo a Koramar Prime...",
  "I-3_LINE25_VAKIR": "Bien. Eso es todo por ahora.",
  "I-3-1_LINE01_ECTAR": "Comandante, nuestra obligación es ayudar a la inquisidora, pero debemos completar esta misión lo más rápido posible.",
  "I-3-1_LINE02_ECTAR": "Los grandes maestres de Titán esperan nuestro informe.",
  "I-4_LINE01_LUNETE": "Informe: se han detectado señales de las balizas de cuarentena en la atmósfera superior, pero... la superficie está en silencio...",
  "I-4_LINE02_VAKIR": "La plaga. Comandante, envía tu escuadra a la superficie.",
  "I-4_LINE03_ECTAR": "Caballeros de Titán, sois el instrumento de la voluntad del Emperador. Id al planeta ¡y descubrid si la inquisidora tiene motivos para estar preocupada!",
  "I-6_LINE01_ECTAR": "Objetivos de la misión cumplidos, comandante. Nuestra... invitada... desea hablar contigo en el Libris Malleus.",
  "I-7_LINE01_VAKIR": "Debo admitir que estoy impresionada con este archivo de sabiduría daemon, comandante. Está a la altura de algunos que he visto en fortalezas de la Inquisición.",
  "I-7_LINE02_VAKIR": "Lo necesitaré como base de operaciones para mis estudios.",
  "I-7_LINE03_VAKIR": "Respeto tu autoridad en asuntos de combate, pero debo permanecer aquí hasta que pueda encontrar alguna solución para la plaga.",
  "I-7_LINE04_VAKIR": "Por supuesto, si tienes alguna sugerencia sobre los ámbitos de estudio que consideres más beneficiosos para la misión, estaré encantada de escucharlas.",
  "I-7_LINE05_VAKIR": "No obstante, debo insistir en comenzar la investigación con una autopsia del cadáver del plagabundo que recuperaron tus hermanos.",
  "I-7_LINE06_VAKIR": "Estoy segura de que será crucial para entender la corrupción.",
  "I-7-2_LINE01_VAKIR": "Me pondré a trabajar inmediatamente. Informa a la tripulación: que no me moleste nadie.",
  "I-8_LINE01_LUNETE": "Comandante, la situación es crítica: apenas quedan recursos. Ruego te reúnas conmigo en el Manufactorum.",
  "I-9_LINE01_LUNETE": "Mis servidores han restaurado el Manufactorum y vuelve a estar operativo, pero la nave todavía sufre daños graves.",
  "I-9_LINE02_LUNETE": "Si no logramos llegar a un astillero en condiciones, la reparación será lenta y se verá limitada a los recursos que podamos conseguir en Titán o en enclaves cercanos de la Inquisición.",
  "I-9_LINE03_LUNETE": "A partir de ahora, nuestra prioridad absoluta será restaurar la salida de energía principal de la nave.",
  "I-9-2_LINE01_LUNETE": "Ahora debo ocuparme de los motores lógicos. Seguro que tienes mucho que hacer...",
  "I-10_LINE01_ECTAR": "Comandante, he ajustado el Mapa estelar para que muestre nuestra ubicación actual, pero disponemos de escasa inteligencia.",
  "I-10_LINE02_ECTAR": "Sugiero que aguardemos hasta que la Domina restablezca el suministro de energía de los escáneres.",
  "I-11_LINE01_ECTAR": "La Domina ha restaurado el Mapa estelar. Ahora funciona correctamente.",
  "I-11_LINE02_ECTAR": "Estamos recibiendo un torrente de datos y lecturas astropáticas de todo el sector.",
  "I-11_LINE03_ECTAR": "Parece que esta plaga se ha propagado a lo largo y ancho...",
  "I-11_LINE04_ECTAR": "Nos llegan informes de dos sistemas infectados.",
  "I-11_LINE05_ECTAR": "Debemos vigilar atentamente la plaga y decidir dónde concentrar nuestros esfuerzos mientras la inquisidora busca respuestas.",
  "I-11_LINE06_ECTAR": "El fracaso nos costará muchas almas...",
  "I-12_LINE01_VAKIR": "Este plagabundo era seguidor del Imperio y se había contagiado de una cepa de un virus mutagénico.",
  "I-12_LINE02_VAKIR": "No cabe duda de que es obra del Dios de la Plaga, Nurgle...",
  "I-12_LINE03_VAKIR": "Este debe de ser el \"Brote\" al que hacían referencia los fragmentos astropáticos.",
  "I-12_LINE04_VAKIR": "Dentro del cadáver he encontrado un germen de un poder antiguo corrompido por una repugnante resonancia psíquica.",
  "I-12_LINE05_VAKIR": "Estoy segura de que esta... semilla... sirve para propagar el virus, pero está dañada y no puedo sacar más información de ella.",
  "I-12_LINE06_VAKIR": "Para descubrir cómo luchar contra esta plaga, debo conseguir una de estas semillas completamente intacta.",
  "I-12_LINE07_VAKIR": "Puedo enseñar a vuestros hermanos a extraer las muestras... correctamente. Pero aseguraos de que presten atención.",
  "I-12_LINE08_VAKIR": "El Emperador odia la indolencia. Será mejor no defraudarlo.",
  "I-13_LINE01_VAKIR": "¡Comandante! Necesito que tus hermanos consigan una de estas semillas de un huésped que siga con vida.",
  "I-13_LINE02_VAKIR": "He adiestrado a los guerreros para que enfoquen sus sentidos.",
  "I-13_LINE03_VAKIR": "Si realizan ataques de precisión en combates cuerpo a cuerpo, deberían poder localizar y extraer cualquier semilla que el enemigo tenga en su interior.",
  "I-13_LINE04_VAKIR": "Nada. Sigue buscando, comandante.",
  "I-13_LINE05_VAKIR": "¿Sientes algo, caballero? No... Sigue buscando.",
  "I-13_LINE06_VAKIR": "¡Maldición! Tiene que haber alguna en algún sitio...",
  "I-13_LINE07_VAKIR": "Aún no... ¡No cejéis hasta encontrar otra semilla!",
  "I-13_LINE08_VAKIR": "¡Por el trono del Emperador! ¡Seguid buscando!",
  "I-13_LINE09_VAKIR": "¡Ahí está! Comandante, ¡extrae la semilla del cuerpo de esa criatura!",
  "I-13_LINE10_VAKIR": "¡Sí! Otra oportunidad, comandante...",
  "I-13_LINE11_VAKIR": "¡Otra semilla! ¡Ten más cuidado esta vez!",
  "I-13_LINE12_VAKIR": "¡Has destruido la semilla! ¡¿Pero no se supone que eres un soldado de élite del Emperador?!",
  "I-13_LINE13_VAKIR": "No es momento de actuar con demasiado celo, comandante. ¡Extrae una semilla!",
  "I-13_LINE14_VAKIR": "Comandante, tu cometido es extraer semillas, ¡no destruirlas!",
  "I-13_LINE15_VAKIR": "No me pongas a prueba, comandante. ¡Exijo una semilla!",
  "I-13_LINE16_VAKIR": "Sí, la tenemos... ¡Mis elogios a ese caballero! ¡Volved con esa semilla tan pronto como podáis!",
  "I-14_LINE01_VAKIR": "Eres un buen siervo del Emperador, comandante.",
  "I-14_LINE02_VAKIR": "¡Debemos analizar esta semilla inmediatamente! Todo depende de lo que podamos averiguar con ella.",
  "I-15_LINE01_VAKIR": "Es evidente que esas semillas son fragmentos de algún artefacto vil repleto de corrupción.",
  "I-15_LINE02_VAKIR": "Una vez que se une a un ser orgánico, se propaga rápidamente del huésped e infecta a poblaciones enteras con una plaga mortal.",
  "I-15_LINE03_ECTAR": "Tal como desea el Dios de la Plaga...",
  "I-15_LINE04_VAKIR": "Sí, pero no entiendo cómo se propaga tan rápidamente entre sistemas solares.",
  "I-15_LINE05_VAKIR": "He emitido una orden para este sector limitando los viajes interplanetarios. Si el Emperador quiere, eso nos permitirá conseguir algo más de tiempo.",
  "I-15_LINE06_LUNETE": "Negación: el Mandato Siniestro está demasiado dañado para embarcarse en una nueva campaña.",
  "I-15_LINE07_VAKIR": "¡Pero debe hacerlo! Este Brote ya está germinando... y se está acercando con rapidez a su objetivo funesto.",
  "I-15_LINE08_VAKIR": "¿De verdad le darías la espalda a los billones de almas que el Dios de la Plaga amenaza con devorar?",
  "I-15_LINE09_ECTAR": "Jamás. Pero ¿cómo propones que lo detengamos?",
  "I-15_LINE10_VAKIR": "Esta semilla irradia cierta huella psíquica de lo que creo que es un tipo de... origen.",
  "I-15_LINE11_VAKIR": "Si sigo investigando, podré localizar esa ubicación.",
  "I-15_LINE12_ECTAR": "Yo preferiría limitarme a eliminarlas...",
  "I-15_LINE13_VAKIR": "Esa es la diferencia entre nosotros, purificador: tú eres el martillo ejecutor, pero yo llevo la carga de empuñarlo.",
  "I-15_LINE14_VAKIR": "Si la destruimos ahora, silenciaremos la única pista que tenemos.",
  "I-15_LINE15_VAKIR": "Si pudiera probar que todas estas semillas irradian del mismo lugar...",
  "I-15_LINE16_VAKIR": "Podríamos seguir esa pista y destruir el origen del poder del Brote.",
  "I-15_LINE17_LUNETE": "Reto: hablas de semillas. Deduces mucho de solo una.",
  "I-15_LINE18_VAKIR": "Tienes razón, tecnosacerdotisa, necesito más.",
  "I-15_LINE19_VAKIR": "Con una no basta para probar mi teoría...",
  "I-15_LINE20_VAKIR": "Comandante, envía a tus caballeros a conseguir más.",
  "I-15_LINE21_LUNETE": "¿Nos dejaríais andar por el sector con más de esta plaga en las manos?",
  "I-15_LINE22_ECTAR": "Sé que no es lo mejor, Domina, pero si la inquisidora puede llegar a localizar el origen de la plaga, creo que debemos hacer lo que nos pide.",
  "I-15_LINE23_LUNETE": "Afirmativo.",
  "I-15_LINE24_VAKIR": "Excelente. No tenemos tiempo que perder.",
  "I-16_LINE01_VAKIR": "Comandante, sé que tus recursos son limitados, pero debes comprender la gravedad de esta amenaza.",
  "I-16_LINE02_VAKIR": "Necesito las semillas y tu aprobación para seguir con mi investigación. ¡No me hagas exigírtelo!",
  "I-17_LINE01_LUNETE": "Aumento brusco de la frecuencia cardíaca y otros marcadores fisiológicos.",
  "I-17_LINE02_LUNETE": "En el caso de aquellos sin mejorar, eso suele indicar graves problemas emocionales o psico...",
  "I-17_LINE03_VAKIR": "Sí, sí, no ha sido fácil, Domina, pero soy capaz de dar mucho más de mí.",
  "I-17_LINE04_ECTAR": "Comandante, la inquisidora ha completado su misión.",
  "I-17_LINE05_VAKIR": "Sí, y ha resultado mucho más fructífera de lo esperado.",
  "I-17_LINE06_VAKIR": "Tal como creía, todas las semillas emiten una señal común desde un mismo lugar.",
  "I-17_LINE07_LUNETE": "¿Conclusión?",
  "I-17_LINE08_VAKIR": "¿No lo ves? Tal poder se percibe en los vientos de la disformidad, susurrando un lugar de nacimiento, el origen de su poder.",
  "I-17_LINE09_VAKIR": "Creo que ahí se encuentran las respuestas a todas las preguntas.",
  "I-17_LINE10_ECTAR": "Inquisidora, ¿te dedicas a escuchar las voces del Mar de almas?",
  "I-17_LINE11_VAKIR": "¿Tienes algo que objetar de mis métodos, caballero?",
  "I-17_LINE12_ECTAR": "No eres más que una simple humana. Vas por mal camino...",
  "I-17_LINE13_VAKIR": "¡Soy inquisidora oficial de la Ordo Malleus!",
  "I-17_LINE14_LUNETE": "Discutir por estas nimiedades no sirve de nada.",
  "I-17_LINE15_LUNETE": "Inquisidora, ¿has encontrado el lugar?",
  "I-17_LINE16_VAKIR": "¿No lo acabo de decir? La energía de la semilla apunta aquí, al corazón de un mundo astronave Aeldari.",
  "I-17_LINE17_VAKIR": "El mundo astronave Usa’rya: en las mareas de la disformidad, vi visiones de este mundo infestado, sus habitantes aniquilados por los siervos del Dios de la Plaga.",
  "I-17_LINE18_VAKIR": "Ahora, las ruinas de su hueso espectral sirven de capa protectora, evitando que se detecten las infames energías del Brote...",
  "I-17_LINE19_ECTAR": "Un lugar tan blasfemo no estará desprotegido...",
  "I-17_LINE20_LUNETE": "Algunos archivos sugieren que este mundo astronave está inactivo.",
  "I-17_LINE21_LUNETE": "Un ataque rápido podría aportar datos valiosos.",
  "I-17_LINE22_VAKIR": "Comandante, la tecnosacerdotisa tiene razón, como siempre.",
  "I-17_LINE23_VAKIR": "Cuando llegue el momento —y espero que sea pronto—, acompañaré a tus caballeros por las ruinas del mundo astronave y desenterraré la verdad con mis propias manos.",
  "I-18_LINE01_VAKIR": "Trono de Terra, ¿sentís las emanaciones...?",
  "I-18_LINE02_VAKIR": "Un canto de disformidad rebosante de corrupción y enfermedad...",
  "I-18_LINE03_LUNETE": "Mantener las distancias: ¡debemos proteger el Mandato!",
  "I-18_LINE04_ECTAR": "¡Inquisidora! ¡Tu plan dependía de que el mundo astronave estuviese inactivo!",
  "I-18_LINE05_VAKIR": "Al igual que los Aeldari.",
  "I-18_LINE06_VAKIR": "¿De verdad creías que esta plaga sería tan dócil?",
  "I-18_LINE07_ECTAR": "Los hijos de Titán no merecen que los despliegues tan imprudentemente, inquisidora.",
  "I-18_LINE08_VAKIR": "Vale de quejas, caballero. ¡¿No estás hecho para esto?! ¡Telepórtanos a su interior!",
  "I-19.1_LINE01_VAKIR": "El corazón de un mundo astronave...",
  "I-19.1_LINE02_VAKIR": "La fuerza del avatar de Khaine se ha desvanecido, pero no se ha contagiado.",
  "I-19.1_LINE03_LUNETE": "Inquisidora, no dejes que la fascinación te aparte del objetivo.",
  "I-19.1_LINE04_ECTAR": "No bajes la guardia. Es posible que el alma del avatar eldar haya sobrevivido.",
  "I-19.1_LINE05_VAKIR": "Son simples ecos de su espíritu, purificador. Antaño era poderoso.",
  "I-19.1_LINE06_VAKIR": "Esta cosa no se ha movido en milenios.",
  "I-19.1_LINE07_ECTAR": "¡Informa!",
  "I-19.1_LINE08_VAKIR": "¡Aaaaay!",
  "I-19.1_LINE09_ECTAR": "¡Inquisidora!",
  "I-19.1_LINE10_VAKIR": "Aquí está, el corazón del Nexus. Un circuito infinito Aeldari, donde residen las almas de sus difuntos...",
  "I-19.1_LINE11_VAKIR": "Puedo sentir otras semillas del Brote más abajo, pero parecen... diferentes de alguna manera.",
  "I-19.1_LINE12_VAKIR": "Se alimentan de la energía que queda del mundo astronave, germinan aquí en... ¿enormes recipientes daemónicos?",
  "I-19.1_LINE13_ECTAR": "¿Un mundo astronave aniquilado utilizado como criadero daemónico?",
  "I-19.1_LINE14_ECTAR": "¡Acabemos con esta blasfemia ahora mismo!",
  "I-19.1_LINE15_VAKIR": "¡No! No sabemos nada del origen de la plaga.",
  "I-19.1_LINE16_VAKIR": "Puede ser nuestra única oportunidad de conocer sus secretos antes de que se convierta en algo mucho peor.",
  "I-19.1_LINE17_LUNETE": "Advertencia: la xeno-arqueotecnología corrupta es muy impredecible.",
  "I-19.1_LINE18_ECTAR": "Es evidente lo que debemos hacer, inquisidora. Hermanos, ¡preparaos para disparar!",
  "I-19.1_LINE19_VAKIR": "¡Aquí la autoridad soy yo, caballero! ¡Bajad las armas!",
  "I-19.1_LINE20_VAKIR": "Primero debo comunicarme con este Nexus...",
  "I-19.1_LINE21_VAKIR": "Ya lo entiendo... Cada recipiente daemónico alberga una gran semilla... ¿una cepa diferente?",
  "I-19.1_LINE22_ECTAR": "¡Inquisidora!",
  "I-19.1_LINE23_VAKIR": "Había cinco, pero una ya ha brotado y ha transportado la plaga contra la que hemos luchado hasta ahora.",
  "I-19.1_LINE24_VAKIR": "El resto está... esperando...",
  "I-19.1_LINE25_AVATAR": "¿Lo sentís? El abrazo... del Gran Corruptor...",
  "I-19.1_LINE26_VAKIR": "¿Aún está vivo?",
  "I-19.1_LINE27_AVATAR": "Cinco segadores... Cinco recolectores de la cosecha del Abuelo...",
  "I-19.1_LINE28_AVATAR": "Cinco puertas carbonizadas en un huerto putrefacto... se alimentan de la luz de un billón de almas...",
  "I-19.1_LINE29_AVATAR": "Y, entonces, se producirá el Morbus...",
  "I-19.1_LINE30_ECTAR": "Inquisidora, siento una enorme concentración de energía de la disformidad más abajo.",
  "I-19.1_LINE31_VAKIR": "Los recipientes daemónicos están respondiendo a nuestra presencia.",
  "I-19.1_LINE32_VAKIR": "¿Están... madurando de algún modo?",
  "I-19.1_LINE33_LUNETE": "Los espíritus máquina retroceden, ¡estamos dejando de recibir lecturas aúspex!",
  "I-19.1_LINE34_ECTAR": "¡Inquisidora, esto es una locura! ¡Debes retroceder ahora mismo!",
  "I-19.1_LINE35_VAKIR": "¡No! Necesito una muestra... Solo una muestra...",
  "I-19.1_LINE36_ECTAR": "¡¿Has perdido la razón?!",
  "I-19.1_LINE37_ECTAR": "¡Hermanos, defended a la inquisidora!",
  "I-20_LINE01_DRAIGO": "¡La disformidad rebosa tormento! ¿Qué tipo de maldad es esta?",
  "I-20_LINE02_LUNETTE": "¡El Dios Máquina está de nuestro lado! ¡Ha venido Kaldor Draigo!",
  "I-20_LINE03_ECTAR": "¿El gran maestre supremo?",
  "I-20_LINE04_VAKIR": "¡Agrupaos, Caballeros Grises! ¡Vuestro Señor del capítulo va a luchar con nosotros!",
  "I-20_LINE05_KNIGHTS": "¡Somos el martillo ejecutor!",
  "I-20_LINE06_DRAIGO": "Prestad atención: las mareas de la disformidad se mecen con la misma corrupción que asola este sector.",
  "I-20_LINE07_DRAIGO": "Un estallido de su repugnante energía me ha traído hasta aquí desde el otro lado del velo.",
  "I-20_LINE08_DRAIGO": "Va a ser imposible detener a este infame Brote.",
  "I-20_LINE09_VAKIR": "¡Pero he descubierto la verdad, mi señor!",
  "I-20_LINE10_VAKIR": "Nurgle pretende propagar su repugnante virus mediante cinco segadores daemónicos, que albergan semillas de esta horrible cosecha...",
  "I-20_LINE11_VAKIR": "Este mundo astronave era su fétido criadero.",
  "I-20_LINE12_DRAIGO": "Te felicito por tu descubrimiento, pero nuestro archienemigo es consciente de vuestra presencia. No podéis quedaros.",
  "I-20_LINE13_DRAIGO": "Kartha Vakir, te encomiendo la tarea de acabar con la corrupción de este Brote.",
  "I-20_LINE14_DRAIGO": "Deshaceos de esta putrefacción antes de que se propague por el Imperio.",
  "I-20_LINE15_VAKIR": "Como ordenes, gran maestre supremo.",
  "I-20_LINE16_DRAIGO": "Eliminaré esta interferencia en la disformidad para que podáis volver a vuestra nave.",
  "I-20_LINE17_DRAIGO": "¡Marchaos, en el nombre del Emperador!",
  "I-20_LINE18_LUNETTE": "Cámara de teleportación abierta...",
  "I-20_LINE19_DRAIGO": "¡Por el Emperador!",
  "II-1_LINE01_LUNETE": "Los coros astropáticos gritan. La interferencia de la inquisidora ha despertado este Brote, que se propaga con una virulencia nunca vista antes.",
  "II-1_LINE02_ECTAR": "Nuestros astrópatas han augurado la propagación de nuevas cepas, diferentes del pestilente fago que ya conocemos.",
  "II-1_LINE03_LUNETE": "Objeción: no estamos preparados para una campaña prolongada.",
  "II-1_LINE04_ECTAR": "Ya he pedido más ayuda al gran maestre Kai. Mientras tanto, somos la única fuerza de la región capaz de hacer frente a esta amenaza.",
  "II-1_LINE05_ECTAR": "En cuanto a nuestra compañera...",
  "II-1_LINE06_LUNETE": "La inquisidora Vakir está meditando en el Libris.",
  "II-1_LINE07_ECTAR": "Escondiéndose, más bien...",
  "II-1_LINE08_LUNETE": "Quizá os vendría bien a ambos pasar unos instantes en la cámara de contemplación...",
  "II-1_LINE09_ECTAR": "Si me permites ausentarme, comandante, sería un placer atender a nuestra inquisidora... personalmente.",
  "II-2_LINE01_VAKIR": "¡Comandante! Domina, purificador... Ah, he aprendido tanto...",
  "II-2_LINE02_ECTAR": "El orden se deteriora, inquisidora, y aun así, se te ve exultante.",
  "II-2_LINE03_VAKIR": "Me malinterpretas, caballero. Lo que hicimos fue necesario. Ahora solo quiero seguir adelante.",
  "II-2_LINE04_ECTAR": "¿Adelante? ¡Nos enfrentamos a la destrucción de este sector!",
  "II-2_LINE05_LUNETE": "Esa conclusión es incierta.",
  "II-2_LINE06_VAKIR": "¡Exacto! ¡Hazle caso a la venerable tecnosacerdotisa!",
  "II-2_LINE07_VAKIR": "No podemos perder el tiempo lamentando unos cuantos contratiempos leves.",
  "II-2_LINE08_ECTAR": "¡¿Contratiempos?! ¿Acaso no te das cuenta de lo que TU intru...?",
  "II-2_LINE09_VAKIR": "... Lo que NUESTRA intrusión consiguió fue despertar las semillas en germinación del Brote.",
  "II-2_LINE10_VAKIR": "Aunque al mismo tiempo hayamos activado nuevas cepas del Brote, hemos alterado los planes del Dios de la Plaga.",
  "II-2_LINE11_ECTAR": "¡Eso no son más que especulaciones! ¡Tratas tu descuido como si fuera un triunfo!",
  "II-2_LINE12_LUNETE": "Esta conversación no resulta productiva.",
  "II-2_LINE13_VAKIR": "Entonces, seré más directa, para que me entiendan los guerreros:",
  "II-2_LINE14_VAKIR": "El gran maestre Kai tenía razón en una cosa: el Brote se parece mucho a otras plagas de Nurgle que hemos visto antes. Lo que lo hace único es el modo en que se propaga.",
  "II-2_LINE15_ECTAR": "¿Cuál es ese modo?",
  "II-2_LINE16_VAKIR": "Segadores... Daemons poderosos, incubados en el corazón del mundo astronave.",
  "II-2_LINE17_VAKIR": "Cada uno posee una semilla única de pestilencia inconmensurable.",
  "II-2_LINE18_VAKIR": "Una... semilla original que porta una cepa única del virus.",
  "II-2_LINE19_VAKIR": "¡Haría falta una cantidad enorme de energía de la disformidad para crear tal fuerza daemónica en nuestro espacio!",
  "II-2_LINE20_VAKIR": "Pero nuestra, quiero decir, MI intervención los perturbó antes de madurar del todo.",
  "II-2_LINE21_VAKIR": "¡Lo que los ha dejado vulnerables!",
  "II-2_LINE22_ECTAR": "¿Cómo puedes estar tan segura?",
  "II-2_LINE23_VAKIR": "Cuando toqué el circuito infinito, su avatar se agitó un momento y compartió un dato crucial:",
  "II-2_LINE24_VAKIR": "Los segadores pueden viajar por las redes arcanas Aeldari y propagar esta plaga en diferentes sistemas solares.",
  "II-2_LINE25_VAKIR": "Ya hemos visto los resultados: cuando un segador planta su semilla en un planeta, el Brote germina y crece hasta que nuestros prognosticars detectan su presencia, que suele ser demasiado tarde para intervenir con eficacia.",
  "II-2_LINE26_LUNETE": "Cuestionamiento: la actividad del Brote parece localizada. ¿Por qué no se propaga a todos los rincones de la galaxia?",
  "II-2_LINE27_VAKIR": "Excelente pregunta, Domina.",
  "II-2_LINE28_VAKIR": "No creo que el objetivo final sea la propagación de este virus.",
  "II-2_LINE29_VAKIR": "El avatar mencionó el \"Morbus\"..., un evento de magnitud apocalíptica:",
  "II-2_LINE30_VAKIR": "Cinco segadores para abrir cinco puertas carbonizadas...",
  "II-2_LINE31_VAKIR": "Y, entonces, se producirá el Morbus.",
  "II-2_LINE32_ECTAR": "¿Y pretendes que confiemos en los delirios de ese xenos?",
  "II-2_LINE33_VAKIR": "El avatar estaba débil, pero sin corromper.",
  "II-2_LINE34_VAKIR": "La venganza es un motivo que traspasa todos los límites genéticos...",
  "II-2_LINE35_ECTAR": "En eso tienes razón...",
  "II-2_LINE36_ECTAR": "¿Me imagino que también tienes un plan?",
  "II-2_LINE37_VAKIR": "Sí... Destruir a los cinco segadores.",
  "II-2_LINE38_VAKIR": "Sin ellos, el Brote no puede propagarse.",
  "II-2_LINE39_LUNETE": "Reto: el Mandato Siniestro no puede viajar por la Telaraña Aeldari...",
  "II-2_LINE40_VAKIR": "No, no podemos.",
  "II-2_LINE41_VAKIR": "Necesitaré una herramienta capaz de rastrearlos por su repugnante hedor psíquico.",
  "II-2_LINE42_LUNETE": "Inviable: no contamos con ningún artefacto capaz de detectar tal resonancia espiritual profana.",
  "II-2_LINE43_VAKIR": "¿Estás segura?",
  "II-2_LINE44_VAKIR": "Un fragmento de hueso espectral, extraído del circuito infinito que incubó el mal al que nos enfrentamos.",
  "II-2_LINE45_VAKIR": "Puedo adherir las semillas del Brote a este recipiente y dar con los pestilentes segadores a través de su hedor psíquico.",
  "II-2_LINE46_ECTAR": "Energías corruptas. Xeno-arqueotecnología.",
  "II-2_LINE47_ECTAR": "Inquisidora, estás al borde del precipicio de la herejía...",
  "II-2_LINE48_VAKIR": "Estoy... Mejor dicho, ESTAMOS al borde del precipicio de la victoria, Ectar.",
  "II-2_LINE49_VAKIR": "¿De verdad preferirías desafiar las órdenes directas de nuestro Señor del capítulo?",
  "II-2_LINE50_ECTAR": "No...",
  "II-2_LINE51_ECTAR": "Pero te estaré vigilando, humana.",
  "II-2_LINE52_VAKIR": "Ahórrate la arrogancia, caballero.",
  "II-2_LINE53_VAKIR": "Cuando forje esta herramienta, un... Codex Toxicus, ¡nos lanzaremos contra esos segadores con la ira del mismo Dios Emperador!",
  "II-3_LINE01_ECTAR": "¡Nuevas mutaciones...! ¡La amenaza crece, inquisidora!",
  "II-3_LINE02_VAKIR": "Estoy cansada de esos aires de superioridad, Ectar.",
  "II-3_LINE03_VAKIR": "Ah, comandante…",
  "II-3_LINE04_VAKIR": "Tal como preveíamos, el Brote está mutando. Hay cepas nuevas y muy potentes que asolan el sector.",
  "II-3_LINE05_ECTAR": "Cinco... cepas... diferentes.",
  "II-3_LINE06_VAKIR": "Ya nos hemos topado con el Brote al que he denominado Poxus, la Cepa de la enfermedad.",
  "II-3_LINE07_VAKIR": "Los infectados no perecen, pero les aflige una plaga maldita que se apodera incluso de sus mentes.",
  "II-3_LINE08_VAKIR": "A esta la llamo Mortus, la Cepa de la muerte.",
  "II-3_LINE09_VAKIR": "Esta mutación dañina aniquila poblaciones enteras antes de sacar a los muertos de sus tumbas.",
  "II-3_LINE10_VAKIR": "Este es el Necrosus del Brote, la Cepa de la descomposición.",
  "II-3_LINE11_VAKIR": "Se adhiere a todo ser vivo o mecánico, y pudre todo lo que toca.",
  "II-3_LINE12_VAKIR": "Aquí está el Dolorous del Brote, la Cepa de la agonía.",
  "II-3_LINE13_VAKIR": "Emite un compuesto que provoca alucinaciones histéricas y pesadillas horripilantes a los infectados.",
  "II-3_LINE14_VAKIR": "Y la última y la más pérfida, el Tentarus del Brote, la Cepa neoplásica.",
  "II-3_LINE15_VAKIR": "Esta enfermedad corrompe la pureza de la forma humana con poderosas mutaciones, un don corrupto del Dios de la Plaga.",
  "II-3_LINE16_ECTAR": "Una taxonomía interesante, inquisidora, pero el Brote sigue propagándose mientras perdemos el tiempo con los detalles.",
  "II-3_LINE17_ECTAR": "¡Debemos actuar inmediatamente!",
  "II-4_LINE01_VAKIR": "Comandante, con todos mis respetos, DEBEMOS dedicar nuestros esfuerzos a crear el Codex Toxicus.",
  "II-4_LINE02_VAKIR": "No podremos rastrear a los segadores del Brote sin él.",
  "II-5_LINE01_ECTAR": "¿Qué es esta... abominación?",
  "II-5_LINE02_VAKIR": "Nuestra salvación.",
  "II-5_LINE03_LUNETE": "El Mandato tiembla de ansiedad; esta obra profana al Dios Máquina.",
  "II-5_LINE04_VAKIR": "Marte nos perdonará. El destino de toda la galaxia depende de la percepción psíquica del Codex.",
  "II-5_LINE05_VAKIR": "Con él, podremos rastrear las semillas originales y acabar con los segadores.",
  "II-5_LINE06_ECTAR": "¿Qué debemos hacer?",
  "II-5_LINE07_VAKIR": "Voy a necesitar varias semillas de una misma cepa del Brote.",
  "II-5_LINE08_VAKIR": "Con ellas, podré sintonizar el Codex con el hedor psíquico de la cepa, para que rastree su origen más potente entre las estrellas.",
  "II-5_LINE09_LUNETE": "Pregunta: ¿el hedor de las semillas originales de los segadores emana por encima del resto?",
  "II-5_LINE10_VAKIR": "Así es. El Codex se concentrará en el poder del interior de cada segador, y daremos con ellos uno a uno.",
  "II-5_LINE11_ECTAR": "¿Por qué tengo la impresión de que disfrutas con todo esto?",
  "II-5_LINE12_VAKIR": "Si, como siempre, tengo razón, cada cepa se marchitará sin un segador que la cultive. Será otra victoria para la humanidad.",
  "II-5_LINE13_ECTAR": "Esto no es un juego, Vakir.",
  "II-5_LINE14_VAKIR": "Llámame \"inquisidora\"...",
  "II-5_LINE15_VAKIR": "Es nuestro deber sagrado, purificador. ¿Me negarías la breve satisfacción de un trabajo bien hecho?",
  "II-5_LINE16_ECTAR": "De acuerdo... inquisidora, pero el trabajo aún no ha terminado.",
  "II-6_LINE01_VAKIR": "Comandante, entiendo muy bien que el liderazgo entraña una carga, pero es fundamental que sincronicemos el Codex Toxicus con uno de los segadores para combatir esta plaga.",
  "II-7_LINE01_VAKIR": "Ya está... He sintonizado el Codex Toxicus con la cepa.",
  "II-7_LINE02_VAKIR": "Puedo sentir la vil presencia del segador en su interior...",
  "II-7_LINE03_ECTAR": "Para cualquier otro ciudadano del Imperio, este acto supondría una condena a muerte, pero tú...",
  "II-7_LINE04_VAKIR": "¿Pero yo, qué, eludo la herejía?",
  "II-7_LINE05_VAKIR": "¿Crees que disfruto con la presión de esta misión?",
  "II-7_LINE06_VAKIR": "Este es mi deber, purificador. Cuando el segador se manifieste, confío en que cumplas con el tuyo.",
  "II-7_LINE07_VAKIR": "Comandante, asegúrate de que los caballeros estén listos. Ha llegado la hora.",
  "II-8A_LINE01_LUNETE": "Las mediciones orbitales indican que el daemon se ha ido.",
  "II-8A_LINE02_LUNETE": "No hemos conseguido cauterizar esta cepa del Brote.",
  "II-8A_LINE03_ECTAR": "¡Tan cobarde como vil!",
  "II-8A_LINE04_ECTAR": "Comandante, hemos marcado nuestra armadura con símbolos de deshonra. Nos resarciremos de este fracaso...",
  "II-8A_LINE05_VAKIR": "Encontraré al segador de nuevo.",
  "II-8A_LINE06_VAKIR": "No cejaré en mi empeño de dar con él hasta que tus hermanos arranquen la semilla original de su abotagado cadáver.",
  "II-8B_LINE01_VAKIR": "Ya está. Los prognosticars indican un debilitamiento de la cepa.",
  "II-8B_LINE02_VAKIR": "¡Con una sola estocada, hemos puesto fin a su propagación!",
  "II-8B_LINE03_ECTAR": "Una victoria, pero no somos fenrisianos. No hay tiempo de festejar mientras la lacra siga ahí fuera.",
  "II-8B_LINE04_LUNETE": "Certero: quedan cuatro cepas del Brote...",
  "II-8B_LINE05_VAKIR": "Sí, aún queda mucho trabajo por hacer.",
  "II-8B_LINE06_VAKIR": "Y no nos olvidemos del autoproclamado \"Guardián del Brote\": Kadex...",
  "II-8B_LINE07_VAKIR": "No se quedará de brazos cruzados mientras damos al traste con los planes de su amo...",
  "II-8B_LINE08_ECTAR": "Lo estaremos esperando.",
  "II-8B_LINE09_LUNETE": "Pregunta: ¿qué pasa con la semilla original? Los análisis indican que se trata de un artefacto de gran poder.",
  "II-8B_LINE10_VAKIR": "Ya he pensado en eso, Domina.",
  "II-8B_LINE11_VAKIR": "Si la examinamos detenidamente, creo que podríamos convertirla en una herramienta para nuestra cruzada... Una vez que hayamos realizado los rituales de limpieza pertinentes, por supuesto.",
  "II-8B_LINE12_LUNETE": "Fortuito: el hermano purificador, aliviado de cargas, está disponible para ayudarte.",
  "II-8B_LINE13_ECTAR": "Sí, bueno...",
  "II-8B_LINE14_VAKIR": "¡Estaba pensando lo mismo, Domina!",
  "II-8B_LINE15_VAKIR": "Mandaré llamarte cuando te necesite, Ectar.",
  "II-09_LINE01_ECTAR": "Comandante, el Brote sigue propagándose y la inquisidora se dedica a deleitarse con misterios esotéricos.",
  "II-09_LINE02_ECTAR": "¿No deberíamos sugerirle que sincronice el Codex Toxicus con otro objetivo?",
  "II-10_LINE01_VAKIR": "Oigo susurros..., murmullos sibilantes de daemon que se burlan de mí...",
  "II-10_LINE02_LUNETE": "Consejo: apaga los audiorreceptores. No podemos arriesgarnos a tener una infestación daemónica en el Mandato.",
  "II-10_LINE03_VAKIR": "Son simples palabras, Domina...",
  "II-10_LINE04_VAKIR": "Ah, comandante, he sincronizado el Codex de nuevo.",
  "II-10_LINE05_VAKIR": "Este segador ya no podrá esconderse de nosotros.",
  "II-10_LINE06_LUNETE": "Excelente. Informaré a Ectar. Debemos preparar los efectivos.",
  "II-10_LINE07_VAKIR": "Estaremos... preparados...",
  "II-11_LINE01_VAKIR": "Hemos acabado con otra cepa y hemos conseguido otra semilla original.",
  "II-11_LINE02_ECTAR": "He de reconocer que vamos por buen camino.",
  "II-11_LINE03_ECTAR": "Pero es evidente que estos rituales te están pasando factura.",
  "II-11_LINE04_LUNETE": "Actualización: he llevado a cabo un biodiagnóstico de la inquisidora. Sigue con niveles aceptables.",
  "II-11_LINE05_ECTAR": "Por ahora...",
  "II-11_LINE06_VAKIR": "¡No soy ninguna rata de laboratorio!",
  "II-11_LINE07_VAKIR": "Además, mi exposición es un pequeño sacrificio a cambio de derrotar a este enemigo.",
  "II-11_LINE08_VAKIR": "Centrémonos en la amenaza inmediata.",
  "II-11_LINE09_ECTAR": "De acuerdo...",
  "II-11_LINE10_LUNETE": "Consenso: el Omnissiah recompensa nuestra agresión.",
  "II-11_LINE11_VAKIR": "Estoy... estoy lista.",
  "II-12_LINE01_VAKIR": "Comandante, el Codex permanece intacto en los pasillos del Libris...",
  "II-12_LINE02_VAKIR": "¡Debemos centrarnos en el siguiente segador y destruirlo pronto!",
  "II-13_LINE01_VAKIR": "Lo siento a través del vacío, un viento de esporas putrefactas... Un trillón de inocentes condenados con cada inspiración.",
  "II-13_LINE02_VAKIR": "Yo... hice lo necesario.",
  "II-13_LINE03_VAKIR": "El curso del segador emana ante mí. Debemos reanudar la búsqueda.",
  "II-14_LINE01_ECTAR": "El segador es historia y hemos acabado con la tercera cepa...",
  "II-14_LINE02_ECTAR": "Nuestra cruzada marcha bien. ¿Qué opinas, inquisidora?",
  "II-14_LINE03_VAKIR": "Así es... Una gran victoria. Sí...",
  "II-14_LINE04_VAKIR": "Esperaré tu próxima solicitud de sincronizar el Codex.",
  "II-14_LINE05_ECTAR": "¿Te encuentras bien?",
  "II-14_LINE06_VAKIR": "Sí, sí, estoy bien. Un poco cansada por el último ritual.",
  "II-14_LINE07_VAKIR": "Si me necesitáis, estaré en el Libris, trabajando.",
  "II-14_LINE08_ECTAR": "Me sorprende que no se haya alegrado más por la victoria.",
  "II-14_LINE09_LUNETE": "Inconcluyente: las emociones son inescrutables.",
  "II-14_LINE10_LUNETE": "Su último biodiagnóstico sigue siendo normal.",
  "II-14_LINE11_ECTAR": "Escucha los susurros de la disformidad día y noche.",
  "II-14_LINE12_ECTAR": "Algo así tiene que pasarle factura a una mente mortal.",
  "II-14_LINE13_ECTAR": "Será mejor no quitarle el ojo de encima...",
  "II-16_LINE01_LUNETE": "Se está formando un nexus emergente en la proa, a estribor.",
  "II-16_LINE02_ECTAR": "¡Estaciones de combate!",
  "II-16_LINE03_LUNETE": "¡Activad los escudos de vacío!",
  "II-16_LINE04_LUNETE": "¡Preparad los cañones!",
  "II-16-LINE05_VAKIR": "¿Qué ocurre?",
  "II-16_LINE06_LUNETE": "¡Han accedido al Mandato!",
  "II-16_LINE07_LUNETE": "Teleportación entrante... Significantes...",
  "II-16_LINE08_ECTAR": "¡Por la ira de Titán! ¡Preparaos para repeler a los asaltantes!",
  "CIN_II_16_Affiliation": "Afiliación: Legión XIV (Excommunicate Traitoris)",
  "CIN_II_16_OriginalName": "Nombre original: \"Entereza intacta\"",
  "CIN_II_16_HereticalTitle": "Título herético: \"Portador de la peste\"",
  "CIN_II_16_Auspex": "Bloqueo aúspex...",
  "CIN_II_16_Ranking": "Clasificando archivos...",
  "CIN_II_16_Vessel": "Nave identificada...",
  "II-16-1_LINE01_KADEX": "Así que esto es a lo que te has estado dedicando, ¿no, Kartha?",
  "II-16-1_LINE02_KADEX": "Deberías ser más sensata y no meterte con tal vil brujería.",
  "II-16-1_LINE03_VAKIR": "¡No!",
  "II-16-1_LINE04_VAKIR": "Ectar, ¡han entrado en el Libris!",
  "II-16-1_LINE05_VAKIR": "¡Solicito ayuda inmediata!",
  "II-16-1_LINE06_KADEX": "Sí... ¡Llama a tus esclavos plateados!",
  "II-16-1_LINE07_KADEX": "¡Me servirán para fertilizar tu cadáver!",
  "II-17_LINE01_KADEX": "¡Marionetas del Emperador cadáver! ¡¿Osáis apresarme?!",
  "II-17_LINE02_KADEX": "¡Jua, jua, jua!",
  "II-17_LINE03_KADEX": "Vuestro precioso Codex ha ardido en llamas. El Brote prosperará.",
  "II-17_LINE04_VAKIR": "Lo tenemos... El Guardián del Brote.",
  "II-17_LINE05_ECTAR": "¡Por el trono del Emperador! ¡Acabemos con esta criatura!",
  "II-17_LINE06_VAKIR": "¡No podemos!",
  "II-17_LINE07_VAKIR": "Sin el Codex, los segadores que quedan seguirán propagando sus cepas sin que nadie se lo impida. Él es nuestro ÚNICO vínculo con el...",
  "II-17_LINE08_LUNETE": "Informe: la nave del enemigo se retira.",
  "II-17_LINE09_KADEX": "¿Qué? ¡Serán cobardes!",
  "II-17_LINE10_LUNETE": "Huye hacia el Mar de almas.",
  "II-17_LINE11_ECTAR": "¡Destruidla! Antes de...",
  "II-18_LINE01_ECTAR": "¿Podemos recuperar el Codex Toxicus, inquisidora?",
  "II-18_LINE02_VAKIR": "No... su preciado hueso espectral ha sido destruido...",
  "II-18_LINE03_VAKIR": "¡Confiaba en que estaría a salvo en el corazón de una nave tripulada por el cuerpo de élite de cazadaemons del Emperador!",
  "II-18_LINE04_ECTAR": "El Emperador nos juzga a todos. Esta aventura destinada al fracaso era tu plan.",
  "II-18_LINE05_KADEX": "Qué maravilla, ¿verdad, Kartha?",
  "II-18_LINE06_KADEX": "No solo cuestiona tus métodos, sino también tu autoridad.",
  "II-18_LINE07_ECTAR": "¡Silencio, basura daemónica! Ha llegado tu hora...",
  "II-18_LINE08_VAKIR": "¡Todavía no!",
  "II-18_LINE09_ECTAR": "¡¿Cómo que no?! Esta abominación sirve al Dios de la Plaga. ¡Debemos exterminarlo inmediatamente!",
  "II-18_LINE10_VAKIR": "Este príncipe daemon sabía lo suficiente como para encontrar y destruir el Codex. Tengo que averiguar qué más sabe.",
  "II-18_LINE11_ECTAR": "Cometiste el mismo error en el mundo astronave: lanzarte ciegamente a intentar revelar misterios...",
  "II-18_LINE12_VAKIR": "¡¿Y tú qué harías, Ectar?!",
  "II-18_LINE13_VAKIR": "Sin el Codex, ¡iremos a tientas mientras las dos últimas cepas se propagan sin control!",
  "II-18_LINE14_KADEX": "¿De verdad? ¡Vaya, vaya!",
  "II-18_LINE15_VAKIR": "Comandante, ¡escúchame! El Brote se propaga sin que podamos hacer nada por detenerlo.",
  "II-18_LINE16_VAKIR": "Me he quedado sin ideas y se nos acaba el tiempo. Mi única esperanza es que el daemon sepa algo que nos sirva.",
  "II-18_LINE17_VAKIR": "Si fracaso, haz lo que te plazca conmigo.",
  "II-18_LINE18_ECTAR": "Si flaqueas en cualquier momento, no me quedará otra opción...",
  "II-18_LINE19_KADEX": "Te teme, Kartha.",
  "II-18_LINE20_KADEX": "No es mi verdugo, pero será el tuyo...",
  "II-20_LINE01_ECTAR": "Inquisidora...",
  "II-20_LINE02_ECTAR": "Inquisidora...",
  "II-20_LINE03_ECTAR": "¡Inquisidora!",
  "II-20_LINE04_VAKIR": "Lo he visto, Ectar. Lo he visto todo.",
  "II-20_LINE05_ECTAR": "Pensaba que te habías perdido en la mente del monstruo...",
  "II-20_LINE06_VAKIR": "Casi. Quizás...",
  "II-20_LINE07_VAKIR": "Pero he visto... ¡Ja, ja! He visto que el Brote sigue con fuerza.",
  "II-20_LINE08_LUNETE": "¿Análisis?",
  "II-20_LINE09_KADEX": "Una inquisidora que se debilita…",
  "II-20_LINE10_KADEX": "Una causa perdida...",
  "II-20_LINE11_KADEX": "Parece que vuestra cruzada acaba aquí.",
  "II-20_LINE12_ECTAR": "¿Inquisidora?",
  "II-20_LINE13_VAKIR": "Su poder proviene de un manantial en el Empíreo...",
  "II-20_LINE14_VAKIR": "Una red de raíces, que provienen directamente del Jardín de Nurgle.",
  "II-20_LINE15_VAKIR": "Si cortamos esas raíces, las semillas se marchitarán, el Brote mermará y perecerá.",
  "II-20_LINE16_LUNETE": "Eso está en las profundidades del Inmaterio.",
  "II-20_LINE17_LUNETE": "El Mandato no puede llegar hasta allí.",
  "II-20_LINE18_ECTAR": "La Domina tiene razón. Encontrar el Jardín de Nurgle dentro de la disformidad es imposible, incluso para los Caballeros Grises.",
  "II-20_LINE19_VAKIR": "No tengo más información.",
  "II-20_LINE20_VAKIR": "No podemos rastrear al resto de segadores, ni podemos entrar en el mismo infierno armados únicamente con fe y furia.",
  "II-20_LINE21_VAKIR": "Y aunque pudiéramos, no poseemos ningún arma capaz de cortarlas tan cerca del origen de su poder.",
  "II-20_LINE22_VAKIR": "No creo que tengamos ninguna posibilidad...",
  "II-20_LINE23_KADEX": "Desde luego que no la tienes, Kartha. Ni aunque el dichoso gran maestre pudiera ayudarte...",
  "II-20_LINE24_ECTAR": "¿Qué ha dicho?",
  "II-20_LINE25_LUNETE": "Contradicción: Kaldor Draigo viaja libremente por la disformidad.",
  "II-20_LINE26_KADEX": "¡Por el trono!",
  "II-20_LINE27_LUNETE": "Adicional: porta la Espada de Titán...",
  "II-20_LINE28_ECTAR": "No ha existido nunca una espada más pura...",
  "II-20_LINE29_LUNETE": "Incertidumbre: no existe ninguna arma en Titán que pueda superarla.",
  "II-20_LINE30_ECTAR": "Tenemos que dar con él.",
  "II-20_LINE31_VAKIR": "Vuestro gran maestre supremo está condenado a vagar por el Mar de almas. Coincidir con él en el mundo astronave fue pura casualidad.",
  "II-20_LINE32_VAKIR": "No podemos gritar en el vacío y esperar que nos conteste.",
  "II-20_LINE33_LUNETE": "Contrasuposición: las condiciones en el mundo astronave Aeldari eran noveles, pero algo es evidente:",
  "II-20_LINE34_LUNETE": "El nacimiento de los segadores reverberó a través de una brecha en la disformidad. Draigo indicó que se sentía atraído hacia el fenómeno...",
  "II-20_LINE35_VAKIR": "Para recrear tal interrupción, necesitaríamos una fuerza extrema...",
  "II-20_LINE36_VAKIR": "¡Las semillas originales!",
  "II-20_LINE37_ECTAR": "¿Qué? Solo tenemos tres de esas malditas semillas.",
  "II-20_LINE38_VAKIR": "Sí, pero cada una de ellas contiene una concentración enorme de esencia del Brote...",
  "II-20_LINE39_VAKIR": "Si las destruyera simultáneamente, todo ese infame poder provocaría una explosión enorme...",
  "II-20_LINE40_VAKIR": "Quizás volviese a llamar la atención de Draigo.",
  "II-20_LINE41_LUNETE": "Insuficiente: el mundo astronave existía en un espacio real inestable, seguiría siendo necesaria una brecha en la disformidad.",
  "II-20_LINE42_VAKIR": "Sí, pero si lográramos encontrar un lugar en el que el velo entre los mundos fuera igual de fino...",
  "II-20_LINE43_LUNETE": "Conclusión: podrían recrearse las condiciones que atrajeron al gran maestre supremo al mundo astronave.",
  "II-20_LINE44_ECTAR": "Creo que las tormentas disformes que asolan este sector podrían ser buenas candidatas...",
  "II-20_LINE45_VAKIR": "Muy perspicaz, Ectar. ¡Me impresionas!",
  "II-20_LINE46_VAKIR": "Comandante, debemos dirigirnos a la tormenta disforme más cercana y buscar las condiciones necesarias.",
  "II-22_LINE01_VAKIR": "Comandante, ¡tenemos que encontrar un lugar adecuado para contactar con Draigo antes de que el Brote se apodere de este sector!",
  "II-22_LINE02_VAKIR": "Debemos buscar el lugar idóneo en alguna tormenta disforme activa.",
  "II-23_LINE01_LUNETE": "Este planeta, Sacrista, se corresponde con nuestras telemetrías aúspex.",
  "II-23_LINE02_LUNETE": "El velo entre el Mar de almas y el espacio real es fino.",
  "II-23_LINE03_ECTAR": "En tiempos, esta catedral era un monumento al esplendor del Emperador, pero hoy en día es un símbolo de blasfemia y sacrilegio...",
  "II-23_LINE04_VAKIR": "Puedo sentir la miseria que emana de su interior...",
  "II-23_LINE05_VAKIR": "Comandante, este mundo está infestado del Brote, mientras que la tormenta disforme estrecha el abismo entre nuestro espacio real y la disformidad.",
  "II-23_LINE06_VAKIR": "Creo que no vamos a encontrar mejor candidato que este para el ritual...",
  "II-23_LINE07_VAKIR": "Con tu permiso, prepararé las semillas originales para la misión.",
  "II-24_LINE01_ECTAR": "Comandante, somos conscientes de que todos nuestros esfuerzos contra el Brote solo retrasan lo inevitable.",
  "II-24_LINE02_ECTAR": "Deberíamos dirigirnos a Sacrista e intentar contactar con el gran maestre supremo.",
  "II-25_LINE01_ECTAR": "Todo listo, inquisidora.",
  "II-25_LINE02_ECTAR": "Las custodias de las semillas originales están reinstauradas y en tus manos.",
  "II-25_LINE03_VAKIR": "Muy bien. Haré que ardan con la pureza del Emperador y las lanzaré a la disformidad.",
  "II-25_LINE04_KADEX": "Un simple rescoldo frente a la llama de un billón de almas atormentadas...",
  "II-25_LINE05_VAKIR": "¡Basta de cháchara!",
  "II-25_LINE06_LUNETE": "¿Inquisidora?",
  "II-25_LINE07_VAKIR": "No... es nada, Domina.",
  "II-25_LINE08_VAKIR": "Inicia la teleportación.",
  "II-25_LINE09_ECTAR": "Sé fuerte, Vakir. Mis hermanos te protegerán hasta el final...",
  "II-25_LINE10_VAKIR": "Gracias, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, el pulso de la inquisidora ha aumentado considerablemente...",
  "II-25_LINE12_ECTAR": "Tiene una resistencia... casi inhumana, pero es evidente que ha llegado a su límite.",
  "II-25_LINE13_ECTAR": "Estoy listo para cumplir mi parte.",
  "II-25_LINE14_LUNETE": "¿Cuando vuelva, entonces?",
  "II-25_LINE15_ECTAR": "Si vuelve.",
  "II-26-4_LINE01_DRAIGO": "¡Inquisidora! Te encomendé acabar con el Brote.",
  "II-26-4_LINE02_DRAIGO": "¿Qué haces en medio de esta vorágine de corrupción?",
  "II-26-4_LINE03_KADEX": "Yo te he traído aquí...",
  "II-26-4_LINE04_VAKIR": "Nuestra intención era dar contigo, gran maestre supremo.",
  "II-26-4_LINE05_VAKIR": "No podemos destruir el Brote sin tu ayuda.",
  "II-26-4_LINE06_DRAIGO": "Habla, pues.",
  "II-26-4_LINE07_VAKIR": "Los archivos de los Caballeros Grises revelan tus penurias al otro lado del velo. Dicen que conoces el camino al Jardín del Dios de la Plaga.",
  "II-26-4_LINE08_DRAIGO": "Sí, mi maldición me ata al Inmaterio. El Jardín de Nurgle es vasto, pero he logrado abrirme camino entre sus confusos senderos antes.",
  "II-26-4_LINE09_VAKIR": "Las raíces del Brote, el origen de su poder...",
  "II-26-4_LINE10_VAKIR": "Sabemos que yacen en las profundidades del Jardín, fuera del alcance de simples mortales.",
  "II-26-4_LINE11_DRAIGO": "Desplazarse por el dominio del Dios de las plagas no es sencillo, pero el hedor del Brote es más repugnante que el resto.",
  "II-26-4_LINE12_DRAIGO": "Con suerte, encontraré y cortaré las raíces antes de que noten mi presencia.",
  "II-26-4_LINE13_ECTAR": "Ponemos nuestras vidas a tu servicio, mi señor.",
  "II-26-4_LINE14_DRAIGO": "Lo sé, Ectar, pero no deseo que mis hermanos compartan este destino maldito.",
  "II-26-4_LINE15_DRAIGO": "Debéis aguardar hasta que consiga llevar a cabo esta misión que me habéis encomendado.",
  "II-26-4_LINE16_ECTAR": "Como ordenes, mi señor. Somos el martillo ejecutor.",
  "II-26-4_LINE17_DRAIGO": "Mientras tanto, mira en tu interior, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "Tu fuerza sigue siendo necesaria...",
  "II-26-4_LINE19_DRAIGO": "Adiós.",
  "III-1_LINE01_KADEX": "Se dirige hacia ti, amo...",
  "III-1_LINE02_KADEX": "Este insensato piensa que puede sorprenderte...",
  "III-1_LINE03_UNKNOWN2": "Muéstramelo...",
  "III-1_LINE04_UNKNOWN2": "Muy bien, Kadex...",
  "III-1_LINE05_UNKNOWN2": "Al fin tendré mi venganza.",
  "III-1_LINE06_KADEX": "El tallador no saldrá de este jardín vivo.",
  "III-1_LINE07_VAKIR": "¡No...!",
  "III-1_LINE08_KADEX": "Parece que nos observan, mi señor...",
  "III-1_LINE09_UNKNOWN2": "Hola, pequeña espía...",
  "III-1_LINE10_KADEX": "Eso es, Kartha. Llama a tus siervos...",
  "III-1_LINE11_KADEX": "Podréis llorar todos juntos.",
  "III-2_LINE01_ECTAR": "El daemon ha alertado a su amo de nuestros planes. ¿Cómo es posible?",
  "III-2_LINE02_VAKIR": "No... No lo sé. Ha podido ser durante el ritual en Sacrista...",
  "III-2_LINE03_VAKIR": "Kadex ha conservado... cierto poder de intervención desde que entré en su mente.",
  "III-2_LINE04_ECTAR": "Poder de intervención...",
  "III-2_LINE05_ECTAR": "¿A qué te refieres?",
  "III-2_LINE06_VAKIR": "Burlas, murmullos, voces que he ignorado...",
  "III-2_LINE07_KADEX": "Bueno, ha sido un poco más que eso...",
  "III-2_LINE08_ECTAR": "¿Acabamos de enviar al gran maestre supremo directo a una emboscada y a su muerte?",
  "III-2_LINE09_KADEX": "¡Precisamente!",
  "III-2_LINE10_VAKIR": "Yo... no, Ectar. Solo he hecho lo que creía necesario para nuestra causa...",
  "III-2_LINE11_ECTAR": "¡¿Ahora es NUESTRA causa?!",
  "III-2_LINE12_ECTAR": "Inquisidora Vakir, ¡de un solo golpe has conseguido que todos nuestros esfuerzos hayan contribuido a la causa del Caos!",
  "III-2_LINE13_ECTAR": "Con tu permiso, comandante...",
  "III-2_LINE14_KADEX": "¡Ja, ja!",
  "III-2_LINE15_VAKIR": "Tienes razón, he fracasado...",
  "III-2_LINE16_LUNETE": "¡Ectar!",
  "III-2_LINE17_LUNETE": "¡Análisis!: la inquisidora es el único ser que sabe con erudición a lo que nos enfrentamos.",
  "III-2_LINE18_LUNETE": "Sin ella, estamos completamente perdidos.",
  "III-2_LINE19_ECTAR": "Y sin el gran maestre supremo, la batalla está perdida.",
  "III-2_LINE20_LUNETE": "Negación: este acto es temerario.",
  "III-2_LINE21_LUNETE": "Los biodiagnósticos de la inquisidora aún no han colapsado del todo.",
  "III-2_LINE22_ECTAR": "¡¿Pretendes hacernos seguir a esta traidora hasta que eso suceda?!",
  "III-2_LINE23_KADEX": "Qué gracia, sois como niños...",
  "III-2_LINE24_LUNETE": "Razonamiento: nos han engañado a todos.",
  "III-2_LINE25_LUNETE": "Contrapropuesta: intervenimos en favor del gran maestre supremo.",
  "III-2_LINE26_ECTAR": "¿Se te han frito las secuencias lógicas, Domina?",
  "III-2_LINE27_ECTAR": "Ningún mortal puede adentrarse en el Jardín de Nurgle.",
  "III-2_LINE28_VAKIR": "Ningún mortal...",
  "III-2_LINE29_ECTAR": "¡Silencio! ¡Ya has hecho bastante daño!",
  "III-2_LINE30_LUNETE": "¡Ectar! En 987 años, nunca he visto a ningún Caballero Gris flaquear en su deber.",
  "III-2_LINE31_LUNETE": "¿Y temes a esto?",
  "III-2_LINE32_ECTAR": "Habla, Vakir.",
  "III-2_LINE33_VAKIR": "Es cierto, ningún mortal puede adentrarse en el Jardín de Nurgle...",
  "III-2_LINE34_VAKIR": "Pero un daemon siempre volverá a su amo.",
  "III-2_LINE35_KADEX": "¿Qué?",
  "III-2_LINE36_VAKIR": "Sí, Kadex se ha metido en mi mente...",
  "III-2_LINE37_VAKIR": "Si lo desterrarais, yo...",
  "III-2_LINE38_VAKIR": "Podría usar esa conexión para rastrear su espíritu cuando regrese al otro lado del velo...",
  "III-2_LINE39_VAKIR": "De vuelta con su amo.",
  "III-2_LINE40_ECTAR": "Más conjeturas...",
  "III-2_LINE41_LUNETE": "Respaldo: el análisis de los archivos indica que las coordenadas estelares pueden transmitirse mediante telepatía astral.",
  "III-2_LINE42_ECTAR": "¿Tú también?",
  "III-2_LINE43_ECTAR": "Domina, aunque decidamos creer en la pureza de sus intenciones, esto es poco más que tirar los dados y cruzar los dedos.",
  "III-2_LINE44_VAKIR": "Es lo único que me queda, Ectar... ¿Qué te cuesta?",
  "III-2_LINE45_VAKIR": "Otro daemon desterrado a la disformidad.",
  "III-2_LINE46_ECTAR": "¿Y qué hay del Mandato Siniestro?",
  "III-2_LINE47_ECTAR": "¿Tan ansiosa estás de verlo caer en manos del Dios de la Plaga?",
  "III-2_LINE48_LUNETE": "El Mandato cumplirá con su misión.",
  "III-2_LINE49_LUNETE": "Soy una sacerdotisa de Marte, el sentimentalismo es para quienes solo tienen carne y hueso.",
  "III-2_LINE50_ECTAR": "Vakir, tu alma está al borde del abismo.",
  "III-2_LINE51_ECTAR": "Has demostrado ser más fuerte que cualquier otro humano que haya conocido, pero si vacilas aunque solo sea un instante, no me quedará otra opción que liquidarte.",
  "III-2_LINE52_VAKIR": "No espero menos de ti.",
  "III-2_LINE53_ECTAR": "Comandante, nos has dirigido con destreza desde la caída de Agravain. Pero en esta misión nuestro objetivo está claro.",
  "III-2_LINE54_ECTAR": "Si seguimos teniendo la esperanza de poder salvar al gran maestre supremo y poner fin a este Brote, no nos queda otra opción que intentar alcanzarlo.",
  "III_4_LINE01_LUNETE": "La fuerza de la inquisidora perdura.",
  "III_4_LINE02_LUNETE": "Hermano purificador, solicito información de la siguiente fase de esta misión.",
  "III_4_LINE03_ECTAR": "Vakir ha iniciado un ritual de destierro.",
  "III_4_LINE04_ECTAR": "Cuando llegue a la cúspide, eliminaré al daemon y la inquisidora intentará mantener la conexión psíquica con su espíritu cuando abandone su cuerpo.",
  "III_4_LINE05_ECTAR": "En teoría, debería sentir su trayectoria a través del velo.",
  "III_4_LINE06_ECTAR": "Si nos atrevemos a seguir la señal hasta las profundidades de la disformidad, podríamos dar con el Jardín... y encontrar a Draigo antes de que sea demasiado tarde.",
  "III_4_LINE07_LUNETE": "Las probabilidades de supervivencia son...",
  "III_4_LINE08_ECTAR": "Son irrelevantes, Domina.",
  "III_4_LINE09_ECTAR": "El deber solo concluye con la muerte.",
  "III-5_LINE01_LUNETE": "El Mandato se tambalea ante la presión, ¡no podremos aguantar!",
  "III-5_LINE02_ECTAR": "Debemos hacerlo. ¡El ritual está llegando a su fin!",
  "III-5_LINE03_KADEX": "Acoge la sabiduría del Abuelo, Kartha.",
  "III-5_LINE04_KADEX": "Ya ves... que somos uno.",
  "III-5_LINE05_VAKIR": "Y así permaneceremos para siempre.",
  "III-5_LINE06_VAKIR": "Kadex Illkarion de Cystermonious: me entrego a ti por voluntad propia.",
  "III-5_LINE07_VAKIR": "¡Toma mi espíritu!",
  "III-5_LINE08_ECTAR": "¡Vakir!",
  "III-5_LINE09_VAKIR": "Tenías razón al dudar de mí, Ectar.",
  "III-5_LINE10_VAKIR": "No es posible rastrear la esencia de un demonio más allá del velo. Pero la mía ahora está ligada a la suya...",
  "III-5_LINE11_VAKIR": "Trazaré un camino para que los sigáis.",
  "III-5_LINE12_ECTAR": "¿Te sacrificas?",
  "III-5_LINE13_ECTAR": "¡Estarás condenada a una eternidad de tormentos!",
  "III-5_LINE14_VAKIR": "Me condené el mismo momento en que pisé esta nave...",
  "III-5_LINE15_VAKIRKADEX": "El Abuelo me llama...",
  "III-5_LINE16_VAKIRKADEX": "Debo responder.",
  "III-5_LINE17_VAKIRKADEX": "Soy su...",
  "III-5_LINE18_ECTAR": "Qué... fuerza...",
  "III-5_LINE19_VAKIR": "Sígueme, Ectar... al Jardín.",
  "III-5_LINE20_ECTAR": "Te oigo...",
  "III-5_LINE21_LUNETE": "Comandante, el hermano purificador ha comenzado a transmitir una señal a nuestros astrópatas. ¡Debemos seguirla inmediatamente!",
  "III-6_LINE01_LUNETE": "Comandante, llevamos semanas siguiendo la señal.",
  "III-6_LINE02_LUNETE": "El Mandato está deteriorado, pero el hermano purificador se encuentra en un estado mucho peor...",
  "III-6_LINE03_LUNETE": "¡Los motores de propulsión del Mandato se han detenido por completo!",
  "III-6_LINE04_ECTAR": "No importa, nuestro viaje llega a su fin.",
  "III-6_LINE05_LUNETE": "Datos insuficientes. ¿Hemos llegado al Jardín?",
  "III-6_LINE06_ECTAR": "No, pero hemos encontrado al guardián...",
  "III-6_LINE07_LUNETE": "¿Qué ves?",
  "III-6_LINE08_ECTAR": "Nos acercamos a la órbita de un dominio transitorio, que irradia la energía de una semilla original.",
  "III-6_LINE09_LUNETE": "Credibilidad dudosa.",
  "III-6_LINE10_ECTAR": "El reino del Caos alberga poco sentido.",
  "III-6_LINE11_LUNETE": "Dos segadores del Brote se libraron de nuestra persecución...",
  "III-6_LINE12_LUNETE": "¿Por qué arriesgar uno ahora para que luche contra nosotros?",
  "III-6_LINE13_ECTAR": "Kadex debe haber advertido a su amo.",
  "III-6_LINE14_ECTAR": "Quieren entretenernos para ir a por una presa más valiosa mientras tanto...",
  "III-6_LINE15_LUNETE": "Draigo...",
  "III-6_LINE16_ECTAR": "Comandante, es hora de demostrar que somos dignos de nuestro nombre.",
  "III-7_LINE01_ECTAR": "Escúchame...",
  "III-7_LINE02_ECTAR": "Escúchame...",
  "III-7_LINE03_ECTAR": "¡Escúchame, gran maestre!",
  "III-7_LINE04_DRAIGO": "Te oigo, hermano...",
  "III-7_LINE05_ECTAR": "¡Gran maestre supremo!",
  "III-7_LINE06_ECTAR": "Estamos cerca, siento tu espíritu en el Jardín...",
  "III-7_LINE07_DRAIGO": "Debe tratarse de una situación grave si habéis venido hasta aquí a buscarme...",
  "III-7_LINE08_ECTAR": "Perdónanos, mi señor, pero hay mucho en juego.",
  "III-7_LINE09_ECTAR": "Te diriges hacia una trampa.",
  "III-7_LINE10_ECTAR": "Una enorme hueste de Nurgle se acerca a tu posición...",
  "III-7_LINE11_DRAIGO": "Este laberinto confunde mis sentidos, el poder del Brote es abrumador.",
  "III-7_LINE12_DRAIGO": "Pero no puedo retirarme. ¡El hedor de estas raíces es evidente!",
  "III-7_LINE13_DRAIGO": "Mi vida maldita solo es un pequeño sacrificio a cambio de acabar con esta pútrida plaga...",
  "III-7_LINE14_ECTAR": "Entonces, ¡lucharemos por ti, gran maestre!",
  "III-7_LINE15_DRAIGO": "Semejante sacrificio no debe ser ignorado.",
  "III-7_LINE16_DRAIGO": "De acuerdo, me llevaré ocho voluntarios, Ectar.",
  "III-7_LINE17_DRAIGO": "Cuatro me acompañarán para luchar contra la plaga del interior...",
  "III-7_LINE18_DRAIGO": "Y los otros cuatro defenderán esta puerta de la horda de enemigos que se aproxima, hasta que completemos la misión.",
  "III-7_LINE19_ECTAR": "¿Solo ocho?",
  "III-7_LINE20_DRAIGO": "Cada uno de mis hermanos equivale a un ejército entero, un escudo poderoso frente a la oscuridad que nos acecha.",
  "III-7_LINE21_DRAIGO": "No puedo privar al Imperio de sus guerreros más valiosos, pues aún nos esperan muchas pruebas.",
  "III-7_LINE22_ECTAR": "Como ordenes.",
  "III-7_LINE23_ECTAR": "¡Somos el martillo ejecutor!",
  "III-10_LINE01_MORTARION": "Kadex, mi pequeña araña, ¿qué moscas has atraído a nuestra tela?",
  "III-10_LINE02_MORTARION": "Vaya... Si son el tallacorazones y sus flamantes caballeros.",
  "III-10_LINE03_KADEX": "Encantado de servirte, amo.",
  "III-10_LINE04_KADEX": "Pero ¡dijiste que podría quedármela!",
  "III-10_LINE05_MORTARION": "¡No me provoques, gusano!",
  "III-10_LINE06_MORTARION": "No lograste silenciar su espíritu, de modo que solo ha supuesto un pequeño bocado.",
  "III-10_LINE07_MORTARION": "Estoy lejos de estar satisfecho.",
  "III-10_LINE08_DRAIGO": "¡Mortarion! Debería haberme imaginado que tú eras el responsable de todo esto.",
  "III-10_LINE09_MORTARION": "¡¿Y quién más podría estar detrás de tanta genialidad?!",
  "III-10_LINE10_MORTARION": "Extraje la materia prima para las primeras semillas de los cadáveres de tus hermanos, quienes fueron perseguidos y aniquilados como los cobardes que son.",
  "III-10_LINE11_MORTARION": "La fosa séptica Aeldari fue un criadero en ciernes durante milenios...",
  "III-10_LINE12_MORTARION": "Tendí estas raíces de árboles jóvenes, hasta que pudieron alimentarse de los miles de millones de almas que mis segadores han reclamado...",
  "III-10_LINE13_MORTARION": "Y ahora, por fin, Draigo, ¡tu sangre sagrada alimentará la verdadera cosecha!",
  "III-10_LINE14_MORTARION": "El Abuelo se regocija. ¡Mi pequeño jardín lucirá por fin su fruto más exquisito!",
  "III-10_LINE15_MORTARION": "¡El Morbus se aproxima!",
  "III-10-2_LINE01_DRAIGO": "Eterna cobardía. No espero otra cosa de aquellos que traicionaron a la humanidad.",
  "III-10-2_LINE02_DRAIGO": "Aunque hay quienes llevan el valor hasta los límites del sinsentido...",
  "III-10-2_LINE03_ECTAR": "Disculpa al comandante, solo complacía el deseo de un hombre viejo de ver concluido su deber.",
  "III-10-2_LINE04_DRAIGO": "Nunca le reprocharía el sentido del deber a un caballero...",
  "III-10-2_LINE05_DRAIGO": "... Pero, a ser posible, debéis marcharos ya mismo.",
  "III-10-2_LINE06_DRAIGO": "La derrota de Mortarion ha incitado la furia del Dios de la Plaga.",
  "III-10-2_LINE07_DRAIGO": "Desviaremos su atención si podemos. Informad a los grandes maestres de lo que ha ocurrido aquí.",
  "III-10-2_LINE08_LUNETE": "Comandante, ¡los sensores detectan figuras sospechosas reuniéndose cerca de nuestra posición!",
  "III-10-2_LINE09_ECTAR": "Debemos marcharnos...",
  "III-10-2_LINE10_ECTAR": "Os envidio, hermanos...",
  "III-10-2_LINE11_DRAIGO": "Luchan con valentía y honor.",
  "III-10-2_LINE12_DRAIGO": "Aunque el Brote se propague más allá, infectaremos el reino del Caos con nuestra pureza.",
  "III-10-2_LINE13_ECTAR": "Nos... volvemos a Titán...",
  "III-10-2_LINE14_ECTAR": "Hermanos..., seréis bienvenidos en el Salón de los campeones.",
  "III-11_LINE01_ECTAR": "... y perdió su alma ante el Caos.",
  "III-11_LINE02_ECTAR": "Temíamos su derrota, pero he de admitir que subestimé su fuerza de voluntad...",
  "III-11_LINE03_ECTAR": "Al final, cumplió un deber impropio de un humano.",
  "III-11_LINE04_ECTAR": "Kartha Vakir se sacrificó para salvarnos a todos y darnos esperanzas de futuro.",
  "III-11_LINE05_ECTAR": "Lo hizo aun sabiendo que el precio sería una eternidad de tormento.",
  "III-11_LINE06_ECTAR": "Es motivo de orgullo de la Inquisición y le ha dado una lección de humildad a este Caballero Gris.",
  "III-11_LINE07_ECTAR": "Transmitid este mensaje a vuestros superiores.",
  "III-11_LINE08_LUNETE": "El Brote se disipa...",
  "III-11_LINE09_ECTAR": "Otro triunfo, pero a qué precio...",
  "III-11_LINE10_LUNETE": "Llevamos demasiado tiempo posponiendo nuestro regreso a Titán, Ectar. El Mandato necesita un descanso.",
  "III-11_LINE11_LUNETE": "Nuestro deber es evidente.",
  "III-11_LINE12_ECTAR": "Sí... el deber...",
  "III-11_LINE13_ECTAR": "¿Qué opinas, comandante?",
  "III-11_LINE14_ECTAR": "¿Hemos terminado aquí?",
  "III-11_LINE15_ECTAR": "Tan efusivo como siempre, ¿eh?",
  "III-11_LINE16_ECTAR": "Domina, pon rumbo a Titán.",
  "III-11_Credits_CreativeDirector": "DIRECTOR CREATIVO",
  "III-11_Credits_ArtDirector": "DIRECTOR DE ARTE",
  "III-11_Credits_TechnicalDirector": "DIRECTOR TÉCNICO",
  "III-11_Credits_ChiefTechnicalOfficer": "DIRECTOR TÉCNICO GENERAL",
  "III-11_Credits_Programming": "PROGRAMADORES",
  "III-11_Credits_DesignLead": "JEFE DE DISEÑO",
  "III-11_Credits_CharacterLead": "JEFE DE PERSONAJES",
  "III-11_Credits_AnimationLead": "JEFE DE ANIMACIÓN",
  "III-11_Credits_EnvironmentLead": "JEFE DE ENTORNOS",
  "III-11_Credits_TechnicalArtLead": "JEFE DE ARTE TÉCNICO",
  "III-11_Credits_Design": "DISEÑO",
  "III-11_Credits_Art": "ARTE",
  "III-11_Credits_OriginalStory": "HISTORIA ORIGINAL",
  "III-11_Credits_VisualEffects": "EFECTOS VISUALES",
  "III-11_Credits_Music": "MÚSICA",
  "III-11_Credits_SoundAndVoice": "VOZ Y SONIDO",
  "III-11_Credits_AudioManager": "GERENTE DE AUDIO",
  "III-11_Credits_QALEad": "JEFE DE CONTROL DE CALIDAD",
  "III-11_Credits_QualityAssurance": "CONTROL DE CALIDAD",
  "III-11_Credits_Publisher": "PUBLICADO POR FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "Este gusano sigue con vida, señor Draigo.",
  "III-12_LINE02_KADEX": "Abuelo Nurgle, ¡protege a tu hijo!",
  "III-12_LINE03_DRAIGO": "Quienes sirven al Caos están destinados a un final despreciable...",
  "III-12_LINE04_DRAIGO": "Vaya con el Guardián del Brote...",
  "III-12_LINE05_KADEX": "Puede que me hayas costado mi estatus...",
  "III-12_LINE06_KADEX": "Pero la paciencia es la mayor virtud del Abuelo...",
  "III-12_LINE07_KADEX": "Siempre habrá otra plaga esperando a la vuelta de la esquina...",
  "III-12_LINE08_DRAIGO": "Por una vez, dices la verdad...",
  "III-12_LINE09_DRAIGO": "Quizá sea hora de adoptar tácticas más... proactivas.",
  "III-12_LINE10_KADEX": "Shhh... Deja que se vayan, deja que se vayan...",
  "III-12_LINE11_KADEX": "Cof, cof. Debemos ser pacientes, tengo muchos planes para vosotros...",
  "R1.1_LINE01A_LUNETTE": "Análisis: hemos encontrado a Morgellus, el Príncipe Corroído.",
  "R1.1_LINE01B_LUNETTE": "La entidad daemónica se manifiesta en forma de... coloso pestilente de Nurgle.",
  "R1.1_LINE02A_VAKIR": "No te veo muy convencida... ¿Domina?",
  "R1.1_LINE02B_VAKIR": "La infame criatura está aquí, tal como predije.",
  "R1.1_LINE03_LUNETTE": "Los datos disponibles son... problemáticos...",
  "R1.1_LINE04_ECTAR": "¿Puedes resumir lo que dicen esos datos sobre este tipo de daemon?",
  "R1.1_LINE05A_LUNETTE": "Clasificación: ingenio demoníaco... Abominación de Nurgle...",
  "R1.1_LINE05B_LUNETTE": "Corrupción perversa de la obra perfecta del Dios Máquina.",
  "R1.1_LINE06_ECTAR": "¿Cuáles son sus debilidades? ¿Y sus armas?",
  "R1.1_LINE07A_LUNETTE": "Denominación del bocacañón: sacrílego. Acceso a datos restringido.",
  "R1.1_LINE07B_LUNETTE": "Denominación del cuchillo: rudimentario. Análisis autoexplicativo.",
  "R1.1_LINE07C_LUNETTE": "Denominación del sistema eléctrico: perversión, construcción ilógica. Acceso a datos restringido.",
  "R1.1_LINE07D_LUNETTE": "Denominación del blindaje: desconocido. Datos no disponibles.",
  "R1.1_LINE08_VAKIR": "Parece que hemos tocado la fibra sensible de la Mechanicus.",
  "R1.1_LINE09_LUNETTE": "Indeterminado: límites restrictivos no definidos. Respuesta de acceso no disponible.",
  "R1.1_LINE10_VAKIR": "No importan sus características. Servirá para cosechar el fruto de la descomposición y la corrosión.",
  "R1.1_LINE11_ECTAR": "¡Iremos a por él en cuanto ordenes, comandante!",
  "R2.1_LINE01A_ECTAR": "Inquisidora, hemos llegado al planeta designado.",
  "R2.1_LINE01B_ECTAR": "Siento la presencia de algo malévolo ahí abajo.",
  "R2.1_LINE02_VAKIR": "El Codex contiene mucha información al respecto. Se trata del segador de la cepa Mortus: Malathian, el Cosechador.",
  "R2.1_LINE03A_ECTAR": "Ese nombre me resulta familiar...",
  "R2.1_LINE03B_ECTAR": "Creo que el gran maestre Vaurmand se enfrentó hace siglos a un daemon con ese nombre...",
  "R2.1_LINE04_VAKIR": "Ah, ¿y cómo le fue?",
  "R2.1_LINE05_LUNETTE": "El gran maestre se alzó con la victoria... pero cayó.",
  "R2.1_LINE06A_ECTAR": "¡No debemos subestimar su poder!",
  "R2.1_LINE06B_ECTAR": "Comandante, ¡despliega las escuadras y que empiece el combate!",
  "R3.1_LINE01_VAKIR": "Aquí está: Aeger, el Benévolo, segador de la cepa Poxus.",
  "R3.1_LINE02_LUNETTE": "Afirmativo.",
  "R3.1_LINE03_ECTAR": "¿Has descubierto algo durante tus endemoniadas investigaciones que nos sirva de ayuda?",
  "R3.1_LINE04A_VAKIR": "Solamente que se trata de un gran inmundicia y que tiene un dilatado historial de corrupción.",
  "R3.1_LINE04B_VAKIR": "Sus seguidores lo apodaron el Custodio Benigno y el Tío Pródigo.",
  "R3.1_LINE05_LUNETTE": "Valor de la información... cuestionable.",
  "R3.1_LINE06A_VAKIR": "Aún no he acabado.",
  "R3.1_LINE06B_VAKIR": "Parece que la bestia controla una especie de hueste: un millón y uno de queridos... ¿sobrinos?",
  "R3.1_LINE06C_VAKIR": "No estoy segura del significado de estos datos.",
  "R3.1_LINE07_ECTAR": "¡Maldita sea! ¡Mira que había repugnantes engendros del Caos!",
  "R3.1_LINE08_LUNETTE": "¡Repugnancia recíproca!",
  "R3.1_LINE09_VAKIR": "¿Me... he perdido algo?",
  "R3.1_LINE10A_LUNETTE": "Advertencia: ¡riesgo inminente de infestación de la nave!",
  "R3.1_LINE10B_LUNETTE": "Activación de contingencia gamma 12-17: las canalizaciones del Mandato deben protegerse...",
  "R3.1_LINE11_VAKIR": "¡¿Ectar?!",
  "R3.1_LINE12A_LUNETTE": "Emergencia: ¡reservas inadecuadas de servidores!",
  "R3.1_LINE12B_LUNETTE": "Enviando solicitud de apoyo inmediato a Marte...",
  "R3.1_LINE13_VAKIR": "¿Qué demonios está ocurriendo?",
  "R3.1_LINE14_ECTAR": "De todos los portadores del Caos, solo uno ha conseguido sacudir esta nave en toda su larga y dilatada historia...",
  "R3.1_LINE15A_VAKIR": "¿Una Gran Inmundicia?",
  "R3.1_LINE15B_VAKIR": "No pensaba que te amedrentarías ante...",
  "R3.1_LINE16_ECTAR": "No es eso... ¡Son los bichos! Malditos asquerosos...",
  "R3.1_LINE17_VAKIR": "¿...Nurgletes?",
  "R3.1_LINE18_ECTAR": "No... Otros.",
  "R3.1_LINE19_LUNETTE": "(Diálogo tenso)",
  "R3.1_LINE20_VAKIR": "¿No lo dirás... en serio?",
  "R3.1_LINE21A_ECTAR": "Recuerda lo que te digo, inquisidora: ¡ninguna de esas podridas alimañas logrará entrar en el Mandato!",
  "R3.1_LINE21B_ECTAR": "Si tengo que limpiar cada pasaje de esta nave con fuego, lo haré.",
  "R3.1_LINE21C_ECTAR": "¡Nunca más!",
  "R4.1_LINE01_ECTAR": "¿Estás segura de que esa... cosa... es lo que buscamos?",
  "R4.1_LINE02A_VAKIR": "Cruciatus, el... Generoso, sí.",
  "R4.1_LINE03B_VAKIR": "Desconozco cómo el segador pudo hacerse con ese cuerpo, pero el hedor de la semilla original es inconfundible.",
  "R4.1_LINE03_LUNETTE": "Afirmación: las blasfemias de la máquina reverenciada son bien conocidas.",
  "R4.1_LINE04_ECTAR": "Ni nuestras armas santificadas lo tendrán fácil para perforar la armadura de un Caballero del Caos.",
  "R4.1_LINE05_LUNETTE": "Abominación: debemos destruir este insulto al Omnissiah.",
  "R4.1_LINE06A_ECTAR": "Comandante, nuestra misión está clara.",
  "R4.1_LINE06B_ECTAR": "Aplastaremos al caballero hereje y extraeremos la semilla original de su interior.",
  "R5.1_LINE01A_VAKIR": "Este segador alberga la cepa Tentarus.",
  "R5.1_LINE01B_VAKIR": "En el Codex aparece como Munificus, el Inmortal.",
  "R5.1_LINE02_ECTAR": "¿Inmortal? Ya lo veremos.",
  "R5.1_LINE03_VAKIR": "Se te ve entusiasmado, Ectar. Me gusta ver que la sed de sangre por fin ha despertado en ti. Casi pareces...",
  "R5.1_LINE04_ECTAR": "¿Humano?",
  "R5.1_LINE05_VAKIR": "¿Qué? ¿Acaso es tan terrible?",
  "R5.1_LINE06_ECTAR": "¡Mi genética mejorada es un regalo del Emperador! Si fuera un simple humano...",
  "R5.1_LINE07A_VAKIR": "Ah, ¿ahora soy simple?",
  "R5.1_LINE07B_VAKIR": "Debería haber sabido el aprecio que le tienes a mi genética natural...",
  "R5.1_LINE08_ECTAR": "¡¿Me estás llamando intolerante?! Un comentario muy maduro para...",
  "R5.1_LINE09_LUNETTE": "Intervención: ¡el principal deber del Astartes y de la Inquisición es servir a la humanidad!",
  "R5.1_LINE10A_ECTAR": "Tienes... razón, Domina...",
  "R5.1_LINE10B_ECTAR": "Inquisidora, ruego aceptes mis disculpas. El adiestramiento del capítulo se caracteriza por el pragmatismo.",
  "R5.1_LINE10C_ECTAR": "Si he sido grosero, lo lamento.",
  "R5.1_LINE11A_VAKIR": "No, la culpa es mía.",
  "R5.1_LINE11B_VAKIR": "En comparación con las continuas adulaciones y maquinaciones del Administratum, tu absoluta franqueza es un soplo de aire fresco...",
  "R5.1_LINE11C_VAKIR": "Sigamos adelante todos juntos ¡y acabemos con el segador!",
  "L1_LINE01_LUNETE": "Los pronósticos predicen una pérdida de billones.",
  "L1_LINE02_VAKIR": "\"Cinco árboles ennegrecidos en un huerto putrefacto...",
  "L1_LINE03_VAKIR": "... se alimentan de la luz de un billón de almas...",
  "L1_LINE04_VAKIR": "... y, entonces, se producirá el Morbus\".",
  "L1_LINE05_ECTAR": "El deber solo concluye con la muerte, inquisidora. ¿Podemos...?",
  "L1_LINE06_VAKIR": "¡Y tanto que concluye!",
  "L1_LINE07_VAKIR": "El Brote emerge, infectando la galaxia con la plaga.",
  "L1_LINE08_VAKIR": "He fracasado...",
  "L1_LINE09_VAKIR": "Hemos fracasado todos, y Nurgle reclama lo que le corresponde.",
  "L1_LINE10_ECTAR": "Que el Emperador nos perdone.",
  "L1_LINE11_ECTAR": "Hemos mancillado el capítulo con nuestra derrota...",
  "A1_LINE01_VAKIR": "Ectar, ¡has interrumpido mis meditaciones esenciales con tu alerta!",
  "A1_LINE02_ECTAR": "Tenemos noticias importantes...",
  "A1_LINE03_VAKIR": "Puedo sentir la corrupción de Nurgle. Algo perverso está teniendo lugar... ¡allí!",
  "A1_LINE04_ECTAR": "Qué curioso...",
  "A1_LINE05_ECTAR": "Acabamos de recibir noticias del gran maestre Kai.",
  "A1_LINE06_ECTAR": "Los prognosticars de Titán han augurado el advenimiento de algo nefasto en ese mismo sistema. Mencionan una edificación negra de extrema malevolencia.",
  "A1_LINE07_LUNETE": "Estimación preliminar: una corona de noctilita.",
  "A1_LINE08_VAKIR": "El avatar Aeldari me advirtió de una cosa:",
  "A1_LINE09_VAKIR": "\"Cinco puertas carbonizadas en un huerto putrefacto... Y, entonces, se producirá el Morbus\".",
  "A1_LINE10_ECTAR": "No nos podemos fiar de los xenos.",
  "A1_LINE11_VAKIR": "Ectar, ya sabes que el enemigo de mi enemigo...",
  "A1_LINE12_VAKIR": "No he detectado ninguna intención malévola. ¡Y no nos olvidemos de que el Dios de las plagas saqueó su hogar!",
  "A1_LINE13_VAKIR": "Comandante, seré clara. Si no investigamos esta amenaza, ¡las consecuencias serán nefastas!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "Las perturbaciones psíquicas de este lugar me recuerdan a las que percibí en Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "Las ciudades colmena han sido abandonadas, pero hay... vida... ahí abajo. Hermanos, examinad la zona y purificad cualquier corrupción que encontréis.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "¿Por qué nos has traído hasta aquí, inquisidora? Las comunicaciones no han mostrado signos de conflicto.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Observa con más atención, caballero... Los códigos que han usado son antiguos, pero llevan la marca de un culto de la plaga aún activo, no me cabe duda de ello.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "Si eso es cierto, mis hermanos acabarán con ellos.",
  "Ectar_Echoes_Defeat_01": "¿Esto es todo lo que sabes hacer? Ni que fuera tu primera misión como comandante. Quizá me equivoqué contigo...",
  "Vakir_Echoes_Defeat_02": "¡Vaya fraude! Tal vez me precipité al confiar en \"los mejores guerreros\" del Imperio.",
  "Ectar_Echoes_Complete_1": "Hemos acabado con todos los enemigos. Buen trabajo, comandante.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "Las ruinas abandonadas de este mundo colmena son el escondite ideal para el contagio de Nurgle.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "He detectado la ubicación de los portadores de las semillas. Comandante, avanza y destrúyelos.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Análisis: ubicación de las semillas identificada como el lugar de la reciente derrota del Astra Militarum...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "Toda esta biomasa maloliente es el emplazamiento idóneo para que se críe el Brote. Debemos detenerlo aquí mismo.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "Nuestros prognosticars han augurado un estallido incontrolado del Brote después de la batalla que se está librando en este lugar.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Comandante, debemos intervenir sin dilación: hay que extraer o destruir las pútridas semillas de ahí abajo antes de que broten.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "Esta catedral albergaba al culto de herejes de los nulinosos. Aunque hace más de 300 años que esta secta fue señalada para su purga...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "El tiempo, o quizá... otra cosa... parece haber hecho tu trabajo, caballero.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "No importa el lugar que elija nuestro enemigo para cultivar sus semillas, lo purificaremos.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Ubicación de destino de las semillas identificada. No obstante, las lecturas térmicas registran protocolos por debajo de límites seguros.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "No somos lobos fenrisianos, pero no nos amedrentaremos por algo semejante. Eliminar estas semillas es primordial.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "Esta catedral se ve en buen estado. ¿Estás segura de que tus prognosticars han detectado signos del Brote en su interior?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Certeza: no hemos recibido comunicaciones del Ministorum desde que llegamos.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "Esta construcción se erigió en tributo a nuestro justo Emperador. Hermanos, debemos sacar estas semillas infames de este santo lugar.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Me pregunto por qué detectamos estas semillas tan a menudo en las ruinas de nuestra gran eclesiarquía.",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "Es un insulto del Señor de la Plaga, purificador. Se burla de las construcciones de nuestro Imperio. Este Brote solo es uno más de sus agravios.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "Acabaremos con todas y cada una de sus... burlas... Hermanos, las semillas están ahí: extraedlas o destruidlas.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "¿Qué sabemos de este lugar, tecnosacerdotisa?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "Los datos que muestra el archivo sobre estas coordenadas son indescifrables. Pero el informe del Augurium no deja lugar a dudas: las semillas del Brote están ahí abajo, nuestra misión es evidente.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Destino localizado: se ha detectado al Culto de las Siete Miserias en esta zona de guerra.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "Claramente, los siervos de Nurgle buscan lugares atestados de muerte y corrosión...",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "Más leña para el fuego del Brote. Debemos evitar a toda costa que las semillas enraícen aquí.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "Los ultramarines protegían este lugar, hasta un asalto reciente de la Guardia de la Muerte.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Es curioso. No esperaba que Nurgle usara la fuerza bruta para hacer los preparativos del Brote...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Es cierto, los métodos del Señor de la Plaga suelen ser más indirectos. Quizá este combate tenía otro propósito...",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Parece que nuestro objetivo está en pleno astillero de un mundo colmena... ¿Es posible que nuestros prognosticars se hayan equivocado?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Piénsalo mejor, purificador. ¿Qué mejor lugar que un concurrido centro de transporte para propagar una infección masiva?",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "Puede que tengas razón, inquisidora. Hermanos, buscad signos del Brote y destruid cualquier obstáculo.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Los datos nos indican que los Hijos del Ojo Infecto usan estos caminos como base de sus operaciones.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "¡Otro culto infame de Nurgle! No cabe duda de que encontraremos más semillas ahí abajo... ¡Hermanos, adelante!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Estado: ultramarines ocupados con una fuerza de portadores de la palabra ahí abajo.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "¿Hemos sido detectados?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Negativo... ¿Me tomas por una simple visioingeniera?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "La inquisidora no pretende insultarte, Domina. Localizaremos las semillas y las destruiremos sin darles tiempo a reaccionar.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "¡Buen trabajo! Hemos destruido las semillas, pero las fuerzas del Dios de la Plaga se aglutinan en vuestra posición. ¡Retirada inmediata a la baliza de teleportación!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Buen trabajo, hermanos míos, pero ¡los secuaces del Dios de la Plaga convergen en vuestra posición! Manteneos firmes hasta que la Domina pueda teleportaros desde la superficie.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "Hemos acabado con las semillas, comandante, pero percibimos perturbaciones en la disformidad cerca... Iniciaremos la extracción por teleportación inmediatamente.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "Comandante, recomiendo que os atrincheréis hasta que podamos teleportaros. ¡Pronto tendréis compañía!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Un trabajo excelente, comandante. Confío en que tus hombres hayan conservado alguna muestra para mi estudio. Que vuelvan al Mandato enseguida.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "Hemos logrado contener la amenaza del Brote, pero detecto la llegada de más secuaces de Nurgle. Debemos recuperar a tus hermanos... ¡y mis semillas!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "Ya no quedan más enemigos, comandante, pero detecto perturbaciones en la disformidad ahí abajo. La tecnosacerdotisa extraerá enseguida a tus hermanos. Procura mantenerlos con vida mientras tanto.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "Todos los Astartes activos recuperados. Iniciaremos la teleportación.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Iniciando secuencia de recuperación...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Punto de reunión alcanzado. Iniciando teleportación ahora.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Iniciando teleportación...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Coordenadas de teleportación bloqueadas. Iniciando secuencia.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "Hemos aniquilado a todo el ejército del Dios de la Plaga. Buen trabajo.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "Te felicito, comandante. Has vencido a toda la hueste de Nurgle... Presiento la decepción de nuestros iniciados, no les has dejado nada con lo que jugar.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "Las fuerzas de Nurgle han sido eliminadas. Los anales de Titán narrarán tus hazañas en esta batalla.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Buen trabajo, comandante. El enemigo ha sido derrotado por completo. ¡Hoy es un día glorioso para los Caballeros Grises!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Destrucción total del enemigo completada. Cañones orbitales replegados. Retirada de nuestras fuerzas.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Actualización de estado: todo signo de vida del enemigo ha desaparecido. Recuperaremos a los caballeros y los traeremos de vuelta al Mandato. Misión cumplida.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Objetivo conseguido: hemos eliminado a todos los siervos de Nurgle.",
  "Ectar_Seeding_Defeat_01": "La derrota no forma parte de nuestro vocabulario, comandante. ¡Titán exigirá una dura penitencia por esta negligente actuación!",
  "Ectar_Seeding_Defeat_02": "Hemos perdido a nuestros hermanos y los portadores de las semillas han logrado huir... Hoy es un día aciago.",
  "Ectar_Seeding_Defeat_03": "¡Maldita sea! Prepararé un equipo de recuperación de emergencia. Domina, te ruego que inicies la cuenta atrás para un bombardeo orbital, aunque de poco sirva ahora...",
  "Ectar_Seeding_Defeat_04": "Nuestras fuerzas han fracasado. Enviaré una escuadra de iniciados para recuperar a nuestros hermanos, pero el enemigo ya se ha dispersado.",
  "Vakir_Seeding_Defeat_05": "Qué patético... Si esto es lo mejor de lo que es capaz el Imperio, estamos perdidos.",
  "Vakir_Seeding_Defeat_06": "¿Ya está? Mm... Parece que tu comandante necesita entrenamiento en tácticas de combate, Ectar...",
  "Lunete_Seeding_Defeat_07": "Fuerza de choque derrotada: teleportación de equipo de recuperación, preparación de bombardeo orbital masivo.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Ubicación de corrupción detectada: los engendros del Brote han infestado este bastión del Adeptus Ministorum.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "¡Malditos blasfemos! El Señor de la Plaga sigue burlándose de nosotros con sus abominables obras. Debemos acabar con esto ahora mismo.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Los escáneres indican una infestación de la periferia por parte de los engendros del Brote.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "La zona está cerca de un hervidero de actividad. ¡¿Cómo es que no han advertido la corrupción?!",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Millones de personas viven sus miserables vidas, ajenas a los asuntos de sus vecinos... ¿Tanto te sorprende, caballero?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Clasificación de planeta: mundo forja. Objeción: todos los archivos han sido eliminados, los escáneres sugieren que se ha producido un bombardeo orbital masivo.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "¿Incluso después de un Exterminatus? No cabe duda de la crueldad de nuestro enemigo. Debemos responder a esta burla con fuego y venganza.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "Reconozco este lugar: Abraxaius... Contiene lo peorcito del Ministorum. No hace mucho que ejecuté al gobernador y a todo su gabinete por su herejía.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "Y aun así, la putrefacción del Brote ha logrado arraigar aquí. ¡Debemos destruir su origen ahí abajo!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "¿Estás seguro de que el Brote está aquí, Ectar? Este mundo industrial está muy concurrido.",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "Los augurios son claros: ahí abajo hay engendros del Brote que corrompen la mente de los débiles e indignos. Purgad a los impuros.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Engendros del Brote localizados. Reunión para teleportación en un intercambiador de transporte abandonado.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "La estrategia del enemigo es evidente: el Brote se instala en la infraestructura en ruinas de nuestro Imperio, a salvo de cualquier mirada indiscreta, pero lo suficientemente cerca de grandes poblaciones de las que pretende alimentarse.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "El Astra Militarum está en plena campaña ahí abajo, que se ha alargado.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "Los engendros del Brote tendrán fácil acceso a la biomateria suelta y la consumirán para acelerar su crecimiento.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "Entonces, debemos achicharrarlos a todos con la llama purificadora.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "Los prognosticars vaticinan que esta fosa séptica se convertirá en punto de apoyo del Morbus si no la comprobamos.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Debemos perseguir y destruir a cada uno de los engendros del Brote para mantener a raya esta inmundicia.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "Las transmisiones del Ministorum están cifradas de forma insólita, hay muchas inconsistencias.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Solo pretenden despistarnos y engañarnos... La catedral está infestada.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "Seguramente nuestro enemigo esté aquí. Debemos honrar a los leales siervos del Imperio y santificar sus restos en cuanto pongamos fin a su sufrimiento.",
  "Ectar_Growing_Mission_Complete_01": "Hemos limpiado la amenaza del Brote. Envía de vuelta a tu escuadra y me ocuparé del resto ahí abajo.",
  "Ectar_Growing_Mission_Complete_02": "¡Un trabajo excelente, comandante! Retira a tus tropas. Nuestros iniciados se ocuparán de la basura que quede.",
  "Ectar_Growing_Mission_Complete_03": "Hemos acabado con toda esa inmundicia despreciable. ¡Buen trabajo, comandante!",
  "Ectar_Growing_Mission_Complete_04": "¡Qué gran espectáculo! Hemos purificado el origen de esta corrupción.",
  "Lunete_Growing_Mission_Complete_05": "Actualización: amenaza de los engendros del Brote eliminada. Volved al Mandato para la descontaminación.",
  "Lunete_Growing_Mission_Complete_06": "Comandante: todos los objetivos designados han sido destruidos. Iniciando la teleportación...",
  "Lunete_Growing_Mission_Complete_07": "Hemos eliminado a todos los grandes engendros del Brote. Se lanzará un bombardeo superficial en un instante.",
  "Ectar_Growing_Defeat_02": "Nuestra fuerza de choque ha fracasado... ¡No podemos permitirnos subestimar esta amenaza, comandante!",
  "Ectar_Growing_Defeat_03": "Estos engendros del Brote son mucho más poderosos de lo que preveíamos. ¡Debemos intensificar nuestros esfuerzos, comandante!",
  "Vakir_Growing_Defeat_04": "¿No se suponía que la derrota no formaba parte del vocabulario de los Caballeros Grises? ¡Vuestro gran maestre Kai se enterará de lo ocurrido!",
  "Lunete_Growing_Defeat_05": "Fuerza de choque derrotada: teleportación de equipo de recuperación, preparación de bombardeo orbital masivo.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "Las amenazas vaticinadas por los prognosticars nos llevan hasta aquí, a las ruinas de esta fortaleza abandonada en la montaña.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "El tiempo no juega a nuestro favor. Los grandes engendros del Brote han acabado de gestar sus semillas. No tardarán en propagarlas.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Vida detectada: ¡los grandes engendros del Brote están iniciando el proceso conyugal!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "¡No podemos perder tiempo, hermanos! ¡Tenemos que destruirlos antes de que propaguen sus semillas por la disformidad!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "Ubicación de destino alcanzada. No obstante, los patrones de las vococomunicaciones sugieren normalidad.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Intentan engañarnos. Sea cual sea el culto aquí presente, está claro que ha prosperado.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "Purgaremos el planeta entero si hace falta, pero primero debemos erradicar a los engendros del Brote de raíz, antes de que sus semillas se propaguen más.",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "Esta vil necrópolis irradia inmundicia. Apenas puedo soportar su análisis desde aquí.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Polinización inminente. ¡Que la escuadra ataque a los grandes engendros del Brote inmediatamente!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "Este mundo colmena está infestado. El Astra Militarum se retiró hace mucho tiempo...",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle saborea la victoria absoluta. Dejémosle un amargo sabor de boca, ¿eh, comandante?",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Objetivo identificado en ubicación remota. Nuestros agentes alertarán al Astra Militarum para su movilización.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "Es demasiado tarde para eso, Domina. Los engendros del Brote ya han crecido. Nuestra fuerza de choque cuenta con muy poco tiempo para detenerlos.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "¡Esta fosa séptica apesta a depravación de Nurgle!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "Entonces, hemos encontrado lo que buscábamos: semillas. ¡Los engendros del Brote sembrarán putrefacción si no los detenemos ahora!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Actualización: espacio orbital conseguido. El Adeptus Mechanicus ha asignado parámetros estrictos de despliegue para este mundo forja.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "¿Con una infestación así y siguen guardando sus secretos?",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Nuestro fracaso desencadenará un protocolo de autodestrucción planetaria inminente... No falléis.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Actualización: detectados grandes engendros del Brote en el centro de depuración de aguas residuales Alpha-757.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "Un lugar idóneo para las maquinaciones del Dios de la Plaga.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "No nos detendrán... ¡Despliegue inmediato de tropas!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "Nuestros prognosticars han vaticinado una amenaza inminente ahí abajo.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "Yo también puedo sentirla. Los engendros del Brote se han multiplicado y están listos para expulsar sus semillas. ¡Debemos actuar con rapidez!",
  "Vakir_Spreading_Reveal01_01": "¡Mirad al engendro! ¡No tengáis piedad!",
  "Ectar_Spreading_Reveal01_02": "La disformidad se estremece ahí abajo. Sé raudo, comandante, el enemigo planea intervenir.",
  "Lunete_Spreading_Reveal02_01": "Advertencia: se detectan perturbaciones inestables en la disformidad.",
  "Vakir_Spreading_Reveal02_02": "Daemons... Nurgle no se rendirá tan fácilmente. ¡Destruid a esos engendros del Brote ahora!",
  "Lunete_Spreading_Reveal03_01": "Engendros del Brote monolíticos localizados. Enemigos aproximándose.",
  "Vakir_Spreading_Reveal03_02": "No podemos permitir que polinicen los sistemas cercanos... ¡Debemos detenerlos ahora!",
  "Vakir_Spreading_Reveal04_01": "¡Por el trono del Emperador, ese es descomunal!",
  "Ectar_Spreading_Reveal04_02": "¡No nos intimidarán! ¡Hermanos, destruid esa cosa antes de que nos rodeen los daemons!",
  "Vakir_Spreading_Mission_Complete_01": "¡Sí! ¡Ha caído otra vil construcción corrupta! ¡Muy bien, comandante!",
  "Vakir_Spreading_Mission_Complete_02": "Buen trabajo, comandante. El Dios de la Plaga montará en cólera por nuestra victoria.",
  "Ectar_Spreading_Mission_Complete_03": "¡Excelente trabajo, hermanos! Comandante, te felicito por tu labor.",
  "Ectar_Spreading_Mission_Complete_04": "¡Victoria! Comandante, has librado una buena batalla. ¡El enemigo ha recibido un fuerte golpe!",
  "Lunete_Spreading_Mission_Complete_05": "Engendros del Brote destruidos, comandante. Las perturbaciones en la disformidad han cesado. Iniciando teleportación.",
  "Lunete_Spreading_Defeat_01": "Alerta: se ha lanzado una carga de semillas. Comandante, no hemos conseguido detener la polinización. Se recomienda la retirada inmediata.",
  "Vakir_Spreading_Defeat_02": "¡Demasiado tarde! Los engendros del Brote han lanzado sus semillas por la disformidad. Ya no hay vuelta atrás, comandante.",
  "Vakir_Spreading_Defeat_03": "Se acabó, comandante. Los engendros del Brote han lanzado sus semillas a las profundidades de la disformidad para infestar los sistemas vecinos. Hemos fracasado.",
  "Ectar_Spreading_Defeat_04": "¡Hemos fracasado! Este es un día nefasto para la fuerza de choque Xiphos. Debemos marcar nuestras armaduras con los emblemas de la vergüenza y rogar para que esta derrota no nos cueste la campaña.",
  "Ectar_Spreading_Defeat_05": "Nuestro fracaso aquí hoy mancilla el legado del Emperador. Espero que reflexiones sobre ello, comandante.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "En este lugar reverbera el ruido de tormentos psíquicos... El Brote campa a sus anchas.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Se oyen gritos en las brechas de la disformidad, Ectar. Este sufrimiento es... ¡insoportable!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Centrémonos, inquisidora. Mis hermanos te protegerán. ¡Cumple con tu cometido!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "¡El Morbus está aquí, Ectar! La galaxia está al borde del abismo, ¡tal como se predijo!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "Aún tenemos una oportunidad, inquisidora. ¡Ataca con fuerza y destruye la corona de noctilita!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "No puedo... No... ¡No me rendiré!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Oigo una llamada más allá, Ectar... Las puertas del Caos se abren, el futuro se desvela, la humanidad en ruinas...",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "¡Inquisidora Vakir! ¡Perteneces a la Ordo Malleus! ¡El Caos no puede enajenarte!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "¡No... nooo! ¡No lo hará! ¡Soy el instrumento de la voluntad del Emperador! ¡Destrozaré esta vil construcción con mis propias manos si hace falta!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Corona de noctilita localizada. Comienzo de teleportación dentro de los parámetros de seguridad.",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "¡La lógica no puede luchar contra la locura! ¡El Morbus supondrá la ruina de hombres y máquinas por igual! ¡No te librarás por ser lo que eres!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "¡Refuerza tus custodias, inquisidora! ¡El enemigo nos planta cara, pero tu voluntad es absoluta!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "¡La calamidad me reclama, la corona de noctilita se erige ante mí! Pesa... ¡Pesa demasiado, Ectar!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "¡Confía en tu capacidad, inquisidora! ¡El Dios de la Plaga no tiene poder sobre ti!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "No... aún no...",
  "Vakir_Flowering_RitualStart_1": "¡Caballeros! Cuando comience el ritual, vuestro deber es mantener a las fuerzas daemónicas alejadas. Si fracaso, ¡todo estará perdido!",
  "Vakir_Flowering_RitualStart_2": "Caballeros de Titán, comienzo el ritual para destruir esta corona de noctilita. ¡Protegedme con vuestras vidas o fracasaremos en nuestra misión!",
  "Vakir_Flowering_RitualOneTurn_1": "¡El ritual está llegando a su fin! Mantenedlos a raya un poco más, hermanos caballeros. ¡Dentro de poco lo habremos conseguido!",
  "Vakir_Flowering_RitualOneTurn_2": "La suerte de la profanación cambia, su nefasta estructura se derrumba bajo mi voluntad. ¡Nos encontramos a las puertas de la victoria, hermanos caballeros! ¡No vaciléis!",
  "Vakir_Flowering_Mission_Complete_1": "Ya está... Ya está hecho, comandante. Hemos detenido el avance del Morbus. Al menos, por hoy.",
  "Ectar_Flowering_Mission_Complete_2_1": "¡Lo has conseguido, inquisidora!",
  "Vakir_Flowering_Mission_Complete_2_2": "No... Todos lo hemos conseguido... Un escudo impenetrable frente a la oscuridad, ¿no es así, Ectar?",
  "Lunete_Flowering_Mission_Failed_1": "Alerta: ¡los signos vitales de la inquisidora están en niveles críticos!",
  "Ectar_Flowering_Mission_Failed_2": "¡Retirada inmediata! ¡No podemos perderla ahora!",
  "Lunete_Flowering_Mission_Failed_3": "Advertencia: la teleportación de emergencia supone un 37 % de riesgo de mortalidad para seres humanos...",
  "Ectar_Flowering_Mission_Failed_4": "... Morirá si se queda ahí. ¡Adelante!",
  "Lunete_Flowering_Mission_Failed_5": "¡Iniciando protocolo de forma inmediata!"
    }