{
  "GrandMasterReport1_1_Intro1_Text": "INQUISIDORA VAKIR: Aquí la inquisidora Kartha Vakir de la Ordo Malleus, antigua alumna de Ivixia Dannica. Código de acceso \"Clarion Magenta 11-17-21\". Solicito respuesta inmediata de Titán.",
  "GrandMasterReport1_1_Intro2_Text": "GRAN MAESTRE KAI: Al habla el gran maestre Vardan Kai, inquisidora. Este acto roza la herejía. ¡Los gritos de los astrópatas que has quemado aún reverberan en la disformidad! Tienes suerte de que esté ocupado con una campaña en las inmediaciones del sistema Kimmerra. Sugiero que te expliques, y rápido.",
  "GrandMasterReport1_1_Intro3_Text": "INQUISIDORA VAKIR: Gran maestre, he requisado el Mandato Siniestro. Nos enfrentamos...",
  "GrandMasterReport1_1_Intro4_Text": "GRAN MAESTRE KAI: ¿Que has tomado un crucero de ataque de los Caballeros Grises?",
  "GrandMasterReport1_1_Intro5_Text": "INQUISIDORA VAKIR: Estoy en mi derecho: he presagiado malos augurios para este sector, los plagabundos de Nurgle vagan libres...",
  "GrandMasterReport1_1_Intro6_Text": "GRAN MAESTRE KAI: ¿Es eso cierto? Me sorprende que una agente con tu reputación no sea capaz de ocuparse de amenazas del Caos tan... insignificantes. Agravain, quizá tú puedas aclararme este despropósito.",
  "GrandMasterReport1_1_Intro7_Text": "HERMANO ECTAR: Mi señor, Agravain cayó en combate en la última campaña contra el culto Kaedium. Volvíamos a Titán para reparar la nave cuando esta inquisidora intervino...",
  "GrandMasterReport1_1_Intro8_Text": "GRAN MAESTRE KAI: Ah, hermano Ectar, triste noticia. Supongo que ya habréis nombrado a uno de nuestros hermanos para que ocupe su lugar. ¿Y bien, comandante? ¿Qué opinión te merece la historia de la inquisidora?",
  "GrandMasterReport1_1_Choice0_Text": "[b:TÚ: Lo que dice es cierto, gran maestre: la inquisidora ha descubierto un artefacto corrupto dentro del cuerpo de un plagabundo. Parece que hay algo siniestro en todo esto...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Hablar de la semilla del Brote.",
  "GrandMasterReport1_1_Choice0P1_Text": "GRAN MAESTRE KAI: Interesante... No obstante, la galaxia está llena de misterios sin resolver...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISIDORA VAKIR: Estoy segura de que estos plagabundos son el síntoma de un cáncer mucho mayor. Solo necesito un poco de tiempo para seguir con mi investigación...",
  "GrandMasterReport1_1_Choice0P3_Text": "GRAN MAESTRE KAI: Muy bien. No suelo cuestionar a aquellos bajo mis órdenes, es decir, hasta que me dan un buen motivo.\nDejaré el Mandato Siniestro bajo tu custodia...",
  "GrandMasterReport1_1_Choice1_Text": "[b:TÚ: Esta epidemia parece un asunto sin importancia y el Mandato Siniestro sufre daños graves. Deberíamos volver a Titán en vez de perseguir una amenaza cualquiera.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Regresar a Titán.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISIDORA VAKIR: ¿¡Una amenaza cualquiera!? La muestra que hemos recogido prueba que se trata de algo más grave...",
  "GrandMasterReport1_1_Choice1P2_Text": "GRAN MAESTRE KAI: Las pruebas se consiguen a partir de datos firmes, inquisidora, que aún no has proporcionado. Si esto no es una epidemia seria, me inclino a enviar a mis hermanos de vuelta a Titán.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISIDORA VAKIR: En ese caso, debería plantearle la cuestión al gran inquisidor. Por supuesto, el Mandato Siniestro tendrá que permanecer aquí hasta que contemos con un tribunal oficial, lo cual, dada nuestra posición actual, podría llevar varios meses. Es una pena, habría preferido evitar el tedio de tanta burocracia.",
  "GrandMasterReport1_1_Choice1P4_Text": "GRAN MAESTRE KAI: ... Supongo que aparentar la elusión de sus obligaciones, por deplorable que esto pueda resultar, sería nocivo para la Cámara militante. Dejaré el Mandato en tus manos, por ahora, y te enviaré los refuerzos que me pueda permitir.",
  "GrandMasterReport1_1_Choice2_Text": "[b:TÚ: Lo que dice es cierto, gran maestre: existen indicios de que aquí hay más en juego que unos meros plagabundos, y mi deber es ser meticuloso cuando se trata de acabar con la corrupción.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Darle la razón a la inquisidora.",
  "GrandMasterReport1_1_Choice2P1_Text": "GRAN MAESTRE KAI: Uno solo de tus hermanos podría derrotar a una horda de estos parásitos. ¿Por qué una inquisidora debería contar con toda una fuerza de choque?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISIDORA VAKIR: Estoy segura de que estos plagabundos son el síntoma de un cáncer mucho mayor. Solo necesito un poco de tiempo para seguir con mi investigación...",
  "GrandMasterReport1_1_Choice2P3_Text": "GRAN MAESTRE KAI: Muy bien. No suelo cuestionar a aquellos bajo mis órdenes, es decir, hasta que me dan un buen motivo.\nDejaré el Mandato Siniestro bajo tu custodia...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISIDORA VAKIR: Te lo agradezco, Gran Maestre... pero hay otro motivo por el cual deseaba hablar contigo. Esperaba que, como administrador de la Armería de Titán que eres, pudieras ofrecerme más ayuda...",
  "GrandMasterReport1_1_Outro2_Text": "GRAN MAESTRE KAI: No me des aún las gracias. Te concedo 60 días solares tirteanos para demostrar que esta amenaza justifica el despliegue de toda una fuerza de choque... La fuerza de choque Xiphos, aunque esté desgastada ya por el combate, podría servir en varias campañas por toda la galaxia. Si quieres cualquier otra concesión de mi arsenal, tendrás que ganártela.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISIDORA VAKIR: Pero...\n(Desconexión)\nTípico...",
  "GrandMasterReport1_2_Intro1_Text": "GRAN MAESTRE KAI: He estado estudiando con detalle tu informe, inquisidora. Es evidente que los siervos del Dios de la Plaga han estado más activos en tu sector. Pero no hay pruebas suficientes que sugieran que la cuestión haya alcanzado la escala de una pandemia galáctica...",
  "GrandMasterReport1_2_Intro2_Text": "INQUISIDORA VAKIR: Si me permites...",
  "GrandMasterReport1_2_Intro3_Text": "GRAN MAESTRE KAI: Todavía... no... Para serte sincero, el Mandato Siniestro sufre demasiados daños para su uso en lugares más... activos. Así que, por el momento, te concedo permiso para que siga bajo tu custodia.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISIDORA VAKIR: Entonces puedo...",
  "GrandMasterReport1_2_Intro5_Text": "GRAN MAESTRE KAI: Te concedo el uso de mi nave para aplacar ya el histrionismo, pero hasta que consigas pruebas más convincentes para respaldar tu teoría, no recibirás nada más de mí. Confío en que, mientras tanto, te mantendrás alejada del comandante y le dejarás servir al Imperio...\n(Desconexión)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISIDORA VAKIR: ¡Desestima totalmente mi investigación!",
  "GrandMasterReport1_2_Intro7_Text": "HERMANO ECTAR: El gran maestre no es amigo de la Inquisición.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISIDORA VAKIR: ¡Hmm! ¿Acaso no somos aliados en esta guerra eterna?",
  "GrandMasterReport1_2_Intro9_Text": "HERMANO ECTAR: Los Caballeros Grises han servido como Cámara militante diez mil años, pero Vardan Kai ha tenido sus desavenencias con tu orden. No obstante, es un hombre de principios. Si pudiéramos cuantificar con más claridad la amenaza cada vez mayor que supone esta plaga, nos ofrecería más ayuda. Comandante, ¿qué debemos hacer?",
  "GrandMasterReport1_2_Choice0_Text": "[b:TÚ: Enviaré una de las semillas del Brote que hemos recogido a Titán. Será una prueba tangible de que esta amenaza es de todo menos leve.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Enviar una semilla a Titán como muestra.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISIDORA VAKIR: ¡Esas semillas son esenciales para mi investigación! Mis informes deberían bastar...",
  "GrandMasterReport1_2_Choice0P2_Text": "HERMANO ECTAR: Una idea excelente, comandante. Quizá una muestra sólida de esta nueva corrupción pueda avivar el interés y apoyo del gran maestre. Prepararé las custodias necesarias para que la semilla viaje con seguridad...",
  "GrandMasterReport1_2_Choice1_Text": "[b:TÚ: Te asignaré un apotecario para que te ayude con los datos, inquisidora.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Encomendar a un apotecario que prepare un informe.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISIDORA VAKIR: ¡Soy perfectamente capaz de gestionar mis propios datos! Pero aceptaré tu oferta. Me reconforta ver que te tomas en serio esta amenaza.",
  "GrandMasterReport1_2_Choice2_Text": "[b:TÚ: ¿Quizá deberíamos hablar con otro gran maestre? Quizás otros sean más receptivos.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Eludir a Kai y buscar más apoyo.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISIDORA VAKIR: El comandante tiene razón. Si mal no recuerdo, la 7.ª hermandad comparte lazos muy estrechos con la Inquisición. Tal vez podamos solicitar su ayuda...",
  "GrandMasterReport1_2_Choice2P2_Text": "HERMANO ECTAR: Puedo disculpar la ignorancia de la inquisidora, pero tus palabras me decepcionan, comandante. La Armería de Titán está bajo la tutela exclusiva de Kai. Cualquier intento de desautorizarlo solo nos acarrearía una merecida sanción.",
  "GrandMasterReport1_2_Choice3_Text": "[b:TÚ: Ectar, el gran maestre ha depositado su fe en nosotros. Puede que mis escudos del juramento no tengan el prestigio de otros, ¡pero no pienso decepcionarlo!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Cumplir con nuestro deber.",
  "GrandMasterReport1_2_Choice3P1_Text": "HERMANO ECTAR: ¡Totalmente de acuerdo, comandante! Demostremos al gran maestre que podemos continuar con el legado de Agravain y limpiar este sector de impuros.",
  "GrandMasterReport1_3_Intro1_Text": "GRAN MAESTRE KAI: No me gusta el despilfarro, inquisidora. El Mandato Siniestro ha estado bajo tus órdenes durante meses, pero esta leve infestación tuya perdura.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISIDORA VAKIR: Desentrañar los mecanismos del Caos no es una tarea sencilla, gran maestre. Esta plaga no se puede combatir solo con acero.",
  "GrandMasterReport1_3_Intro3_Text": "GRAN MAESTRE KAI: Puede ser...",
  "GrandMasterReport1_3_Intro4_Text": "GRAN MAESTRE KAI: No obstante, antes de abordar tu falta de progreso, tendrás que explicarme por qué un agente de la Ordo Malleus contactó con el gran maestre Covan Leorac de la 7.ª hermandad en tu nombre.",
  "GrandMasterReport1_3_Intro5_Text": "INQUISIDORA VAKIR: ¿Qué agente? No tenía idea de...",
  "GrandMasterReport1_3_Intro6_Text": "GRAN MAESTRE KAI: ¡Silencio! ¡Mi Consejo del Capítulo no es ningún sistema abotagado de burocracia que puedas manipular con sobornos o favores! Mi cometido, bajo sagrado juramento, es dispensar los recursos... limitados de Titán donde más se necesiten.\nEsta operación solo puede continuar con mi beneplácito, ¡¿está claro?!",
  "GrandMasterReport1_3_Intro7_Text": "INQUISIDOR VAKIR: Yes, gran maestre...",
  "GrandMasterReport1_3_Intro8_Text": "GRAN MAESTRE KAI: Bien.",
  "GrandMasterReport1_3_Intro9_Text": "GRAN MAESTRE KAI: En cuanto al asunto que nos ocupa, solo he podido analizar someramente tu último informe. Comandante, solicito una valoración sincera de vuestro progreso colectivo en esta misión.",
  "GrandMasterReport1_3_Choice0_Text": "[b:TÚ: No te preocupes, gran maestre, los Caballeros Grises están acabando fácilmente con esta plaga.]",
  "GrandMasterReport1_3_Choice0_MenuText": "¡El Brote no es rival para nosotros!",
  "GrandMasterReport1_3_Choice0P1_Text": "HERMANO ECTAR: Estoy de acuerdo: puede que estemos un poco flojos, pero seguimos siendo Caballeros Grises. No nos vamos a amedrentar ante esta misión.",
  "GrandMasterReport1_3_Choice0P2_Text": "GRAN MAESTRE KAI: ¿Lo ves, inquisidora? ¡Este es el temple de los hijos de Titán! Comandante, Ectar, elogio vuestra confianza. Redirigiré parte de vuestra asignación a otra hermandad con necesidades más inmediatas. Adiós.\n(Desconexión)",
  "GrandMasterReport1_3_Choice1_Text": "[b:TÚ: Gran maestre, la plaga sigue creciendo y evolucionando fuera de nuestro control.]",
  "GrandMasterReport1_3_Choice1_MenuText": "¡El Mandato ha sufrido demasiados daños para afrontar esta campaña!",
  "GrandMasterReport1_3_Choice1P1_Text": "HERMANO ECTAR: Sí, el Mandato lleva un año fuera de la campaña contra el culto Kaedium y aún tenemos que llegar a un taller de reparaciones. Si se pudiera enviar una nave de relevo en condiciones, estoy seguro de que todo este asunto podría resolverse más rápidamente.",
  "GrandMasterReport1_3_Choice1P2_Text": "GRAN MAESTRE KAI: He oído que vuestra venerable tecnosacerdotisa es capaz de realizar reparaciones milagrosas sobre el terreno. ¿Es su fama inmerecida?",
  "GrandMasterReport1_3_Choice1P3_Text": "HERMANO ECTAR: ¡Las... capacidades de la Domina no están en tela de juicio!",
  "GrandMasterReport1_3_Choice1P4_Text": "GRAN MAESTRE KAI: Cuidado con lo que dices, Ectar. Puede que tu opinión sea importante para tu hermandad, ¡pero no puede solicitar naves de repuesto a mi Armería! Como mucho, puedo enviaros algunos servidores, pero no aceptaré más excusas, quiero resultados.\n(Desconexión)",
  "GrandMasterReport1_3_Choice2_Text": "[b:TÚ: Gran maestre, se trata de una plaga nueva. En cuanto la detectamos y eliminamos en un planeta, ya se ha propagado a otros tres. Solo somos una nave.]",
  "GrandMasterReport1_3_Choice2_MenuText": "¡Estamos perdiendo terreno!",
  "GrandMasterReport1_3_Choice2P1_Text": "HERMANO ECTAR: Estoy de acuerdo con el comandante. La amenaza que supone este Brote va creciendo, y no estamos equipados para una campaña de larga duración.",
  "GrandMasterReport1_3_Choice2P2_Text": "GRAN MAESTRE KAI: Muy bien, Ectar. Tu opinión tiene mucho peso en el Capítulo. Que no se diga que los Caballeros Grises negaron su ayuda contra la marea de oscuridad que nos acecha.\n(Desconexión)",
  "GrandMasterReport1_3_Choice3_Text": "[b:TÚ: Gran maestre, se trata de una plaga nueva. En cuanto la detectamos y eliminamos en un planeta, ya se ha propagado a otros tres. Solo somos una nave.]",
  "GrandMasterReport1_3_Choice3_MenuText": "¡Estamos perdiendo terreno!",
  "GrandMasterReport1_3_Choice3P1_Text": "GRAN MAESTRE KAI: Ah, sí, las semillas de las que hablaste... Comandante, ¿tienes idea de cuántas incursiones daemónicas precisan mi supervisión constante? Si aspiras a conservar tu puesto, deberás demostrar tu aptitud a la hora de administrar los recursos a tu disposición.\nConsidera esto una lección de prudencia.\n(Desconexión)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISIDORA VAKIR: Empiezo a creer que no ha leído mis informes...",
  "GrandMasterReport1_3_Outro2_Text": "HERMANO ECTAR: Los grandes maestres están acostumbrados a dar órdenes y que estas se obedezcan. Si pudieras contenerte y no debatir cada último detalle del que difieres, tendrías más puntos para ganarte su respeto...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISIDORA VAKIR: Supongo que fue optimista por mi parte creer que el hecho de tratar con el Adeptus Astartes podría liberarme de la odiosa carga burocrática necesaria en el resto del Imperio.",
  "GrandMasterReport1_3_Outro4_Text": "HERMANO ECTAR: Los Caballeros Grises tienen una máxima: servimos a la causa de la humanidad, pero no esperamos nada de ella.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISIDORA VAKIR: Ya he reajustado mis expectativas.",
  "GrandMasterReport1_4_Intro1_Text": "GRAN MAESTRE KAI: Inquisidora, mis apotecarios han analizado los datos registrados por tu aúspex al detalle. Las tendencias que identificadas son ciertamente... perturbadoras.",
  "GrandMasterReport1_4_Intro2_Text": "GRAN MAESTRE KAI: Has hecho bien en ofrecerme pruebas concretas. Enviaré más apoyo para combatir este mal.",
  "GrandMasterReport1_4_Intro3_Text": "GRAN MAESTRE KAI: Para tu información, los Caballeros Grises participan ahora mismo en ochenta y nueve operaciones activas por todo el Imperio, así que debo distribuir nuestros recursos cuidadosamente. Comandante, Ectar te ha elegido y, sin duda, aconsejado sabiamente. ¿Qué es lo que más necesitas del Capítulo?",
  "GrandMasterReport1_4_Choice0_Text": "[b:TÚ: Nos enfrentamos a una legión. Ante todo, necesitamos más hermanos caballeros para poder luchar contra el enemigo.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Solicitar más caballeros.",
  "GrandMasterReport1_4_Choice0P1_Text": "GRAN MAESTRE KAI: Mm... Los caballeros con los que cuentas deberían ser suficientes para combatir esta amenaza. No obstante, en vista de las dificultades de tratar con la inquisidora, me aseguraré de que dispongas de los guerreros que necesites.\n(Desconexión)",
  "GrandMasterReport1_4_Choice1_Text": "[b:TÚ: Ante todo, necesitamos armas y blindajes mejores para estar a la altura en cualquier expedición.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Solicitar más armas y armaduras.",
  "GrandMasterReport1_4_Choice1P1_Text": "GRAN MAESTRE KAI: La Armería va a sufrir una escasez temporal de recursos, pero atenderé a tu demanda en la mayor medida posible.\n(Desconexión)",
  "GrandMasterReport1_4_Choice2_Text": "[b:TÚ: Deberíamos tener un crucero de ataque completamente funcional. Necesitamos más servidores que realicen reparaciones sobre el terreno.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Solicitar servidores.",
  "GrandMasterReport1_4_Choice2P1_Text": "GRAN MAESTRE KAI: Mmmm... Una petición prosaica que hubiera esperado de la inquisidora. Esperaba que tus prioridades se correspondieran mejor con la lucha contra este Brote, pero responderé ante tu petición en la mayor medida de lo posible.\n(Desconexión)",
  "GrandMasterReport1_4_Choice3_Text": "[b:TÚ: Este Brote es un enigma. Nos beneficiaría enormemente tener más recursos del Gran archivo de Titán.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Solicitar grimorios.",
  "GrandMasterReport1_4_Choice3P1_Text": "GRAN MAESTRE KAI: Me sorprende que la inquisidora, que tanto presume de acervo intelectual, precise más información... No obstante, le daré prioridad a tu solicitud y te procuraré todos los conocimientos de los que disponga el Capítulo.\n(Desconexión)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISIDORA VAKIR: ¡Se burla de mí!",
  "GrandMasterReport1_4_Outro2_Text": "HERMANO ECTAR: He visto a altos cargos de la Inquisición acobardarse ante esa mirada. Supongo que te está poniendo a prueba.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISIDORA VAKIR: ¡Lo único que está poniendo a prueba es mi paciencia!",
  "GrandMasterReport1_4_Outro4_Text": "HERMANO ECTAR: Reconoció la gravedad de tu informe, algo tan satisfactorio como novedoso.",
  "GrandMasterReport1_5_Intro1_Text": "GRAN MAESTRE KAI: Inquisidora, estás sometiendo a los astrópatas a una gran presión con tus desmedidas comunicaciones. Además, no tengo tiempo para discutir tu falta de progresos. Acaba con este engendro del Caos pronto o tendré que arrebatarte el Mandato.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISIDORA VAKIR: Gran maestre, he descubierto información vital desde nuestra última conversación...",
  "GrandMasterReport2_1_Intro2_Text": "GRAN MAESTRE KAI: He examinado tu informe más reciente:\nParece dar comienzo, no sin cierta inocencia, con la incursión a un mundo astronave Aeldari infestado por Nurgle...\nPor si fuera poco, esto desencadena el advenimiento de uno, dos, tres... nada menos que cinco entes daemónicos...\nEl incidente da pie, según entiendo, a una manifestación catastrófica del Brote en tu sector.\n¿Cómo explicas esto, inquisidora?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISIDORA VAKIR: Si consultas la sección CT2011-5, podrás ver que...",
  "GrandMasterReport2_1_Intro4_Text": "GRAN MAESTRE KAI: ¡Basta de excusas ilusorias! Se me ha acabado la paciencia. ¡Comandante! Tú no estás exento de culpa. Exijo inmediatamente una explicación.",
  "GrandMasterReport2_1_Choice0_Text": "[b:TÚ: Gran maestre, hemos avanzado mucho. La inquisidora ha descubierto el origen del Brote en el mundo astronave y hemos elaborado un plan para detenerlo.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Centrarte en lo que está por llegar.",
  "GrandMasterReport2_1_Choice0P1_Text": "GRAN MAESTRE KAI: Lo necesitaréis ahora que hay cinco grandes entes daemónicos descontrolados en vuestro sector. ¡¿Por qué no acabasteis con ellos de inmediato?!",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISIDORA VAKIR: Yo dirigí la misión de exploración. Ordené a tus hermanos que no intervinieran mientras investigaba el Nexus Aeldari. Soy la única responsable.",
  "GrandMasterReport2_1_Choice0P3_Text": "GRAN MAESTRE KAI: ¡Qué... humildad tan inesperada! Enhorabuena, inquisidora. No te creía capaz.",
  "GrandMasterReport2_1_Choice1_Text": "[b:TÚ: Asumo toda la responsabilidad, gran maestre. Accedí a la expedición, con el convencimiento de que podríamos frustrar los planes del Dios de la Plaga. La inquisidora seguía mis órdenes.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Asumir toda la responsabilidad.",
  "GrandMasterReport2_1_Choice1P1_Text": "GRAN MAESTRE KAI: Una respuesta que cabría esperar del difunto comandante. Agravain era un soldado formidable, pero acostumbraba a anteponer el deber a la honestidad.",
  "GrandMasterReport2_1_Choice1P2_Text": "HERMANO ECTAR: Te aseguro, gran maestre, que nuestra integridad no se ha visto comprometida.",
  "GrandMasterReport2_1_Choice1P3_Text": "GRAN MAESTRE KAI: ¿Ah sí, Ectar? En ese caso, imagino que estarás dispuesto a cumplir una pequeña penitencia, dado el carácter colectivo del error.",
  "GrandMasterReport2_1_Choice2_Text": "[b:TÚ: La temeridad de la inquisidora la ha llevado a manipular xenotecnología corrupta. Eso ha provocado un efecto dominó, dando lugar a la situación en la que nos encontramos ahora.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Culpar a la inquisidora.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISIDORA VAKIR: Comandante, ¡cómo te atre...!",
  "GrandMasterReport2_1_Choice2P2_Text": "GRAN MAESTRE KAI: ¡Silencio! Tu propio informe te condena, inquisidora. ¡Podría despojarte de tu título por estos actos herejes!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISIDORA VAKIR: La verdad está de mi lado. Ponme ante un tribunal y refutaré todos los cargos.",
  "GrandMasterReport2_1_Choice2P4_Text": "GRAN MAESTRE KAI: Conque tienes sangre fría... Si fueras un caballero, me encargaría de expiar tu falta de remordimientos. Comandante, te compadezco por este... obstáculo al que te enfrentas.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISIDORA VAKIR: Si me lo permites, gran maestre, el dato crucial es que ya sé cómo combatir el Brote.",
  "GrandMasterReport2_1_Outro2_Text": "GRAN MAESTRE KAI: ¡Eso parece! He leído que planeas utilizar xenotecnología arcana para construir un... Codex Toxicus, ¿no es así? No sería la primera reliquia extraña a la que recurre nuestro Capítulo, pero esto es muy poco ortodoxo.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISIDORA VAKIR: Existen precedentes. Lo he investigado.",
  "GrandMasterReport2_1_Outro4_Text": "GRAN MAESTRE KAI: Oh, no me cabe duda. Parece ser que allá donde vas, inquisidora, tus actos siempre dejan huella. La noticia de la desaparición del Señor del Capítulo ha conmocionado a todos los miembros del consejo. Dada la tesitura, no tengo más opción que seguir apoyando tu misión.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISIDORA VAKIR: Te lo agradezco, gran...",
  "GrandMasterReport2_1_Outro6_Text": "GRAN MAESTRE KAI: No obstante, en vistas de tu imprudencia, revoco tu autoridad para dirigir a los Caballeros Grises. Podrás participar en futuras misiones de combate cuando se te necesite, pero, de aquí en adelante, deberás seguir las órdenes del comandante... al pie de la letra.\n(Desconexión)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISIDORA VAKIR: ¿Cómo es posible que supiera lo de Draigo? No mencioné nada sobre él en el informe.",
  "GrandMasterReport2_1_Outro8_Text": "HERMANO ECTAR: Fui yo quien se lo dijo, por supuesto. ¡La aparición del gran maestre supremo es un suceso sin precedentes!",
  "GrandMasterReport2_1_Outro9_Text": "INQUISIDORA VAKIR: ¡Podrías haberme avisado!",
  "GrandMasterReport2_1_Outro10_Text": "HERMANO ECTAR: Yo rindo cuentas al capítulo, ¡no a ti!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINA LUNETE: Mediación: ¡esta conversación no es productiva! Será necesario que colaboremos abiertamente para garantizar el éxito de la misión. Nuestra responsabilidad principal es apoyar al comandante.",
  "GrandMasterReport2_1_Outro12_Text": "HERMANO ECTAR: Como siempre, tienes razón, Domina. Mis disculpas, comandante. Debería habértelo consultado antes de informar al gran maestre sobre el señor Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISIDORA VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GRAN MAESTRE KAI: Comandante, seré breve: respaldaré tu estrategia de combatir a los segadores. Me encargaré de emitir las ordenanzas pertinentes. Confío en que harás un buen uso de ellas.",
  "GrandMasterReport2_2_Intro2_Text": "GRAN MAESTRE KAI: No obstante, hay un aspecto que me preocupa: inquisidora Vakir, tus informes se están volviendo más y más opacos a un ritmo alarmante. He tenido que servirme de los comentarios del hermano Ectar para poder interpretar tu progreso actual. Por tanto, no puedo evitar pensar que intentas ponerme a prueba de algún modo. Te insto a que enmiendes esto en tu próximo informe.\n(Desconexión)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISIDORA VAKIR: ¡Ponerle a prueba! ¡¿Acaso se supone que he de escribir como si me estuviera dirigiendo a un público ignorante?!",
  "GrandMasterReport2_2_Intro4_Text": "HERMANO ECTAR: He de admitir que estoy bastante de acuerdo con las afirmaciones del gran maestre.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISIDORA VAKIR: ¿En serio? ¡No pensaba que fueras un académico! Dime, ¿qué parte de mi informe has creído necesario corregir a mis espaldas?",
  "GrandMasterReport2_2_Intro6_Text": "HERMANO ECTAR: Como hermano de alto rango, es mi deber atender las demandas de la Ciudadela. Si no estuvieras tan preocupada por proteger tu reputación, ¡no me habrían pedido que interviniera!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISIDORA VAKIR: Te equivocas: esta plaga cuenta con numerosos vectores de ataque y aún no conocemos del todo su naturaleza. Estoy intentando, por mi cuenta y con una herramienta de lo más rudimentaria, descifrar lo que el Caos lleva siglos incubando. ¡No puedo malgastar el tiempo en simplificar mis análisis! Cuento con tu comprensión, ¿verdad, comandante?",
  "GrandMasterReport2_2_Choice0_Text": "[b:TÚ: ¿Te vendría bien si te asignara un prognosticar de uso exclusivo para predecir futuras amenazas del Brote?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Asignar un prognosticar para que ayude a Vakir.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISIDORA VAKIR: Me sorprendes, comandante... Un adivino de alto nivel sería muy útil en mi investigación. En efecto, es una sugerencia excelente.",
  "GrandMasterReport2_2_Choice1_Text": "[b:TÚ: ¡No toleraré tales disputas infantiles a bordo de mi nave! Debemos mantenernos unidos para ganarnos la confianza del gran maestre y conseguir el apoyo necesario para acabar con el Brote.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Reprender a ambos.",
  "GrandMasterReport2_2_Choice1P1_Text": "HERMANO ECTAR: No... quería ofender, comandante.",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISIDORA VAKIR: Así es. Recordad que sigo estando al mando de esta operación...",
  "GrandMasterReport2_2_Choice1P3_Text": "HERMANO ECTAR: A discreción del gran maestre...",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINA LUNETE: Convergencia: una cadena de mando con una jerarquía clara aporta la mayor eficacia. ¡El éxito del comandante en el campo de batalla sigue siendo nuestra principal prioridad!",
  "GrandMasterReport2_2_Choice2_Text": "[b:TÚ: Hermano Ectar, debemos mantenernos unidos al comunicarnos con Titán. Nuestro verdadero enemigo es el Brote.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Apoyar a la inquisidora.",
  "GrandMasterReport2_2_Choice2P1_Text": "HERMANO ECTAR: Mm... respeto tu decisión, comandante. Por supuesto.",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISIDORA VAKIR: Entonces estamos de acuerdo. Debemos presionar al gran maestre siempre que podamos para conseguir el apoyo necesario para la operación.",
  "GrandMasterReport2_2_Choice2P3_Text": "HERMANO ECTAR: Y otra vez le da la vuelta a las cosas...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINA LUNETE: Intervención: esta disputa es irrelevante. ¡El gran maestre es consciente de la realidad de nuestra situación y eso es un logro colectivo!",
  "GrandMasterReport2_2_Choice3_Text": "[b:TÚ: El hermano Ectar ha actuado de forma correcta. Tenemos que ser francos con nuestros fracasos, inquisidora, y centrarnos en los obstáculos que nos aguardan.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Apoyar al hermano Ectar.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISIDORA VAKIR: Habla claro. Te refieres a mis fracasos...",
  "GrandMasterReport2_2_Choice3P2_Text": "HERMANO ECTAR: ¿Acaso hay alguna duda? He seguido el protocolo y el comandante está de acuerdo...",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISIDORA VAKIR: ¡Me baso en los datos! Tus procedimientos arbitrarios me hacen perder el ti...",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINA LUNETE: Intervención: esta disputa es irrelevante. ¡El gran maestre es consciente de la realidad de nuestra situación y eso es un logro colectivo!",
  "GrandMasterReport2_3_Intro1_Text": "GRAN MAESTRE KAI: Comandante, aunque me preocupa la rapidez con la que se propaga el Brote, tus peticiones a la Armería de Titán han aumentado considerablemente. El comandante de una fuerza de choque de los Caballeros Grises debe ser capaz de mantener cierta autodisciplina en el sacramento del combate. ¿Te has ceñido a los principios que exige tu puesto?",
  "GrandMasterReport2_3_Choice0_Text": "[b:TÚ: Gran maestre, haremos lo que podamos, pero ¿no crees que deberíamos dar prioridad a la lucha contra esta plaga por encima de las tradiciones del capítulo?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Eludir la petición del gran maestre.",
  "GrandMasterReport2_3_Choice0P1_Text": "GRAN MAESTRE KAI: Como llevas poco tiempo en el puesto, perdonaré la insolencia por esta vez. Las tradiciones de nuestro Capítulo constituyen los cimientos de nuestra fuerza. Si quieres obviarlas para lograr resultados, más te vale conseguirlos: ¡te exijo que me traigas la cabeza de al menos uno de los segadores antes de que volvamos a hablar!\n(Desconexión)",
  "GrandMasterReport2_3_Choice1_Text": "[b:TÚ: Nuestra necesidad de recursos es un asunto primordial. Encomendaré a los hermanos más experimentados que pongan a prueba la convicción de mis juramentos. Si consideras los resultados decepcionantes, ruego hagas lo que debas.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Comenzar un ritual de penitencia.",
  "GrandMasterReport2_3_Choice1P1_Text": "GRAN MAESTRE KAI: Me impresionas, comandante. Cualquier capitán, por veterano que fuera, se mostraría reacio a sacrificar sus mejores guerreros en plena campaña. Espero con impaciencia los resultados.\n(Desconexión)",
  "GrandMasterReport2_3_Choice2_Text": "[b:TÚ: Soy consciente de la enorme necesidad de recursos; no obstante, debemos acatar nuestros juramentos caballerescos. El hermano Ectar revisará todos los artículos a bordo de esta nave y devolverá aquellos que no se estén usando.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Devolver el equipamiento prescindible a Titán.",
  "GrandMasterReport2_3_Choice2P1_Text": "GRAN MAESTRE KAI: Es gratificante saber que, incluso tan lejos de Titán, se respeta la doctrina de nuestra hermandad. Espero tus noticias, hermano Ectar.\n(Desconexión)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISIDORA VAKIR: Cómo no. Ahora que por fin reconoce la amenaza, retira su apoyo... Muy sensato.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINA LUNETE: Asentimiento: para obtener resultados se necesitan recursos. No se consiguen frutos solo con anhelo.",
  "GrandMasterReport2_3_Outro3_Text": "HERMANO ECTAR: La grave situación que afrontamos no dista mucho de los indescriptibles horrores que han de combatir nuestros hermanos en otros lugares de la galaxia. El Emperador nos ha concedido dones poderosos, y estimamos que ser capaces de gestas heroicas solo con nuestras manos es una virtud. No lo olvides, comandante.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISIDORA VAKIR: El Caos no lucha con una mano atada a la espalda...",
  "GrandMasterReport2_4_Intro1_Text": "GRAN MAESTRE KAI: Comandante, he recibido nuevas de los hermanos a cargo de observar la convicción de tus juramentos y no han identificado deficiencias. En adelante, me abstendré de cuestionar tus principios precipitadamente. No obstante...",
  "GrandMasterReport2_4_Intro2_Text": "GRAN MAESTRE KAI: Los prognosticars me informan de que has matado a un segador, comandante. Confío en que esta experiencia haya consagrado en ti el valor de nuestras tradiciones. No obstante...",
  "GrandMasterReport2_4_Intro3_Text": "GRAN MAESTRE KAI: Mis prognosticars me informan de que habéis sufrido una derrota a manos de un segador. Esta deshonra ha quedado registrada en los anales de Titán. Espero que hagas penitencia y que, de aquí en adelante, te afanes en respetar tus juramentos caballerescos. No obstante...",
  "GrandMasterReport2_4_Intro4_Text": "GRAN MAESTRE KAI: Nuestros prognosticars han observado un aumento sin precedentes en la actividad del Dios de la Plaga en tu sector. Aumento que no previeron.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISIDORA VAKIR: Gran maestre, ¿eso significa que podemos esperar más refuerzos? Quizás un segundo crucero de ata...",
  "GrandMasterReport2_4_Intro6_Text": "GRAN MAESTRE KAI: Lamentablemente, inquisidora, este acontecimiento ha dejado un vacío de poder que otros Señores del Caos se han apresurado en llenar. Nuestras hermandades están sometidas a una gran presión, por lo que he de solicitarte la devolución de excedentes que puedan servir al Capítulo...",
  "GrandMasterReport2_4_Choice0_Text": "[b:TÚ: Gran maestre, es evidente que nos espera una campaña ardua y el Mandato dista mucho de estar en buen estado. ¿Sería posible que, al menos, Titán enviase suministros para nuestra sacerdotisa?]",
  "GrandMasterReport2_4_Choice0_MenuText": "No nos sobran recursos.",
  "GrandMasterReport2_4_Choice0P1_Text": "GRAN MAESTRE KAI: No podemos dejar que toda la galaxia sufra para salvar un sector, comandante. He de tener en cuenta el panorama general. Aunque, pensándolo bien, el Mandato es la nave de asalto que más tiempo lleva sin recibir suministros de Titán. Los recursos que os puedo procurar son escasos, la armería estará desprovista un tiempo.\n(Desconexión)",
  "GrandMasterReport2_4_Choice1_Text": "[b:TÚ: Por ahora, el Brote está bajo control... Puedo dejar ir a algunos de mis hermanos durante un tiempo por el bien de la causa común.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Enviar Caballeros Grises.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISIDORA VAKIR: Es una imprudencia. Necesitamos todos...",
  "GrandMasterReport2_4_Choice1P2_Text": "GRAN MAESTRE KAI: Comandante, un verdadero caballero es altruista y cumple su deber con palabras y obras. El capítulo recordará este sacrificio.\n(Desconexión)",
  "GrandMasterReport2_4_Choice2_Text": "[b:TÚ: Nuestra tecnosacerdotisa ha hecho una labor admirable con el mantenimiento del Mandato. Creo que podríamos prescindir de algunos servidores si fuera necesario.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Enviar servidores.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINA LUNETE: Precaución: reabastecimiento limitado en este sector a causa de la actividad del Brote...",
  "GrandMasterReport2_4_Choice2P2_Text": "GRAN MAESTRE KAI: Domina, tu excelente reputación a la hora de efectuar reparaciones extraordinarias sobre el terreno te precede desde hace siglos. ¿Negarías a tus compañeros menos capacitados el apoyo que necesitan?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINA LUNETE: Negativo.",
  "GrandMasterReport2_4_Choice2P4_Text": "GRAN MAESTRE KAI: Precisamente. Comandante, tomo buena nota de tu contribución voluntaria.\n(Desconexión)",
  "GrandMasterReport2_4_Choice3_Text": "[b:TÚ: He visto algunos tomos en la colección personal de la inquisidora que podrían contener información útil. Los enviaré a Titán inmediatamente.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Enviar grimorios.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISIDORA VAKIR: Esos libros son míos, ¡no tienes ningún derecho!",
  "GrandMasterReport2_4_Choice3P2_Text": "GRAN MAESTRE KAI: Tranquila, inquisidora, una vez hayas limpiado el sector, serás recompensada debidamente. Comandante, tomo buena nota de tu contribución voluntaria.\n(Desconexión)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISIDORA VAKIR: ¿Hay alguna otra palabra vacía de consuelo que quieras transmitirnos, purificador?",
  "GrandMasterReport2_4_Outro2_Text": "HERMANO ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GRAN MAESTRE KAI: Mis prognosticars me informan de la falta de progresos en la lucha contra los segadores. Aunque los augurios no mencionan su nombre, sospecho que es la inquisidora quien entorpece las operaciones. ¿Qué opinas, comandante?",
  "GrandMasterReport2_5_Choice0_Text": "[b:TÚ: Gran maestre, nos enfrentamos a una tarea de gran magnitud. Solo contamos con una nave de ataque y un puñado de caballeros... No podemos estar en todas partes.]",
  "GrandMasterReport2_5_Choice0_MenuText": "¡El gran maestre exige demasiado!",
  "GrandMasterReport2_5_Choice0P1_Text": "GRAN MAESTRE KAI: Basta de quejas, comandante. No es propio de tu puesto. Hacer frente a lo imposible y superarlo es nuestro don y nuestro deber. Ahora, ¡tráeme las cabezas de los segadores y demuestra que sois caballeros de verdad!\n(Desconexión)",
  "GrandMasterReport2_5_Choice0P2_Text": "HERMANO ECTAR: Debemos acelerar el ritmo, comandante. ¡Nos jugamos mucho más que nuestro honor!",
  "GrandMasterReport2_5_Choice1_Text": "[b:TÚ: No, gran maestre. Soy yo quien está al mando de las operaciones de combate. La responsabilidad de nuestro fracaso es totalmente mía.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Asumir la responsabilidad de tu escaso progreso.",
  "GrandMasterReport2_5_Choice1P1_Text": "GRAN MAESTRE KAI: Valoro tu sinceridad, pero empiezo a preguntarme si el hermano Ectar hizo bien en concederte el mando... ¡Tráeme las cabezas de los segadores y demuestra te mereces el legado de Agravain!\n(Desconexión)",
  "GrandMasterReport2_5_Choice1P2_Text": "HERMANO ECTAR: Debemos acelerar el ritmo, comandante. ¡Nos jugamos mucho más que nuestro honor!",
  "GrandMasterReport2_5_Choice2_Text": "[b:TÚ: Tu instinto no te falla, gran maestre. Las tácticas poco ortodoxas de la inquisidora han interferido en nuestras operaciones.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Darle la razón al gran maestre.",
  "GrandMasterReport2_5_Choice2P1_Text": "GRAN MAESTRE KAI: Si bien lamento tu situación, el mando de las operaciones de esta campaña está en tus manos. Nuestra orden lleva desde que fue fundada colaborando con las Ordos. Aprovecha este obstáculo para demostrar tu valía como comandante.\n(Desconexión)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISIDORA VAKIR: Conque obstáculo... He interrogado a burócratas de mundos colmena con más coraje. Estaré en el Libris cumpliendo con mi deber.",
  "GrandMasterReport2_6_Intro1_Text": "GRAN MAESTRE KAI: Comandante, traigo noticias preocupantes: una infección mucosa psíquica ha hecho estragos en un grupo de la Inquisición que investigaba pruebas de la teoría del Morbus. Para cuando llegaron nuestros hermanos, la enfermedad se había propagado rápidamente por la nave y era necesario eliminarlos a todos.",
  "GrandMasterReport2_6_Intro2_Text": "HERMANO ECTAR: ¿Un asalto psíquico a la Inquisición? Gran maestre, no podríamos haber previsto...",
  "GrandMasterReport2_6_Intro3_Text": "GRAN MAESTRE KAI: Tranquilo, Ectar, hemos contenido el daño. Sospecho que no ha sido un ataque directo, sino una reacción defensiva frente a la intrusión. Por precaución, voy a restringir el uso de los prognosticars en tu sector hasta que sepamos con certeza que sus guardas ofrecen protección frente a futuras interferencias psíquicas. ¿Algo que añadir, comandante?",
  "GrandMasterReport2_6_Choice0_Text": "[b:TÚ: Con todo el respeto, gran maestre... ¡por eso llevamos todo este tiempo enfatizando la amenaza que supone el Brote! ¡Necesitamos de tu apoyo para vengar este ataque!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Solicitar más recursos.",
  "GrandMasterReport2_6_Choice0P1_Text": "GRAN MAESTRE KAI: Lo admito, comandante, la humildad es una virtud a menudo escasa en mi persona. Aunque ha sido la arrogancia desmedida de la inquisidora lo que me ha predispuesto a...",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISIDORA VAKIR: ¡¿Arrogancia... desmedida?!",
  "GrandMasterReport2_6_Choice0P3_Text": "GRAN MAESTRE KAI: Ahora soy consciente de que todas tus predicciones han sido certeras.",
  "GrandMasterReport2_6_Choice1_Text": "[b:TÚ: ¿Podrías transmitir los datos sobre el ataque? Estoy seguro de que la inquisidora querrá vengar a sus compañeros.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Enviar a la inquisidora a investigar.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISIDORA VAKIR: Creo que me convendría más quedarme en el Mandato y dedicar mi tiempo a investigar el...",
  "GrandMasterReport2_6_Choice1P2_Text": "GRAN MAESTRE KAI: ¡Una idea excelente! Al fin y al cabo, somos cazadores de demonios, ¿no es así, inquisidora?\nEnviaré las coordenadas que pueda a tus astrópatas. ¡Purga todo lo que te encuentres allí sin dudarlo!",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISIDORA VAKIR: Esta tarea es más propia de tus hermanos de batalla, pero no eludiré mi deber.",
  "GrandMasterReport2_6_Choice2_Text": "[b:TÚ: ¿Podrías transmitir los datos sobre el ataque? Enviaré una escuadra de los hermanos más veteranos para investigar y acabar con el origen de esta herejía.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Enviar una escuadra a investigar.",
  "GrandMasterReport2_6_Choice2P1_Text": "GRAN MAESTRE KAI: ¡Vaya! ¡Un hombre de acción! Muy bien, no debemos permitir que la herejía aflija a ningún otro hermano.\nEnviaré las coordenadas que pueda a tus astrópatas. ¡Purga todo lo que te encuentres allí sin dudarlo!",
  "GrandMasterReport2_6_Choice3_Text": "[b:TÚ: ¡Han cometido una grave afrenta! ¡Demostremos a los seguidores del Dios de la Plaga lo que significa atacar a la Inquisición!]",
  "GrandMasterReport2_6_Choice3_MenuText": "¡Emprenderemos una cruzada punitiva!",
  "GrandMasterReport2_6_Choice3P1_Text": "GRAN MAESTRE KAI: Tus palabras son dignas de un hijo de Titán. Eres la hoja que nos ilumina en la oscuridad. Encuentra al enemigo y acaba con la infección. ¡Que tema nuestra ira!",
  "GrandMasterReport2_6_Outro1_Text": "GRAN MAESTRE KAI: Esta afrenta será castigada con celeridad, lo juro por mi honor. Enviaré una fuerza de choque de mi propia hermandad, los Portaespadas, para que os acompañe. ¡Hombro a hombro, purificaremos el sector y llevaremos a cabo esta labor sagrada!\n(Desconexión)",
  "GrandMasterReport2_6_Outro2_Text": "HERMANO ECTAR: Una fuerza de choque totalmente equipada nos será de gran ayuda...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISIDORA VAKIR: Por fin, vamos a recibir el apoyo que necesitamos. Ojalá no sea demasiado tarde.",
  "GrandMasterReport2_7_Intro1_Text": "GRAN MAESTRE KAI: Una ejecución admirable de la cruzada, comandante. Hemos reforzado las guardas de protección frente a la corrupción del Brote. Restauraré los prognosticars asignados a tu sector.",
  "GrandMasterReport2_7_Intro2_Text": "GRAN MAESTRE KAI: Me has defraudado, comandante. Tenías ocasión de probar tu nobleza con una cruzada punitiva, ¡pero la derrota no es un desenlace aceptable para un caballero! Por desgracia, las guardas que protegen de la corrupción del Brote no se han santificado del todo, por lo que los prognosticars seguirán incapacitados un tiempo.",
  "GrandMasterReport2_7_Intro3_Text": "GRAN MAESTRE KAI: Tengo malas noticias: un campo impenetrable de tormentas disformes les ha cortado el paso a mis Portaespadas de camino a tu sector y han tenido que retirarse. Me temo que el señor de la pestilencia ha intercedido a fin de proteger el Morbus.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISIDORA VAKIR: ¿Entonces... no nos vas a enviar ayuda?",
  "GrandMasterReport2_7_Intro5_Text": "GRAN MAESTRE KAI: No, inquisidora, sé que necesitáis refuerzos y me queda una última baza. No ha sido sencillo, pero he logrado la cesión de una pequeña nave nula. Un préstamo cuyo precio en favores será astronómico. Estas naves no disponen de gran capacidad de carga, pero se han abierto camino a través del Ojo del Terror. Creo que esta podrá llegar hasta vosotros. Comandante, ¿qué necesitas con más urgencia para esta campaña? Haré todo lo posible por enviártelo.",
  "GrandMasterReport2_7_Choice0_Text": "[b:TÚ: Gran maestre, contamos con armamento formidable, pero carecemos de los recursos necesarios para santificarlo frente a la amenaza que se propaga. ¿Podrías enviarnos más sellos de pureza?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Solicitar más sellos de pureza (mejoras).",
  "GrandMasterReport2_7_Choice0P1_Text": "GRAN MAESTRE KAI: ¿Eso es todo? De acuerdo. Me ocuparé de preparar sellos poderosos con los que ungir vuestras armas y armaduras. Los enviaré en la nave nula. Rezaré al Emperador para que lleguen hasta vosotros.\n(Desconexión)",
  "GrandMasterReport2_7_Choice1_Text": "[b:TÚ: Gran maestre, nos enfrentamos a daemons cada vez más poderosos y feroces. ¿Podrías ofrecernos alguna reliquia que nos ayude en el combate?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Solicitar más armamento.",
  "GrandMasterReport2_7_Choice1P1_Text": "GRAN MAESTRE KAI: Sí, por supuesto. Enviaré algunas de nuestras mejores armas y armaduras en la nave nula. Rezaré al Emperador para que lleguen hasta vosotros.\n(Desconexión)",
  "GrandMasterReport2_7_Choice2_Text": "[b:TÚ: Gran maestre, hemos sufrido graves pérdidas en combate. Necesitamos refuerzos de Titán o nos arriesgamos a fracasar de nuevo contra el Brote.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Solicitar más caballeros.",
  "GrandMasterReport2_7_Choice2P1_Text": "GRAN MAESTRE KAI: Puesto que no hace mucho me enviaste a algunos de tus mejores guerreros para asistir a nuestras hermandades, no te denegaré esta petición. No obstante, enviar toda una hermandad a través de las tormentas supone un riesgo desmesurado. Voy a destinar a tu causa un pequeño cuadro de Portaespadas veteranos.\nLe rezaré al Emperador para que lleguen de una pieza.\n(Desconexión)",
  "GrandMasterReport2_7_Choice2P2_Text": "GRAN MAESTRE KAI: Enviar toda una hermandad a través de las tormentas supone un riesgo desmesurado. Ahh... Pero soy consciente de tus necesidades. Voy a destinar a tu causa un pequeño cuadro de Portaespadas voluntarios.\nLe rezaré al Emperador para que lleguen de una pieza.\n(Desconexión)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISIDORA VAKIR: Por fin se toman en serio nuestra situación.\nEctar, imagina lo que habríamos conseguido si hubiéramos contado con una segunda fuerza de choque desde el principio.",
  "GrandMasterReport2_7_Outro2_Text": "HERMANO ECTAR: No sirve de nada reflexionar sobre lo que podría haber sido. Debemos jugar las cartas que tenemos... hasta el final.",
  "GrandMasterReport2_8_Intro1_Text": "GRAN MAESTRE KAI: Comandante, las tormentas disformes que azotan tu sector han empeorado desde la última vez que hablamos, complicando a los astrópatas la detección de vuestra señal. He convocado un cónclave de grandes maestres para abordar la crisis. Espero que autoricen el uso de varias naves de asalto que puedan asegurar una ruta a través de la disformidad.\nHasta entonces, sigo contando con la nave nula para enviar los pocos recursos que pueda. Indícame cuál es vuestra necesidad más urgente.",
  "GrandMasterReport2_8_Choice0_Text": "[b:TÚ: Es mucho lo que nuestros hermanos han aprendido a lo largo de esta campaña, pero debemos prepararnos en la medida de lo posible para lo que aún nos depara. ¿Puedes procurarnos un estandarte del Capítulo que los oriente en su meditación?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Solicitar un estandarte del Capítulo.",
  "GrandMasterReport2_8_Choice0P1_Text": "GRAN MAESTRE KAI: Sin duda, es una petición sencilla, pero no por ello menos seria. ¡Gloria a los caballeros de Titán!\n(Desconexión)",
  "GrandMasterReport2_8_Choice1_Text": "[b:TÚ: El Brote está cada vez más extendido y no podemos permitirnos que se descontrole ni en uno solo de los planetas infectados... Me temo que no nos queda otra opción que demostrarles el poder del Emperador.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Solicitar munición de Exterminatus.",
  "GrandMasterReport2_8_Choice1P1_Text": "GRAN MAESTRE KAI: En circunstancias normales, el uso de un Exterminatus no es algo que se pueda tomar a la ligera... Sin embargo, la suerte de tu sector pende, al parecer, de un hilo. Ordenaré cargar en la nave nula los misiles ciclónicos que pueda.\n(Desconexión)",
  "GrandMasterReport2_8_Choice2_Text": "[b:TÚ: Gran maestre, hemos sufrido graves pérdidas en combate. Necesitamos refuerzos de Titán o nos arriesgamos a fracasar de nuevo contra el Brote.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Solicita más caballeros.",
  "GrandMasterReport2_8_Choice2P1_Text": "GRAN MAESTRE KAI: Puesto que no hace mucho me enviaste a algunos de tus mejores guerreros para asistir a nuestras hermandades, no te denegaré esta petición. Enviar toda una hermandad a través de las tormentas supone un riesgo desmesurado, pero puedo destinar a tu causa un pequeño cuadro de Portaespadas veteranos. Por desgracia, solo unos pocos pueden viajar en la nave nula.\n(Desconexión)",
  "GrandMasterReport2_8_Choice2P2_Text": "GRAN MAESTRE KAI: Enviar toda una hermandad a través de las tormentas supone un gran riesgo; no obstante, puedo enviarte un pequeño cuadro de Portaespadas veteranos para que se unan a tu causa. Lamentablemente, la nave nula solo tiene espacio para unos pocos.\n(Desconexión)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISIDORA VAKIR: Bah, ¡la burocracia superflua retrasándolo todo como siempre! Por lo menos, Kai comprende la situación a la que nos enfrentamos...",
  "GrandMasterReport2_8_Outro2_Text": "HERMANO ECTAR: ¡Un cónclave no es algo habitual!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISIDORA VAKIR: ¿Tan ingenuo eres, Ectar? Acuérdate de lo que te digo: ¡para cuando hayamos acabado con la plaga, el cónclave seguirá debatiendo si debemos arreglárnoslas solos!",
  "GrandMasterReport2_9_Intro1_Text": "GRAN MAESTRE KAI: Comandante, el cónclave está sopesando todos los vectores. Varias hermandades se han confederado para reunir fuerzas de asalto de todo el segmentum y ejecutar una respuesta coordinada con la Ordo Malleus. Las tormentas disformes siguen estorbando las comunicaciones y los movimientos de escuadras. Mantén la posición, Mandato Siniestro, en breve...\n(Desconexión)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINA LUNETE: Los astrópatas guardan silencio.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISIDORA VAKIR: Te lo avisé, Ectar... Es demasiado tarde.",
  "GrandMasterReport2_9_Intro4_Text": "HERMANO ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "HERMANO ECTAR: Comandante, las tormentas disformes siguen expandiéndose por el perímetro del sector. No hemos recibido ninguna transmisión del gran maestre Kai, pero por suerte parece que los refuerzos de Titán podrán llegar.",
  "GrandMasterReport3_1_Intro1_Text": "GRAN MAESTRE KAI: Comandante, debo compartir un alarmante vaticinio proferido por los prognosticars de Titán: un príncipe daemon engulle el Mandato Siniestro desde su interior (interferencias)..., mientras la inquisidora se entrega a un ritual de gritos y carcajadas (interferencias)... La espada que podría atravesar la oscuridad está destinada a pasar la eternidad atrapada entre las letales espinas del Brote (interferencias)... Comandante, tomarnos a la ligera esta premonición sería un craso error. ¡He... y sacrificado... astrópatas... comunicarnos pese a estas endemoniadas tormentas!\n(Interferencias)... suministros de camino, ¡pero exijo respuestas!",
  "GrandMasterReport3_1_Choice0_Text": "[b:TÚ: Las circunstancias excepcionales de esta campaña han exigido métodos poco ortodoxos. Pero ten por seguro que lograremos la victoria, a cualquier precio.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Encubrir los fracasos de la operación.",
  "GrandMasterReport3_1_Choice0P1_Text": "GRAN MAESTRE KAI: ¡Esto no (interferencias)... tranquiliza, comandante! ¡Tengo la impresión (interferencias)... me ocultas algo!",
  "GrandMasterReport3_1_Choice0P2_Text": "HERMANO ECTAR: Nada más lejos de la realidad, mi señor. La culpa es mía por no inculcar debidamente al joven comandante los entresijos de la cadena de mando. Lo que pretendía explicar es que la información procurada por el daemon era falsa y hemos enviado al señor Draigo a una trampa...\n(Desconexión)",
  "GrandMasterReport3_1_Choice1_Text": "[b:TÚ: Como el príncipe daemon destruyó el Codex Toxicus, fue necesario sacarle información para poder saber cómo combatir el Brote... Lo tenemos apresado bajo custodia.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Explicar la captura de Kadex.",
  "GrandMasterReport3_1_Choice1P1_Text": "GRAN MAESTRE KAI: Una medida (interferencias)... cuando menos excepcional. Nuestro cometido es destruir daemons (interferencias)..., no domesticarlos. En muy (interferencias) contadas ocasiones, algunos hermanos han... incurrido con vacilación en esa práctica. ¿Qué habéis sacado en claro de ella?",
  "GrandMasterReport3_1_Choice1P2_Text": "HERMANO ECTAR: Lamentablemente, gran maestre, hemos sufrido contratiempos. El daemon nos proporcionó información falsa y hemos enviado a nuestro señor Draigo a una trampa...\n(Desconexión)",
  "GrandMasterReport3_1_Choice2_Text": "[b:TÚ: Tenemos malas noticias: en un intento por acabar con el poder principal del Brote, hemos enviado a nuestro gran maestre supremo a una trampa...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Explicar el infortunio de Draigo.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINA LUNETE: Interferencia: comandante, he interrumpido el enlace astropático, el gran maestre no puede oírte.",
  "GrandMasterReport3_1_Outro2_Text": "HERMANO ECTAR: ¡Domina! ¿Qué es lo que pretendes, por el trono del Emperador?",
  "GrandMasterReport3_1_Outro3_Text": "DOMINA LUNETE: Cálculo: la situación del gran maestre supremo ha alterado gravemente los parámetros de la misión. Existe un 72,1 % de probabilidades de que el cónclave de Titán suspenda inmediatamente la campaña del Mandato Siniestro, en cuyo caso nuestros parámetros de fracaso en la misión aumentarán al 100 %.",
  "GrandMasterReport3_1_Outro4_Text": "HERMANO ECTAR: ¡Debemos informar al gran maestre! ¡Todavía desconocen la grave situación a la que se enfrenta nuestro Señor del capítulo!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINA LUNETE: Negación: Titán está demasiado lejos como para proporcionarnos ayuda a tiempo. Adición: la intromisión podría poner en peligro la misión. Justificación: este sector está rodeado de tormentas disformes, es lógico que se produzcan interferencias en la comunicación.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISIDORA VAKIR: Por una vez, la tecnosacerdotisa y yo estamos de acuerdo en algo.",
  "GrandMasterReport3_1_Outro7_Text": "HERMANO ECTAR: ¡Tú ya careces de autoridad aquí, inquisidora! Pero, comandante... Coincido con la afirmación de la Domina. Debemos completar este ritual lo antes posible si queremos albergar esperanza alguna de salvar al señor Draigo..., por no hablar de acabar con el Brote.",
  "GrandMasterReport3_1_Outro8_Text": "INQUISIDORA VAKIR: ¿Podemos dejar de discutir, entonces? Todavía me queda mucho por hacer.",
  "GrandMasterReportFlowering1_Text": "GRAN MAESTRE KAI: Una corona de noctilita ha incrementado la presencia del Brote en vuestro sector y ha abierto una Puerta del Caos. Los Caballeros Grises no son ajenos a la derrota, por desgracia, pero que no se convierta en costumbre.",
  "GrandMasterReportFlowering2_Text": "GRAN MAESTRE KAI: ¡Este Brote avanza a un ritmo desenfrenado! En palabras del gran maestre Vaurmand: \"El Emperador tolera la derrota porque así es como aprendemos, pero la derrota constante es una lección que el ignorante no ha aprendido\". No voy a permitir más necedades.",
  "GrandMasterReportFlowering3_Text": "GRAN MAESTRE KAI: Tengo entendido que el Brote se hace sentir a través de tres Puertas del Caos activas. Empiezo a plantearme si dejarte al mando de esta campaña no fue un desatino... ¿Acaso no tienes honor? ¡Cumple con tu deber y no cedas!",
  "GrandMasterReportFlowering4_Text": "GRAN MAESTRE KAI: ¡El Coro de Titán ha augurado un cataclismo en tu sector! Hablan de un tal \"Morbus\", el desmoronamiento del espacio real en el Jardín de Nurgle, que presagiará un milenio de plagas incesantes. No creo que sea necesario enfatizar que debes contener el Brote a toda costa. ¡Se acabaron las excusas!",
  "GrandMasterReportExterminatus1_Text": "GRAN MAESTRE KAI: Debo comenzar con tu solicitud del Exterminatus. Hay momentos en que debemos pensar lo impensable; tales son la carga y el deber de la Ordo Malleus. No lo consideres un fracaso, pero recuerda que el precio de tales decisiones es elevado y no han de tomarse a la ligera.",
  "GrandMasterReportExterminatus2_Text": "GRAN MAESTRE KAI: Según tengo entendido, has solicitado otro Exterminatus. Creí haberte informado de que esta herramienta debe usarse con moderación. El Brote al que os enfrentáis es peligroso, lo reconozco, pero luchamos por la humanidad, no para precipitar su ocaso. Asegúrate de poder justificar tales actos.",
  "GrandMasterReportExterminatus3_Text": "GRAN MAESTRE KAI: Antes de empezar, te hablaré con total franqueza: un Exterminatus no es una herramienta más de tu arsenal. El uso de un cortafuegos en todo el sistema era una táctica propia del inquisidor Kryptman y, pese a su eficacia demostrada, no recomiendo seguir su ejemplo. El precio de sus masacres era más alto del que la Inquisición estaba dispuesta a pagar. Tus métodos no están pasando desapercibidos. Como no tengas más cuidado, no podré protegerte.",
  "GrandMasterReportExterminatus4_Text": "GRAN MAESTRE KAI: Antes de empezar: veo que pretendes arrasar todo el sector. No olvides que el Emperador, para gobernar, necesita un Imperio, ¡no un páramo yermo! Ya que has desoído mis avisos hasta el momento, te voy a dar el último: la urgencia de tu campaña contra el Brote es lo único que te exonera de regresar a Titán por la fuerza y comparecer ante un tribunal. No obstante, la Inquisición ha puesto en marcha una investigación propia, y lo que decidan hacer con sus hallazgos no es potestad mía."
}