{
  "TalkToVakir_Intro1_Text": "VAKIR: Soy toda oídos, caballero.",
  "TalkToVakir_Intro2_Text": "VAKIR: Ambos tenemos cosas que hacer. ¿Qué quieres?",
  "TalkToVakir_Intro3_Text": "VAKIR: A pesar de que el Mandato Siniestro es una nave grande, comandante, siempre estás aquí.",
  "TalkToVakir_Intro4_Text": "VAKIR: ¿Puedo ayudarte, comandante?",
  "TalkToVakir_Intro5_Text": "VAKIR: Veo que has venido directo hasta aquí. Cada segundo cuenta.",
  "TalkToVakir_Intro6_Text": "VAKIR: Me viene bien esta distracción. Tratar con Kadex ha sido... complicado.",
  "TalkToVakir_Return1_MenuText": "Discutamos otro asunto.",
  "TalkToVakir_Return1_MenuTextB": "[b:TÚ: Discutamos otro asunto.]",
  "TalkToVakir_Return1_Text": "VAKIR: Si así debe ser.",
  "TalkToVakir_Return2_Text": "VAKIR: Muy bien.",
  "TalkToVakir_Return3_Text": "VAKIR: ¿Te aburro acaso?",
  "TalkToVakir_Return4_Text": "VAKIR: De acuerdo.",
  "TalkToVakir_Return5_Text": "VAKIR: No perdamos el tiempo.",
  "TalkToVakir_Return6_Text": "VAKIR: Como quieras.",
  "TalkToVakir_Return7_Text": "VAKIR: ¿Qué te preocupa?",
  "TalkToVakir_Return8_Text": "VAKIR: Sí, debemos centrarnos en asuntos cruciales.",
  "TalkToVakir_Return9_Text": "VAKIR: Como quieras, comandante.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: En su día, fue leal al Emperador y, ahora, está infectado por el Caos. Este parece una especie de huésped... Tiene un objeto dentro...",
  "TalkToVakir_Story1_P1_MenuText": "¿Cómo está tu espécimen de plagabundo?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:TÚ: ¿Cómo está tu espécimen de plagabundo?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: Para ser una de estas marionetas, es distinto a los demás. Este es, sin duda, obra de uno de los secuaces del Dios de la Plaga, pero su vector es poco corriente... Te pondré al día en cuanto haya completado la investigación.",
  "TalkToVakir_Story1_P2_MenuText": "¿Y eso es inusual?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:TÚ: ¿Y eso es inusual?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: No es tan sencillo: esta enfermedad prolifera con rapidez; demasiado rápido para que las semillas infecten a cada sujeto nuevo mediante contacto físico directo. Mi teoría es que las semillas emiten algún tipo de campo psíquico para catalizar la difusión de la enfermedad.",
  "TalkToVakir_Story2_P1_MenuText": "Entonces, ¿la plaga se extiende mediante estas semillas?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:TÚ: Entonces, ¿la plaga se extiende mediante estas semillas?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Sí, tus hermanos se extralimitaron con la recogida de la muestra. Necesito que las semillas estén intactas para poder estudiarlas. Si quisiera que se hiciese mediante fuerza bruta, habría acudido a los Manos de Hierro...",
  "TalkToVakir_Story2_P2_MenuText": "¿La semilla de la muestra que recogimos quedó destruida?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:TÚ: ¿La semilla de la muestra que recogimos quedó destruida?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: ¿Dudas de mí, comandante? La resonancia psíquica que cubre cada semilla deja una huella que puedo rastrear. Cuantas más recojamos, más sólido será el rastro hacia el Nexus.",
  "TalkToVakir_Story3_P1_MenuText": "¿Cómo van a indicarte las semillas el camino hacia el Nexus?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:TÚ: ¿Cómo van a indicarte las semillas el camino hacia el Nexus?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: No sé a dónde nos llevará la esencia psíquica... aún. Lo que sí puedo decirte es que estas semillas llevan ya tiempo germinando. Necesitan una ubicación segura donde la disformidad ya se haya apropiado del Materium, un lugar donde no podamos acceder fácilmente y no se las perturbe durante... siglos.",
  "TalkToVakir_Story3_P2_MenuText": "¿Qué crees que es ese Nexus?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:TÚ: ¿Qué crees que es ese Nexus?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Varios cientos, de hecho. Iré directo al grano: los Señores del Caos son poderosos, lo sabemos, pero también sabemos que no tienen total impunidad para actuar en el espacio real. Esta plaga lleva gestándose mucho, pero que mucho tiempo...",
  "TalkToVakir_Story3_P3_MenuText": "¡¿Cien años?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:TÚ: ¡¿Cien años?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Sí, nuestros registros son escasos, pero parece que el mundo astronave lleva años en silencio. Lo que sabemos es que, en su día, eran extremadamente hostiles con el Imperio; ha habido bloqueos de la Inquisición en todos los pasajes estelares de la región desde que se descubrió... Tal vez debimos haberlo investigado antes.",
  "TalkToVakir_Story4_P1_MenuText": "¿Crees que las respuestas yacen en este mundo astronave?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:TÚ: ¿Crees que las respuestas yacen en este mundo astronave?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: Lo dudo. Es el Príncipe Oscuro, el Dios del deseo, quien ansía las almas de Aeldari y, hasta ahora, solo me consta que las semillas corrompen a los humanos. Aun así..., debe de haber habido algo en ese mundo astronave que conecte las afecciones del Dios de la Plaga con el espacio real.",
  "TalkToVakir_Story4_P2_MenuText": "¿Crees que los eldar provocaron el Brote?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:TÚ: ¿Crees que los eldar provocaron el Brote?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Sí, el Brote ya ha extendido sus garras hasta los confines más lejanos de este sector. Tenemos mucho trabajo por delante.",
  "TalkToVakir_Story5_P1_MenuText": "El holomapa titila con innumerables incursiones.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:TÚ: El holomapa titila con innumerables incursiones.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: Aún no está claro, pero, tal vez, vaya siendo hora de una dispersión masiva... Un punto de inflexión a partir del cual será imposible contener el Brote. Sea lo que sea, creo que es urgente que encontremos la manera de detenerlo.",
  "TalkToVakir_Story5_P2_MenuText": "El Avatar mencionó a un tal Morbus. ¿Qué sabes de eso?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:TÚ: El Avatar mencionó a un tal Morbus. ¿Qué sabes de eso?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: No, creo que puedo detener a ese Morbus. El Codex es una herramienta útil para dar caza a esos segadores, pero seréis tú y tus caballeros quienes los destruyáis.",
  "TalkToVakir_Story5_P3_MenuText": "¿Y crees que tu Codex Toxicus puede detener a ese Morbus?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:TÚ: ¿Y crees que tu Codex Toxicus puede detener a ese Morbus?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: No soy quién para decirte qué debes pensar; en la Ordo hay quien posee poder para alterar la mente, pero, por desgracia, yo solo puedo confiar en la lógica y en mis capacidades superiores de observación para elaborar un plan que guíe tus decisiones. Tanto si confías en mí como si no, recuerda que sirvo al Imperium igual que tú.",
  "TalkToVakir_Story5_P4_MenuText": "El hermano purificador no confía en ti. ¿Por qué debería yo?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:TÚ: El hermano purificador no confía en ti. ¿Por qué debería yo?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: Mi alma permanece firme y siempre lo hará. Los Astartes estáis diseñados para obedecer y para respetar la cadena de mando. Como inquisidora, lo cuestiono todo, como bien indica mi título. Eso no significa que sea menos leal al Trono Dorado.",
  "TalkToVakir_Story5_P5_MenuText": "No te ofusques. La pregunta sigue en pie: ¿se puede confiar en ti?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:TÚ: No te ofusques. La pregunta sigue en pie: ¿se puede confiar en ti?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: El Codex Toxicus tiene huesos espectrales del Circuito Infinito de Usa'rya en el núcleo. Agitaremos las almas xenos atrapadas dentro. Es su dolor, a través de la corrupción de Nurgle, el que nos guiará a las mismísimas semillas originales que el mundo astronave ayudó a germinar.",
  "TalkToVakir_Story6_P1_MenuText": "Este artefacto profano que has creado..., ¿cómo funciona?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:TÚ: Este artefacto profano que has creado..., ¿cómo funciona?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: ¡En serio, comandante! Son las almas xenos las que sufren, no los leales al Emperador. No siento simpatía por el bienestar de los eldar muertos, y tú tampoco deberías.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar tenía razón, eludes la herejía.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:TÚ: Ectar tenía razón, eludes la herejía.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: Es como si dudaras, comandante. Tal vez la próxima vez tengas algo más de fe en los que sirven como mano izquierda del Emperador. Sígueme y destruiremos también las otras cuatro cepas.",
  "TalkToVakir_Story7_P1_MenuText": "Hemos conseguido purgar a un Segador.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:TÚ: Hemos conseguido purgar a un Segador.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Todos los daemons heredan ciertos rasgos de la personalidad de su amo. Los segadores han sido elegidos para este propósito. Quizá el Dios de la Plaga los tenga en mayor estima que al resto de sus hijos.",
  "TalkToVakir_Story8_P1_MenuText": "Los segadores parecen excepcionalmente corrompidos.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:TÚ: Los segadores parecen excepcionalmente corrompidos.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: Sentí su yugo en las ruinas del plano mortal. A pesar de eso, me siento intranquila en lugar de exultante.",
  "TalkToVakir_Story9_P1_MenuText": "¡Un tercer segador vuelve a la disformidad!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:TÚ: ¡Un tercer segador vuelve a la disformidad!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: Mis registros de rendimiento están disponibles para su supervisión, si tienes autoridad para ello —que no tienes—, así que permíteme ahorrarte todo el papeleo: he recibido una amonestación por haber seguido mi intuición cuando había... falta de hechos y pruebas. Aun así, mi instinto jamás me ha fallado, ni jamás he faltado a mi deber.",
  "TalkToVakir_Story9_P2_MenuText": "Dudas cuando deberías regocijarte...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:TÚ: Dudas cuando deberías regocijarte...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Lo diré claramente: tengo el presentimiento de que hay... algo... que no cuadra: Nurgle está al acecho, y no se tomaría nuestra interferencia a la ligera; a pesar de ello, apenas ha intentado echar por tierra nuestra misión... No es mi intención devaluar esta victoria, pero tengo la sensación de que tenemos el pestilente ojo del Dios de la Plaga en la nuca, vigilando..., esperando...",
  "TalkToVakir_Story9_P3_MenuText": "Cuéntame más.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:TÚ: Cuéntame más.]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Si supiera algo más, ya habría trazado algún plan de contingencia para protegernos, pero..., comandante, por favor, no le des más vueltas; no debí haberte mareado con mis divagaciones...",
  "TalkToVakir_Story9_P4_MenuText": "¿Con qué fin?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:TÚ: ¿Con qué fin?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Tengo más ganas que tú de acabar con él, comandante, pero lo necesitamos. Sin el Codex Toxicus, él es nuestra única esperanza.",
  "TalkToVakir_Story10_P1_MenuText": "¿De verdad tenemos que mantener con vida a esa bazofia daemónica?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:TÚ: ¿De verdad tenemos que mantener con vida a esa bazofia daemónica?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: No..., tenemos que obligarlo. Puedo establecer contacto con la mente de este traidor. Estas criaturas son débiles, por eso cayeron ante los Poderes Ruinosos. Sin embargo, no albergo tales temores sobre mi propia fe.",
  "TalkToVakir_Story10_P2_MenuText": "No estará dispuesto a ayudarnos.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:TÚ: No estará dispuesto a ayudarnos.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Si tienes un plan mejor, aquí me tienes. Tu purificador no tenía nada que ofrecer, y opino que podemos confiar en que intervenga... Es por fuerza mayor que deba faltar a mi deber.",
  "TalkToVakir_Story10_P3_MenuText": "La mente de un príncipe daemon es muy peligrosa...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:TÚ: La mente de un príncipe daemon es muy peligrosa...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Sí, es un lugar vil donde reina el terror y en el que el Dios de la Plaga prepara incontables virus con los que contaminar el Imperium. Ahí es donde el Brote echa sus raíces, alimentándose de la carne y hueso de millones de cadáveres, insignificantes sujetos para su grandioso experimento... Vi la pesadilla del Morbus, la propagación del Jardín de Nurgle por todo el Materium. Una mente inferior habría sucumbido a la desesperación, pero la Ordo Malleus me adiestró bien.",
  "TalkToVakir_Story11_P1_MenuText": "¿Tuviste una visión del Jardín de Nurgle?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:TÚ: ¿Tuviste una visión del Jardín de Nurgle?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: El príncipe daemon ha hallado una debilidad en mis barreras mentales. Ha avisado a su maestro. Somos como moscas volando hacia la tela de una araña, comandante... La tela no la vemos, ¡pero hemos de matar a la araña!",
  "TalkToVakir_Story12_P1_MenuText": "Pareces alterada, inquisidora.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:TÚ: Pareces alterada, inquisidora.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: Eso es irrelevante. Necesitaremos a los Caballeros Grises en esta misión y tu deber es reunirlos. Ya he visto que el Mandato Siniestro perdió a su comandante en la misión anterior; no aceptaré tal fracaso bajo mi liderazgo.",
  "TalkToVakir_BG1_P1_MenuText": "No he trabajado nunca con un inquisidor.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:TÚ: No he trabajado nunca con un inquisidor.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: He estado persiguiendo herejes que se apropiaban de energía directamente de la Anomalía Hadex, cerca de tu campaña anterior. Cuando le indiqué a mi astrópata que recuperara la energía robada, tuvo la visión que compartí contigo cuando llegué.",
  "TalkToVakir_BG1_P2_MenuText": "¿Por qué requisaste esta nave?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:TÚ: ¿Por qué requisaste esta nave?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Interpretar las visiones de los astrópatas es un arte en sí mismo, pero sus presagios son, a la vez, funestos e inmediatos, de eso estoy segura. Mencionó un jardín... ¿Sería en sentido metafórico o literal? He de indagar en los registros de mis semejantes para descubrir si existen referencias similares que se puedan relacionar.",
  "TalkToVakir_BG1_P3_MenuText": "Su mensaje es bastante agorero...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:TÚ: Su mensaje es bastante agorero...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: Obviamente... ¿Acaso no somos cazadaemons? Los Caballeros Grises y la Inquisición han colaborado juntos desde el origen de nuestros días. Los tuyos son el martillo, mientras que los míos son el brazo y la voluntad de blandirlo... Aunque, sin duda, tú ya sabes todo esto, comandante. ¿Me estás poniendo a prueba?",
  "TalkToVakir_BG2_P1_MenuText": "No es la primera vez que ves un engendro de disformidad...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:TÚ: No es la primera vez que ves un engendro de disformidad...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: Es una forma de hablar; sirves a la Inquisición... Vamos, no me mires así, comandante. Jamás me atrevería a decirte cómo has de hacer tu trabajo; ambos jugamos papeles diferentes como... compañeros; sí..., compañeros de misión.",
  "TalkToVakir_BG2_P2_MenuText": "¿Así que somos iguales en esta empresa?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:TÚ: ¿Así que somos iguales en esta empresa?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: No, eso no es de mi incumbencia. De todas formas, los Caballeros Grises son un recurso valioso, una herramienta poderosa y poco común en la lucha contra el Caos. Ten la certeza de que no sacrificaré a tus hombres, a menos que la necesidad lo exija...",
  "TalkToVakir_BG2_P3_MenuText": "¿Puedo confiarte las vidas de mis hermanos?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:TÚ: ¿Puedo confiarte las vidas de mis hermanos?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: La verdad, dudaba de la propia existencia de tu Capítulo hasta hace poco. Parece que los antiguos proverbios tienen algo de cierto: hay poder en la discreción.",
  "TalkToVakir_BG3_P1_MenuText": "¿Es la primera vez que trabajas con los Caballeros Grises?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:TÚ: ¿Es la primera vez que trabajas con los Caballeros Grises?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Cuando el astrópata entregó el mensaje, me puse en contacto con la Ordo directamente para solicitar apoyo marcial. Por toda respuesta, recibí un esquema de coordenadas. Las seguí y el Mandato apareció poco después. Ya te imaginas mi sorpresa...",
  "TalkToVakir_BG3_P2_MenuText": "¿Y cómo supiste de nosotros?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:TÚ: ¿Y cómo supiste de nosotros?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: No sabría decirte. La Ordo cuenta con los mejores prognosticars, cuyas habilidades de lectura del tarot del Emperador no tienen parangón..., y existen más métodos de adivinación que los ignorantes tildarían de herejía. Lo que importa es que el Emperador pretendía claramente que nos encontrásemos. La plaga de Nurgle debe ser neutralizada.",
  "TalkToVakir_BG3_P3_MenuText": "Nuestro regreso a Titán no estaba planificado, ¿cómo sabían dónde estábamos?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:TÚ: Nuestro regreso a Titán no estaba planificado, ¿cómo sabían dónde estábamos?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: Me educaron en la Schola Progenium. Soy huérfana, mis padres sucumbieron a una enfermedad letal. Hace mucho que tengo al Dios de la Plaga en el punto de mira, comandante.",
  "TalkToVakir_BG4_P1_MenuText": "Tu fervor por purgar la plaga de este sector rivaliza con el nuestro.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:TÚ: Tu fervor por purgar la plaga de este sector rivaliza con el nuestro.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Sí, de hecho, también es mi objetivo. Los sirvientes de Nurgle adoptan muchas formas, desde plagas conscientes hasta grotescos daemons contra los que hemos luchado aquí. De todas las criaturas del Caos, los sirvientes del Señor de la Plaga son los más profanos, los más arteros...",
  "TalkToVakir_BG4_P2_MenuText": "¿Te las has visto antes con sus hijos?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:TÚ: ¿Te las has visto antes con sus hijos?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: He dedicado mi vida a purgar su vil infestación de la galaxia. Soy consciente de que este concepto podría resultaros ajeno a vosotros, los Astartes, que nacisteis para cumplir con vuestro deber... Pero sí, por si quieres saberlo: este es el trabajo de mi vida; he llegado a conocer muy bien mi labor, y esto es cuanto diré acerca del tema.",
  "TalkToVakir_BG4_P3_MenuText": "Para ti, esto es personal.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:TÚ: Para ti, esto es personal.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: He luchado contra incontables engendros de disformidad a lo largo de la vida. En esta ocasión, sin embargo, sí. Mencionó mi nombre, al fin y al cabo, ¿no? Déjame que examine mis recuerdos un momento...",
  "TalkToVakir_BG5_P1_MenuText": "Ese Kadex que encontramos en Usa'rya. Diría que te conoce, ¿no?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:TÚ: Ese Kadex que encontramos en Usa'rya. Diría que te conoce, ¿no?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: ¡Silencio!",
  "TalkToVakir_BG5_P2_MenuText": "¿Inquisidora?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:TÚ: ¿Inquisidora?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: ¡He dicho silencio!",
  "TalkToVakir_BG5_P3_MenuText": "¿Inquisidora Vakir?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:TÚ: ¿Inquisidora Vakir?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Sí, me he encontrado antes con esa criatura... En su día fue mortal, un ser transhumano. Fue capitán de la Guardia de la Muerte y luchó durante la Gran Herejía. Si nos honra con su presencia, es que el Dios de la Plaga trama algo importante.",
  "TalkToVakir_BG5_P4_MenuText": "¿...?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:TÚ: ¿...?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: ¿Y dónde exactamente prefieres que me aloje, en mi propia nave? ¡Es demasiado limitada como para proceder con la investigación con eficiencia!",
  "TalkToVakir_BG6_P1_MenuText": "Apenas has dejado el Libris desde que llegaste.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:TÚ: Apenas has dejado el Libris desde que llegaste.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: El acero y los tornillos solo retrasarán el avance de nuestro archienemigo. ¿Te gusta leer, comandante? Algo más aparte de los himnarios de obediencia, quiero decir.",
  "TalkToVakir_BG6_P2_MenuText": "Entonces, ¿se podría decir que eres un ratón de biblioteca?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:TÚ: Entonces, ¿se podría decir que eres un ratón de biblioteca?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Qué típico de los Astartes pensar solo en el legado del Capítulo. ¡Deberías ampliar horizontes, comandante! Échale un ojo al tratado del Inquisidor lord Morcus sobre Nurgle, el Infectius Diabolique. Contiene información relevante para el trabajo colectivo que hacemos.",
  "TalkToVakir_BG6_P3_MenuText": "Estaba estudiando el tratado sobre la doctrina Némesis.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:TÚ: Estaba estudiando el tratado sobre la doctrina Némesis.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: ¿Eso no es un poco hipócrita viniendo de ti, comandante? Tu propia existencia está envuelta de secretismo. Eres como un libro cerrado cuando se habla contigo.",
  "TalkToVakir_BG7_P1_MenuText": "Apenas sé nada sobre ti, inquisidora.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:TÚ: Apenas sé nada sobre ti, inquisidora.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: No te culpo; no soy propensa a hablar de mí. Además, no estoy acostumbrada a... hablar por hablar. Aun así, es reconfortante saber que lo que digamos jamás saldrá de estos salones secretos; pregúntame lo que quieras.",
  "TalkToVakir_BG7_P2_MenuText": "Sí, se nos ha entrenado en la discreción y la templanza.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:TÚ: Sí, se nos ha entrenado en la discreción y la templanza.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: No todos. Mi mentor era... severo... y yo aprendí de él. No trabajaba bien en equipo, ni yo tampoco.",
  "TalkToVakir_BG7_P3_MenuText": "¿En la Inquisición son todos tan despiadados como tú?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:TÚ: ¿En la Inquisición son todos tan despiadados como tú?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: Pido ayuda cuando es necesario. Si no, no estaría aquí. Aun así, es cierto que rara vez colaboro con mis \"compañeros\". Un exceso de inquisidores en un sector tiende a derivar en malentendidos y derramamiento de sangre, y pocos comparten mi punto de vista thoriano.",
  "TalkToVakir_BG7_P4_MenuText": "Entones, ¿no colaboras con nadie?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:TÚ: Entones, ¿no colaboras con nadie?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Sí, el Emperador no puede refugiarse en el Trono Dorado para siempre. Lo más sensato es hallar la clave del renacimiento del Señor de la Humanidad antes de que lo perdamos para siempre.",
  "TalkToVakir_BG7_P5_MenuText": "Has mencionado algo de tu punto de vista thoriano.",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:TÚ: Has mencionado algo de tu punto de vista thoriano.]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: Es el precio del deber, comandante. No podemos combatir al Caos sin cierto sacrificio, pero no te inquietes: aunque mi cuerpo se debilite, mi mente sigue sólida como una fortaleza.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisidora, esta tarea te está pasando factura.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:TÚ: Inquisidora, esta tarea te está pasando factura.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: Eso es lo malo de vosotros, los Astartes, ¡dividís el universo en bueno y malo! Sois binarios, como los tecnosacerdotes. En la Inquisición se nos enseña a distinguir los grises que hay entre el blanco y el negro. Le estoy agradecida al Emperador, pero lo haré a mi manera.",
  "TalkToVakir_BG9_P2_MenuText": "Aún no te he visto desempeñar servicios religiosos...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:TÚ: Aún no te he visto desempeñar servicios religiosos...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: Su presencia me ha traído ciertos recuerdos que habría preferido olvidar. En una ocasión, se me asignó la investigación de ciertas actividades anormales en la estación sanitaria de Cystermonious. Kadex había poseído a un medicae conocido como el Alto Disenfectari. Estaba obsesionado con la limpieza y la higiene de la estación...",
  "TalkToVakir_BG10_P1_MenuText": "Ese tal Kadex... apesta a menosprecio.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:TÚ: Ese tal Kadex... apesta a menosprecio.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: El Dios de la Plaga tiene sentido del humor. Mientras que los niveles superiores estaban impolutos, en los niveles situados por debajo de la superficie del asteroide, donde muchos pacientes recibían \"tratamiento\", la hediondez y la corrupción hacían estragos. Un lugar donde los daemons se alimentaban de los cuerpos de los moribundos y donde Kadex se ganó su apodo: la Bestia de Cystermonious.",
  "TalkToVakir_BG10_P2_MenuText": "Eso parece ir en contra de los intereses de su amo.",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:TÚ: Eso parece ir en contra de los intereses de su amo.]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Sí, pero no antes de que me pusiera bajo su tutela. Cuando me di cuenta de lo que era, escapé y envíe un mensaje de socorro para el primero que pudiera prestarme ayuda. Por suerte, en un sistema cercano había un pequeño pelotón del Capítulo de los Ángeles Sangrientos. Purificamos todos los niveles y a todos los servidores personales y médicos, pero la mácula de corrupción que había dejado no se borró. Al final, me vi obligada a solicitar a los Exterminatus. Perecieron miles de millones. Es un fracaso del que no me siento orgullosa.",
  "TalkToVakir_BG10_P3_MenuText": "¿Informaste de su auténtica naturaleza?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:TÚ: ¿Informaste de su auténtica naturaleza?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: No... Fue un camino que, muy a mi pesar, tuve que recorrer. Una criatura tan ancestral... ostenta una mente como un laberinto, y cada pasillo es una trampa de la que podrías no volver a salir. Pero conozco sus rutinas.\n<i><color=\"red\">Solo porque ya has recorrido esos caminos, Kartha. ¡De vuelta a Cystermonious!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Pensábamos que te habías perdido en la mente del daemon.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:TÚ: Pensábamos que te habías perdido en la mente del daemon.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: Está enjaulado, pero no por eso va a mostrar sumisión; un animal salvaje se revuelve cuando lo acorralan, pero este está cautivo, doy fe.\n<i><color=\"red\">¿Y ahora? ¿Debería comentarles a los honorables Astartes a quién debes lealtad?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex no actúa con \"sumisión\" precisamente.",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:TÚ: Kadex no actúa con \"sumisión\" precisamente.]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ... \n<i><color=\"red\">Ah, pues claro... Tantas promesas ocultas en las profundidades de tu mente.., ¡para que yo las lea! Ya lo recuerdas, ¿verdad? Los miles de millones de almas a las que fallaste cuando metiste a los Exterminatus en aquella estación, solo para encargarte de un anciano como yo. Y aquí estoy de nuevo, ¿eh, inquisidora? ¡¿ADÓNDE HA IDO A PARAR TU CONFIANZA?!</color=\"red\"></i>\n¡Silencio!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisidora, pareces... irritada.",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:TÚ: Inquisidora, pareces... irritada.]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Comandante, dije... Dije que se revolvería de vez en cuando. Solo es una bestia golpeando los barrotes de su celda. Yo no me preocuparía, he visto cosas mucho peores.\n<i><color=\"red\">Ah, no, mi querida inquisidora..., ¡lo peor está aún por llegar!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "¡Inquisidora!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:TÚ: ¡Inquisidora!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Lo oigo, pero sus provocaciones no me conmueven más que los insultos de un niño o el balbuceo de un esclavo.\n<i><color=\"red\">Ah, pero yo creo que van mucho más allá de eso, querida inquisidora.</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "¿Dices que oyes el murmullo de Kadex en tu mente?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:TÚ: ¿Dices que oyes el murmullo de Kadex en tu mente?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Mi destino es irrelevante. En cuanto el Brote se erradique del sector, el Emperador podrá juzgar mis actos.",
  "TalkToVakir_BG12_P2_MenuText": "¿Eres consciente de que no podrás abandonar esta nave cuando hayamos terminado?",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:TÚ: ¿Eres consciente de que no podrás abandonar esta nave cuando hayamos terminado?]",
  "TalkToVakir_Contextual1_MenuText": "¿Cómo evalúas nuestros avances, inquisidora?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:TÚ: ¿Cómo evalúas nuestros avances, inquisidora?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Me impresionas, comandante: machacáis a los secuaces del Dios de la Plaga como a gusanos. Eres digno de tu hermandad. Si seguís así, cuando hayamos terminado con todo esto y volváis a Titán, seréis unos héroes.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Ya entiendo por qué el hermano Ectar te eligió para suceder a Agravain: buscas la destrucción de los engendros disformes como el mejor de los comandantes. Si yo fuera de Titán, no te quitaría el ojo de encima.",
  "TalkToVakir_Contextual3_Text": "VAKIR: La guerra contra el Brote marcha bien. Tal como se esperaba, teniendo en cuenta que eres un hermano de los Caballeros Grises. Ya he trabajado antes con los Astartes y has demostrado ser igual de eficiente y despiadado como cualquier otro. Esperemos que la cosa siga así.",
  "TalkToVakir_Contextual4_Text": "VAKIR: No todos los que sirven a la Inquisición son dignos de hacerlo. En tiempos pasados, descubrí que la calidad de mis aliados podía... variar. Los Caballeros Grises habéis demostrado ser dignos de confianza, siempre y cuando tus hermanos sigan rindiendo así de bien.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Aunque las victorias superan las derrotas, la verdad es que esperaba más de los Caballeros Grises. ¡Nuestros enemigos no dejan de avanzar!",
  "TalkToVakir_Contextual6_Text": "VAKIR: Sé que pedimos un imposible, pero los Caballeros Grises tenéis la obligación de triunfar incluso cuando las posibilidades son ínfimas. Habéis detenido el avance del Brote, pero no habéis logrado que marchite.",
  "TalkToVakir_Contextual7_Text": "VAKIR: El futuro es incierto: el Brote se extiende y, últimamente, no habéis tenido mucho éxito deteniendo su avance. Demuestra que Ectar no se equivocó al nombrarte comandante. No hemos perdido... aún.",
  "TalkToVakir_Contextual8_Text": "VAKIR: Dicen que no se nos juzga por nuestras medallas, sino por nuestras cicatrices, pero es que nos han hecho trizas. ¡Necesitamos es una victoria ya!",
  "TalkToVakir_Contextual9_Text": "VAKIR: ¡Estamos fracasando, comandante!: el Brote no solo se extiende, sino que inunda el sector. ¡Soluciónalo o el mismísimo Imperio sucumbirá al Morbus!",
  "TalkToVakir_Outro1_MenuText": "Eso es todo por el momento.",
  "TalkToVakir_Outro1_MenuTextB": "[b:TÚ: Eso es todo por el momento.]",
  "TalkToEctar_Intro1_Text": "ECTAR: ¿Vienes en busca de iluminación, comandante? No soy ningún anciano, pero puedo servirte de ayuda.",
  "TalkToEctar_Intro2_Text": "ECTAR: Ven, hablemos de lo que te preocupa, hermano.",
  "TalkToEctar_Intro3_Text": "ECTAR: El halo de tu Aegis es poderoso. ¿Estás listo?",
  "TalkToEctar_Intro4_Text": "ECTAR: Sí, comandante, acabemos con nuestro enemigo.",
  "TalkToEctar_Intro5_Text": "ECTAR: Veo que proteges tu devoción incluso en momentos de crisis. Muy astuto...",
  "TalkToEctar_Intro6_Text": "ECTAR: ¿Tienes el corazón de un purificador, comandante? Pronto lo veremos.",
  "TalkToEctar_Return1_MenuText": "Hay que tratar otro asunto.",
  "TalkToEctar_Return1_MenuTextB": "[b:TÚ: Discutamos otro asunto.]",
  "TalkToEctar_Return1_Text": "ECTAR: Desde luego.",
  "TalkToEctar_Return2_Text": "ECTAR: Lo que necesites, comandante.",
  "TalkToEctar_Return3_Text": "ECTAR: Por supuesto.",
  "TalkToEctar_Return4_Text": "ECTAR: Sí, si quieres.",
  "TalkToEctar_Return5_Text": "ECTAR: Claro, comandante.",
  "TalkToEctar_Return6_Text": "ECTAR: Como quieras.",
  "TalkToEctar_Return7_Text": "ECTAR: Muy bien.",
  "TalkToEctar_Return8_Text": "ECTAR: Como necesites.",
  "TalkToEctar_Return9_Text": "ECTAR: Sí, por supuesto.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Ambos, potencialmente. Ella ya exige demasiado de una nave que pide a gritos ser sustituida, pero deberíamos acatar lo que dice; al menos, mientras tengamos el mismo objetivo.",
  "TalkToEctar_Story1_P1_MenuText": "¿La inquisidora es una ayuda o un impedimento?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:TÚ: ¿La inquisidora es una ayuda o un impedimento?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Venga ya, comandante, ya no eres un neófito. Incluso nosotros debemos respetar la autoridad de la Inquisición cuando así lo exige la situación. Puede que tengamos algo de margen por ser quienes somos..., pero la Inquisición tan solo responde ante Él.",
  "TalkToEctar_Story1_P2_MenuText": "Entonces, ¿le debemos honor a ella?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:TÚ: Entonces, ¿le debemos honor a ella?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: El término está un poco anticuado, pero se trata de una ley ancestral por la que cada Ordo de la Inquisición debe disponer de una fuerza militar para cuando la necesite. En teoría, podemos recurrir a la Ordo Malleus, a la que ella pertenece.",
  "TalkToEctar_Story1_P3_MenuText": "Soy consciente de que nos has convocado como Cámara militante.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:TÚ: Soy consciente de que nos has convocado como Cámara militante.]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: Fue una decisión estratégica. Se recuperan costumbres ancestrales que la inquisidora debe acatar, como otorgarnos mando táctico en el campo de batalla. Como ves, ¡no solo los inquisidores lidian con estos juegos diplomáticos!",
  "TalkToEctar_Story1_P4_MenuText": "Si el título está anticuado, ¿por qué seguir usándolo?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:TÚ: Si el título está anticuado, ¿por qué seguir usándolo?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: ¿Aparte de incumplir el protocolo de comunicación, quieres decir? Comandante, debes darte cuenta de que las pruebas de la inquisidora Vakir son bastante escasas: crípticas divagaciones de una astrópata y un puñado de plagabundos. El culto Kaedium diseminó la muerte y la destrucción a lo largo de 12 mundos colmena y 3 sectores antes de que lo detuviéramos.",
  "TalkToEctar_Story2_P1_MenuText": "¿Qué opinas de la reacción del Gran Maestre Kai ante nuestra inquisidora?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:TÚ: ¿Qué opinas de la reacción del Gran Maestre Kai ante nuestra inquisidora?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: Los talismanes arcanos como catalizadores de la corrupción no son ninguna novedad para los caballeros de Titán, y la inquisidora lo sabe.",
  "TalkToEctar_Story2_P2_MenuText": "¿Y qué hay de esa semilla que descubrió?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:TÚ: ¿Y qué hay de esa semilla que descubrió?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: No, pero ahora mismo no estamos, ni de lejos, en las mejores condiciones para luchar, y es nuestro deber apoyar a la Inquisición en caso de necesidad. El Gran Maestre sopesará nuestro rendimiento en esta campaña en comparación con otras en las que podríamos tener un... efecto más obvio.",
  "TalkToEctar_Story2_P3_MenuText": "¿No crees que este ejercicio valga la pena?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:TÚ: ¿No crees que este ejercicio valga la pena?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Tengo las cosas igual de poco claras que tú. Tal vez, algo se nos haya pasado por alto. La Inquisición consiste en una burocracia inmensa y deslocalizada; podríamos no ser más que un peón moviéndose por el tablero por un propósito mayor... De todas formas, de poco sirve especular. Es vuestra obligación procurar que no volvamos a Titán con las manos vacías. Te sugiero que te centres en la misión.",
  "TalkToEctar_Story2_P4_MenuText": "Si esta empresa es insignificante, ¿por qué solicitan nuestra fuerza de choque?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:TÚ: Si esta empresa es insignificante, ¿por qué solicitan nuestra fuerza de choque?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: El precio de trabajar con la Inquisición, hermano... Nos habría obligado a contener nuestra justa ira para poder recabar su material de investigación.",
  "TalkToEctar_Story3_P1_MenuText": "La inquisidora quiere que recojamos más semillas.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:TÚ: La inquisidora quiere que recojamos más semillas.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: No... Preferiría purgar con fuego sagrado a los sirvientes de Nurgle nada más verlos, pero los métodos de la inquisidora han resultado ser eficientes. Permitámosle que nos guíe hasta ese Nexus y, entonces, haremos valer la ira justiciera del Emperador.",
  "TalkToEctar_Story3_P2_MenuText": "¿No lo apruebas?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:TÚ: ¿No lo apruebas?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Desprecian al engendro de la disformidad tanto como nosotros... Tal vez más, pero no hay que confundirlos con aliados.",
  "TalkToEctar_Story4_P1_MenuText": "Los Aeldari no son... un enemigo habitual.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:TÚ: Los Aeldari no son... un enemigo habitual.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Sí, antes de incorporarme a los purificadores. Son rápidos como nadie, jamás se quedan quietos.",
  "TalkToEctar_Story4_P2_MenuText": "¿Has luchado contra ellos?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:TÚ: ¿Has luchado contra ellos?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: ¡Prepárate para enfrentarte a cualquier enemigo! De todas formas, el tiempo es oro, así que no hay que malgastarlo. Dos compañeros nuestros están convencidos de que este mundo astronave está muerto. Si queda algún eldar con vida, estará luchando contra nuestro enemigo común...",
  "TalkToEctar_Story4_P3_MenuText": "¿Debería renovar mis cánticos tácticos?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:TÚ: ¿Debería renovar mis cánticos tácticos?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Nos han encomendado una tarea muy importante, comandante. La inquisidora, con su irresponsable comportamiento, ha dejado que el prometio arda en la hoguera.",
  "TalkToEctar_Story5_P1_MenuText": "Esta plaga se ha adueñado del sector.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:TÚ: Esta plaga se ha adueñado del sector.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: ¡¿Qué es lo que ha desatado esa condenada inquisidora?! Debió habernos señalado dónde estaba la infección y permitirnos desempeñar nuestra labor sagrada. ¡Su intromisión ha puesto en peligro toda la campaña!",
  "TalkToEctar_Story5_P2_MenuText": "Percibo la furia que albergas, hermano purificador.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:TÚ: Percibo la furia que albergas, hermano purificador.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Sí, y ahora necesitaremos toda nuestra fuerza para acabar con esta plaga.",
  "TalkToEctar_Story5_P3_MenuText": "Y, aun así, la campaña sigue adelante.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:TÚ: Y, aun así, la campaña sigue adelante.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Es despreciable. Es una aberración profana, formada de xenos y elementos traicioneros.",
  "TalkToEctar_Story6_P1_MenuText": "No te agrada el artefacto de la inquisidora.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:TÚ: No te agrada el artefacto de la inquisidora.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: De hecho, tenemos una labor sagrada que consiste en purgar a los daemons. Luchamos contra lo sobrenatural y debemos ir bien armados.",
  "TalkToEctar_Story6_P2_MenuText": "¿Acaso no empleamos nosotros mismos los laberintos teserácticos?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:TÚ: ¿Acaso no empleamos nosotros mismos los laberintos teserácticos?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: Son humanos, normalmente no mejorados y sin los beneficios del riguroso entrenamiento de Titán, por lo que sucumben con facilidad a la corrupción. Todo lo contrario que los Caballeros Grises que, como sabes, somos incorruptibles.",
  "TalkToEctar_Story6_P3_MenuText": "La Ordo Malleus también emplea tecnología similar.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:TÚ: La Ordo Malleus también emplea tecnología similar.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: No, nuestros hermanos la han devuelto a la disformidad. Has actuado bien, pero no hay tiempo para colgarse medallitas. No ha sido más que el primero de cinco.",
  "TalkToEctar_Story7_P1_MenuText": "Pareces triste. ¿Percibes la persistente energía de disformidad del Segador?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:TÚ: Pareces triste. ¿Percibes la persistente energía de disformidad del Segador?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Lo sé... Si pudiera, estaría ahí abajo, en la superficie, mano a mano con mis hermanos. Esta campaña se recordará durante milenios. Solo querría que no dependiéramos tanto de la flaqueza de una inquisidora mortal.",
  "TalkToEctar_Story8_P1_MenuText": "Nos hemos encargado de otro segador.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:TÚ: Nos hemos encargado de otro segador.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Hasta ahora ha funcionado, pero no debemos dormirnos en los laureles, comandante. La labor aún no ha acabado. Debemos terminar rápido con esto o la inquisidora acabará sucumbiendo a la misma corrupción que trata de repeler.",
  "TalkToEctar_Story8_P2_MenuText": "Estamos haciendo progresos, ¿no es así?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:TÚ: Estamos haciendo progresos, ¿no es así?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Sincronizarse con el Codex la está drenando, está consumiendo su alma..., pero aún siguen sueltos dos segadores; debe seguir, cueste lo que cueste. No temas, no temas, comandante, la tendré vigilada. Si titubea, intervendré...",
  "TalkToEctar_Story9_P1_MenuText": "La inquisidora parece distraída.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:TÚ: La inquisidora parece distraída.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Son como dos perros hambrientos encarándose; en algún momento, más pronto que tarde, uno de ellos se abalanzará sobre el otro.",
  "TalkToEctar_Story10_P1_MenuText": "¿Algo que destacar sobre el traidor y la inquisidora?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:TÚ: ¿Algo que destacar sobre el traidor y la inquisidora?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Ha demostrado que tiene fortaleza de espíritu, pero carece de la humildad y la cautela que nuestras cicatrices nos otorgan a nosotros. Conectar con la mente de un príncipe daemon no suele salir bien. Seguiré vigilando y me encargaré de los dos si es necesario.",
  "TalkToEctar_Story10_P2_MenuText": "¿Crees que la inquisidora podría perder?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:TÚ: ¿Crees que la inquisidora podría perder?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: No hay garantías de nada. El Gran Maestre Supremo no está a nuestra disposición, pero hay una razón por la que he intentado contactar con él. He reflexionado sobre el asunto y no creo que nuestro señor nos abandone.",
  "TalkToEctar_Story11_P1_MenuText": "¿Crees que el señor Draigo atenderá a nuestra llamada?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:TÚ: ¿Crees que el señor Draigo atenderá a nuestra llamada?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Si pudiera viajar en el tiempo a algún momento anterior a esta insensata aventura, entonces, sí. De todas formas, acabar con ella ahora supondría demasiado riesgo para el señor Draigo y el éxito de la misión.",
  "TalkToEctar_Story12_P1_MenuText": "¿Ahora piensas que deberíamos ejecutar a la inquisidora?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:TÚ: ¿Ahora piensas que deberíamos ejecutar a la inquisidora?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: No deberíamos contar con sorprenderlos. Nos dirigimos hacia la disformidad, los dominios de nuestro enemigo. Mantén la calma, recuerda el entrenamiento...",
  "TalkToEctar_Story12_P2_MenuText": "Si su alma cede, el enemigo nos verá acercarnos.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:TÚ: Si su alma cede, el enemigo nos verá acercarnos.]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: Su fe siempre será su Aegis, comandante. Todos han aceptado que no van a volver, pero, si se mantienen puros y diligentes, sus almas se salvarán.",
  "TalkToEctar_Story13_P1_MenuText": "¿Cómo han de prepararse nuestros hermanos para entrar en la disformidad?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:TÚ: ¿Cómo han de prepararse nuestros hermanos para entrar en la disformidad?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: Habría sido un honor asumir el mando, pero parece que el Emperador tiene otros planes para mí. Una... imperfección que significa que debo enfocar el asunto de un modo menos directo.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar, ¿por qué no nos guías tú?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:TÚ: Ectar, ¿por qué no nos guías tú?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: Ese asunto es entre el Emperador y yo. Como ordenó el Gran Maestre Voldus, mi penitencia es servir en el Mandato, pero no abandonarlo. Observar desde las alturas las batallas en las que anhelaría luchar.",
  "TalkToEctar_BG1_P2_MenuText": "¿Una imperfección?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:TÚ: ¿Una imperfección?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: Espero ser de alguna ayuda. Al menos, antes de que me metan en un sarcófago Dreadnought.",
  "TalkToEctar_BG1_P3_MenuText": "Aun así, tu consejo será de un valor incalculable.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:TÚ: Aun así, tu consejo será de un valor incalculable.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Ha tenido un final digno de su noble vida. Como tantos otros hermanos, no dejó que se conocieran sus inquietudes, pero sé que a los que más despreciaba era a los servidores de Khorne.",
  "TalkToEctar_BG1_P4_MenuText": "Espero hacerle justicia al legado de Agravain.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:TÚ: Espero hacerle justicia al legado de Agravain.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: Aun así, ¿por qué? No me corresponde a mí decirlo, pero había cierto silencio en el viejo comandante... Un odio inabarcable que jamás había visto en él cuando luchaba con ningún otro enemigo. Por supuesto, Khorne, al ser odio puro en esencia, se alimentaría del de Agravain, pero esa es la naturaleza y la ironía del Caos.",
  "TalkToEctar_BG1_P5_MenuText": "¿Por qué el Dios de la sangre?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:TÚ: ¿Por qué el Dios de la sangre?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Todos los tecnosacerdotes son excéntricos a su manera. Se les ha arrebatado gran parte de su carne mortal.",
  "TalkToEctar_BG2_P1_MenuText": "La Domina Lunete parece... ¿desequilibrada?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:TÚ: La Domina Lunete parece... ¿desequilibrada?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Nada más lejos de la realidad. No hay nadie en quien confíe más para ocuparse del Mandato Siniestro. Aun así, su fervor por la nave puede, en ocasiones, eclipsar nuestro propósito. A veces, tiene que recordarlo.",
  "TalkToEctar_BG2_P2_MenuText": "¿Dudas de ella?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:TÚ: ¿Dudas de ella?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Me ha salvado la vida en más de una ocasión. Fue indispensable cuando la Mandato atravesó el espejo astral del Barón Eufórico y dispersó su espíritu daemónico en un millar de fragmentos. Su competencia está más allá de toda duda... Existen incluso rumores fundados de que ha luchado junto al señor Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "¿Consideras que no se puede confiar en ella?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:TÚ: ¿Consideras que no se puede confiar en ella?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Sí, anciano, sin duda... Los tecnosacerdotes del Adeptus Mechanicus no son proclives al engaño y se la trae al pairo el estatus social entre los... \"no mejorados\", como nos llaman. Sabes que los Astartes somos prescindibles. Vivimos, luchamos y morimos en esta guerra sin fin contra el Caos. Nuestra Domina es, me atrevería a decir, única incluso entre los de su clase, prácticamente irremplazable. El Mandato no sería ni la mitad de lo que es sin ella.",
  "TalkToEctar_BG2_P4_MenuText": "¡El Gran maestre supremo! Eso no le habrá...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:TÚ: ¡El Gran maestre supremo! Eso no le habrá...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Sí, he luchado en infinidad de ocasiones contra cientos de infectados solo para ver cómo se alzan de nuevo como daemons. Nurgle es un enemigo muy poderoso y creativo.",
  "TalkToEctar_BG3_P1_MenuText": "¿Has luchado contra los secuaces del Dios de la Plaga?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:TÚ: ¿Has luchado contra los secuaces del Dios de la Plaga?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: A diferencia de Khorne, el Dios de la Plaga no desea simplemente la muerte y la destrucción. Juega con la vida, la cambia, la convierte en una retorcida imagen de su propia invención. Sus pestilentes creaciones se adaptan incesantemente con tal de sobrevivir... Tenemos que purificar hasta el último rastro de esta plaga o se transformará en algo nuevo y volverá a propagarse.",
  "TalkToEctar_BG3_P2_MenuText": "¿Creativo?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:TÚ: ¿Creatividad?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: Una legión traidora de Astartes que aceptó el apoyo de Nurgle durante la Gran Herejía. Enemigos formidables que se han pasado los últimos diez mil años pudriéndose, pero que no mueren. Son tan viles y letales como cualquier otra hueste inmortal de Nurgle.",
  "TalkToEctar_BG4_P1_MenuText": "Nos hemos topado con la Guardia de la Muerte. Debo averiguar más sobre ellos.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:TÚ: Nos hemos topado con la Guardia de la Muerte. Debo averiguar más sobre ellos.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Cuando la Herejía llegó a su fin, su cobarde amo, Mortarion, suplicó la salvación del Dios de la Plaga..., y el resto de su capítulo se sumió en las sombras junto con él.",
  "TalkToEctar_BG4_P2_MenuText": "¿Por qué se apartaron de la luz del Emperador?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:TÚ: ¿Por qué se apartaron de la luz del Emperador?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Traidores Astartes que han entregado su cuerpo y alma al Dios de la Corrosión.",
  "TalkToEctar_BG4_P3_MenuText": "Entonces, ¿los miembros de la Guardia de la Muerte se convirtieron en Marines de la Plaga?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:TÚ: Entonces, ¿los miembros de la Guardia de la Muerte se convirtieron en Marines de la Plaga?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Son lentos, pero recios. La nauseabunda virulencia de Nurgle ha hecho que desarrollen todo tipo de costras y unos cuerpos tan rezumantes de afecciones que son capaces de resistir el daño físico. No hay que darles cuartel; debemos acabar con ellos en cuanto los avistemos.",
  "TalkToEctar_BG4_P4_MenuText": "¿Cuál es la mejor estrategia contra ellos?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:TÚ: ¿Cuál es la mejor estrategia contra ellos?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Sí, el señor Draigo nos ha honrado con su presencia. Está atrapado, condenado a vagar por los desiertos del Caos, pero se sabe que ha podido irrumpir en el espacio real cuando las hermandades de Titán han corrido peligro.",
  "TalkToEctar_BG5_P1_MenuText": "Tuvimos suerte de que el Gran Maestre Supremo interviniese en el mundo astronave.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:TÚ: Tuvimos suerte de que el Gran Maestre Supremo interviniese en el mundo astronave.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: En el planeta Acralem, Kaldor Draigo derrotó a un príncipe daemon cuando no era más que un mero hermano de batalla, y el príncipe se vengó echándole una maldición. Algunos prognosticars creen que fue esa misma \"maldición\" la que lo condujo a la gloria.",
  "TalkToEctar_BG5_P2_MenuText": "¿Cómo se llegó a esa situación?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:TÚ: ¿Cómo se llegó a esa situación?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: Lo que has oído no es una exageración, sino la verdad. El anterior gran maestre cayó en batalla ante Mortarion, el Primarca Daemon de la Guardia de la Muerte. Draigo pasó por lo mismo e, inmediatamente, se postuló para liderar el Capítulo. Lo primero que hizo fue jurar venganza. Se fue solo en busca de Mortarion, fulminó al guardaespaldas del traidor, derribó a Mortarion y grabó el nombre de su predecesor en el corazón enfermo del Primarca.",
  "TalkToEctar_BG5_P3_MenuText": "Como neófitos, nos contaron innumerables relatos de las victorias del señor Draigo.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:TÚ: Como neófitos, nos contaron innumerables relatos de las victorias del señor Draigo.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: Es casi imposible matar a los preferidos de Nurgle, pero yo digo que Draigo hizo algo aún peor, un insulto que jamás sanará. Mortarion odia al Gran Maestre Supremo y a todos los Caballeros Grises desde entonces.",
  "TalkToEctar_BG5_P4_MenuText": "¿Por qué no mató al traidor?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:TÚ: ¿Por qué no mató al traidor?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: No, fue el Príncipe Daemon quien maldijo a nuestro señor al comienzo de su carrera. Draigo regresó a Acralem dos siglos después, luchó contra las criaturas renacidas y triunfó, pero consumó las condiciones de la maldición que el Daemon le había impuesto hacía tanto tiempo. En su agonía, arrojó a Draigo a la disformidad y lo condenó a vagar por el reino del Caos.",
  "TalkToEctar_BG5_P5_MenuText": "Entonces, ¿fue el Primarca el que condenó a Draigo a vagar por el reino del Caos?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:TÚ: Entonces, ¿fue el Primarca el que condenó a Draigo a vagar por el reino del Caos?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: Los purificadores son una orden aparte, incluso en los solitarios salones de Titán. Ostento el rango de Caballero de la Llama, y estoy por encima de mis hermanos. Los caballeros me piden consejo para mantener sus almas lo más puras posible.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, ocúpate de las necesidades espirituales de los hermanos.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:TÚ: Ectar, ocúpate de las necesidades espirituales de los hermanos.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: El Mandato no siempre ha contado con un capellán a bordo, así que me han asignado el puesto. Conozco bien los seiscientos sesenta y seis versos de desdén. Deberías unirte a nosotros en el próximo cántico de absolución, comandante.",
  "TalkToEctar_BG6_P2_MenuText": "¿Eso no es competencia de un capellán?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:TÚ: ¿Eso no es competencia de un capellán?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Recuerdo cómo desterré mi primera gran entidad... Me acababan de ascender y me asignaron al mundo caído de Iconia para ayudar a la Inquisición a acabar con un daemon de Tzeentch, un Señor Emplumado. Esa... criatura había poseído a un líder rebelde, y casi hizo que sus seguidores derrocasen la corrupta y despreciable autoridad que regía el planeta.",
  "TalkToEctar_BG7_P1_MenuText": "Las pruebas de Titán no te preparan contra un Gran Daemon.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:TÚ: Las pruebas de Titán no te preparan contra un Gran Daemon.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Sabía de lo que es capaz el Señor de la Transformación, que puede deformar la mente de todos los que se le acercan, pero lo que hice fue a causa de mi propia falta de confianza al mando. A los inquisidores les preocupaba más el éxito de su pequeña rebelión que la seguridad de Iconia. Me aseguraron que se encargarían de la criatura en silencio en cuanto hubieran derrocado a la autoridad reinante.",
  "TalkToEctar_BG7_P2_MenuText": "¿Qué sucedió?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:TÚ: ¿Qué sucedió?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: Se me convocó de nuevo al planeta mucho después para arreglar el desastre. Bañamos a ese daemon en fuego azul, pero el mal ya estaba hecho: dos inquisidores e incontables almas inocentes fueron arrastradas hacia una grieta en la disformidad, hacia algún reino desconocido de Tzeench. He cumplido penitencia desde entonces.",
  "TalkToEctar_BG7_P3_MenuText": "Entiendo que eso no llegó a ocurrir, ¿no?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:TÚ: Entiendo que eso no llegó a ocurrir, ¿no?]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Venga, comandante, yo lo sabía, igual que tú lo sabes ahora: las fuerzas del Caos no son para tomárselas a la ligera; el destino del Imperio pende de un hilo y un simple error de juicio podría llevarnos a todos a la perdición eterna. No podemos permitirnos dudar en el cumplimiento de nuestro deber.",
  "TalkToEctar_BG7_P4_MenuText": "No podías saber lo que iba a suceder.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:TÚ: No podías saber lo que iba a suceder.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: No, eso te corresponde a ti: el Mandato es un arma formidable en nuestra guerra contra el Caos y, mientras mi penitencia por Icona me niegue una muerte honorable en combate, me comprometo a guiar y apoyar tu mando desde el interior de sus muros.",
  "TalkToEctar_BG7_P5_MenuText": "El destino de la galaxia no depende de ti.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:TÚ: El destino de la galaxia no depende de ti.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Sí, a pesar de que ni siquiera eso es castigo suficiente, lo parece... Ahora, tenemos que encargarnos de esa inquisidora, ¿eh? ¡Por el trono! La catástrofe de Usa'rya debió haber puesto fin a su autoridad, pero parece que aún tenemos que confiar en su talento para localizar la amenaza. Recuerda Iconia, comandante. Esos inquisidores saben mucho, pero su visión podría nublarse, no permitas que nublen la tuya.",
  "TalkToEctar_BG7_P6_MenuText": "¿Por eso no asumiste el mando?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:TÚ: ¿Por eso no asumiste el mando?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: Es una buena pregunta, pero no te preocupes por eso. Lideras a los Caballeros Grises, nacidos de la semilla del Emperador. Lucharán con determinación hasta que cumplamos con nuestro deber y podamos regresar, gloriosos, a Titán.",
  "TalkToEctar_BG8_P1_MenuText": "¿Qué tal lo llevan mis hermanos con esta ardua campaña?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:TÚ: ¿Qué tal lo llevan mis hermanos con esta ardua campaña?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: Sí, incluso desde el interior de sus barreras, percibo cómo el hedor psíquico de la criatura penetra en la nave. Los hermanos murmuran en silencio sobre su presencia, y sé que Lunete ha tenido que tomar medidas especiales para proteger a sus servidores de la corrupción.\nCuando llegue el momento, será muy satisfactorio dejar arder el fuego..., ver cómo ese daemon se retuerce de agonía bajo mi ardiente mirada.",
  "TalkToEctar_BG10_P1_MenuText": "El príncipe daemon es un prisionero bastante molesto.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:TÚ: El príncipe daemon es un prisionero bastante molesto.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: No hay mejor herramienta para cortar sus raíces. Dicen las leyendas que el Emperador forjó la hoja antes incluso de la Gran Herejía. Cuando los sigilitas reunieron por primera vez a los fundadores de nuestro Capítulo, él le concedió al primer gran maestre supremo la espada como un regalo del Emperador. No hay hoja más pura en la galaxia.",
  "TalkToEctar_BG11_P1_MenuText": "¿Crees que la Espada de Titán puede destruir e Brote?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:TÚ: ¿Crees que la Espada de Titán puede destruir e Brote?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: ¡Con furia! Es lo que he usado para exorcizar la corrupción incipiente que penetra en nuestra nave desde que Kadex subió a bordo. Será la chispa que usaré para matar a la bestia y enviar su maldita esencia de vuelta al reino del Caos.",
  "TalkToEctar_BG12_P1_MenuText": "El Liber Daemonica de tu pecho está brillando.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:TÚ: El Liber Daemonica de tu pecho está brillando.]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: Es un emblema de nuestra fe y, en manos de un Caballero Gris, la fe es un arma más poderosa que cualquier espada de mortal. Deberías conocer las 666 palabras al completo y, si no eres capaz, te sugiero que dediques algo de tiempo a reciclarte.",
  "TalkToEctar_BG12_P2_MenuText": "Jamás había visto usarse el Liber Daemonica de forma semejante.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:TÚ: Jamás había visto usarse el Liber Daemonica de forma semejante.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: Ya no es la misma ejemplar pura de mente que subió a bordo del Mandato al principio, pero todos los mortales tienen sus defectos, e incluso algunos transhumanos ajenos a nuestro Capítulo han sucumbido a sus propias debilidades... La inquisidora sigue el mismo camino, y no dudaré en acabar con ella si pone en peligro la misión, aunque eso me recuerde a Iconia...",
  "TalkToEctar_BG13_P1_MenuText": "¿En qué estado está la inquisidora?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:TÚ: ¿En qué estado está la inquisidora?]",
  "TalkToEctar_Contextual1_MenuText": "¿Qué opinas de mis últimos resultados?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:TÚ: ¿Qué opinas de mis últimos resultados?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Es digno de los grandes maestres Janus y Draigo, comandante. Piensas de forma táctica y estratégica, y usas a tus hermanos para alcanzar tus objetivos. Bajo tu tutela, es un honor ser un Caballero Gris.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Es muy admirable. Tu rendimiento es digno del de un Gran Maestre en la forma en que diriges a tus hermanos para destruir la amenaza del Caos. No importa que tu nombre quede grabado en el Salón de los Campeones; ¡tal vez llegue el día en que empuñes la mismísima Espada de Titán!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Hemos sufrido más heridas de las que me gustaría, pero ninguna campaña es perfecta. Estoy satisfecho con tu liderazgo y con cómo has desplegado a los caballeros para combatir a los engendros de disformidad.",
  "TalkToEctar_Contextual4_Text": "ECTAR: Sigue así, comandante, hasta ahora me has impresionado. Tengo mis quejas, pero eso es porque soy muy perfeccionista. Al comandante Agravain también le pasaba.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Tienes mi simpatía; afrontamos una amenaza que pondría a prueba incluso a los mejores de nuestro Capítulo. Aun así, habrían aceptado de buen grado el desafío.",
  "TalkToEctar_Contextual6_Text": "ECTAR: Es cierto que hay cierto margen de mejora. Tienes que administrar mejor tus recursos, pero, por el Emperador, ¡que esto aún no ha terminado!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Demasiados hermanos han caído o han perdido sus glándulas de progenie. Derrochas nuestros limitados recursos. Francamente, tienes que mejorar o perderemos la guerra...",
  "TalkToEctar_Contextual8_Text": "ECTAR: Si nuestra fuerza de choque sobrevive y regresa a Titán, tendremos que hacer una reevaluación. Me avergüenzo de haberte considerado un líder capaz.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Mancillas tu escudo del juramento... Tienes mucho que aprender antes de que pueda tenerte respeto.",
  "TalkToEctar_Outro1_MenuText": "Eso es todo por el momento.",
  "TalkToEctar_Outro1_MenuTextB": "[b:TÚ: Eso es todo, por el momento.]",
  "TalkToEctar_Outro1_Text": "Espero que esto te ayude, hermano.",
  "TalkToEctar_Outro2_Text": "Somos el martillo ejecutor. Que no se te olvide.",
  "TalkToEctar_Outro3_Text": "Envidio a nuestros hermanos en el campo de batalla, comandante...",
  "TalkToEctar_Outro4_Text": "Que la sabiduría de Janus te acompañe, hermano.",
  "TalkToEctar_Outro5_Text": "Debemos prepararnos para las pruebas que nos aguardan.",
  "TalkToEctar_Outro6_Text": "Rezo para que volvamos pronto a Titán.",
  "TalkToLunete_Intro1_Text": "LUNETE: El protocolo exige un saludo preliminar. Considera el requisito cumplido.",
  "TalkToLunete_Intro2_Text": "LUNETE: Comandante, seamos eficientes.",
  "TalkToLunete_Intro3_Text": "LUNETE: He usado la ecuación binanética y he podido analizar todos los resultados posibles de este intercambio. Pero puedes continuar.",
  "TalkToLunete_Intro4_Text": "LUNETE: Los espíritus máquina del Mandato están en silencio. Espero tus indicaciones.",
  "TalkToLunete_Intro6_Text": "LUNETE: ¿Necesitas un vocointercambio, comandante?",
  "TalkToLunete_Return1_MenuText": "Discutamos otro asunto.",
  "TalkToLunete_Return1_MenuTextB": "[b:TÚ: Discutamos otro asunto.]",
  "TalkToLunete_Return2_Text": "LUNETE: Esperando nuevos datos.",
  "TalkToLunete_Return3_Text": "LUNETE: Afirmativo.",
  "TalkToLunete_Return5_Text": "LUNETE: Parámetros de vocointercambio actualizados.",
  "TalkToLunete_Return6_Text": "LUNETE: Adelante.",
  "TalkToLunete_Return7_Text": "LUNETE: Los espíritus máquina están de acuerdo.",
  "TalkToLunete_Return8_Text": "LUNETE: Continúa, comandante.",
  "TalkToLunete_Return9_Text": "LUNETE: Descartando caché de comunicación redundante.",
  "TalkToLunete_Story1_P1_Text": "LUNETE: Esa solicitud es innecesaria, comandante. Inicié los protocolos tan pronto como la recibí en la nave. No pondré en riesgo el Mandato, ¡ni por una inquisidora!",
  "TalkToLunete_Story1_P1_MenuText": "Debemos someter al espécimen de plagabundo a los protocolos de cuarentena.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:TÚ: Debemos someter al espécimen de plagabundo a los protocolos de cuarentena.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE: Estoy de acuerdo, comandante, por eso he optado por aplicar siete estratos de redundancias y los protocolos de seguridad más estrictos. Por si fuera poco, he protegido los sistemas cogitadores del Mandato Siniestro con una red binaria. La nave está totalmente esterilizada.",
  "TalkToLunete_Story1_P2_MenuText": "Se trata de una corrupción insólita.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:TÚ: Se trata de una corrupción insólita.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE: El Mandato Siniestro nunca ha decepcionado a ninguna hermandad que haya viajado en él. No obstante, las exigencias de la inquisidora son rigurosas...",
  "TalkToLunete_Story1_P3_MenuText": "¿Aguantará hasta que cumplamos nuestro cometido en el sector?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:TÚ: ¿Aguantará hasta que cumplamos nuestro cometido en el sector?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE: Así funciona a menudo la Inquisición. Acostumbran a ser ilógicos y se dejan llevar por las vulgaridades de la carne. Exigen resultados inmediatos aun cuando lo más ventajoso sería un análisis imparcial... El Omnissiah no ensalza los peligros de las mentes.",
  "TalkToLunete_Story1_P4_MenuText": "Ahora, nuestras operaciones están sujetas a sus pautas.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:TÚ: Ahora, nuestras operaciones están sujetas a sus pautas.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE: Un inmundo engendro orgánico infecta mi nave y la inquisidora no hace más que poner trabas a mis procedimientos de cuarentena. Eso sí, ahora quiere traer a bordo más semillas. Tendré que supervisar los procesos de consagración.",
  "TalkToLunete_Story2_P1_MenuText": "Por fin podemos desechar el cadáver de plagabundo.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:TÚ: Por fin podemos desechar el cadáver de plagabundo.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE: Fragmentos de un dispositivo arqueotecnológico ancestral corrompido por energía disforme. Aunque los análisis preliminares sugieren que su origen se remonta a antes de la Gran Herejía, lo desconocemos. Se precisaría un estudio más minucioso, pero las instrucciones de la inquisidora son preponderantes.",
  "TalkToLunete_Story3_P1_MenuText": "Estos fragmentos son más que meras \"semillas\".",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:TÚ: Estos fragmentos son más que meras \"semillas\".]",
  "TalkToLunete_Story3_P2_Text": "LUNETE: Los espíritus máquina pueden corromperse a causa de la disformidad como cualquier otra alma. Los tecnoherejes propagan código corrupto. Pese a su pasado honorable, ahora sirven a los poderes oscuros con sus pérfidos algoritmos...",
  "TalkToLunete_Story3_P2_MenuText": "¿Cómo puede transmitir enfermedades un fragmento de arqueotecnología?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:TÚ: ¿Cómo puede transmitir enfermedades un fragmento de arqueotecnología?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE: Sí, en varias ocasiones. Una vez pude estudiar un tanque Predator que servía a la Legión Negra. Sus espíritus máquina se habían convertido en abominaciones corrompidas ansiosas por infectar también mi maquinaria bendita. Fue una experiencia esclarecedora, pero me obligaron a destruirlos antes de poder analizar los límites de su conducta.",
  "TalkToLunete_Story3_P3_MenuText": "¿Te has cruzado antes con entes así?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:TÚ: ¿Te has cruzado antes con entes así?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE: Negativo. La inquisidora nos ha impedido regresar a Titán para reparar la nave. Pero hace tiempo que no llegan noticias de Usa'rya, así que lo más probable es que no nos encontremos con un mundo astronave, sino con un cascarón en ruinas.",
  "TalkToLunete_Story4_P1_MenuText": "¿Puede el Mandato Siniestro afrontar un mundo astronave?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:TÚ: ¿Puede el Mandato Siniestro afrontar un mundo astronave?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE: Desde que volvió del mundo astronave, no ha salido del Libris. Ectar cree que no hace acto de presencia para ocultar su fracaso.",
  "TalkToLunete_Story5_P1_MenuText": "Domina, ¿has visto a la inquisidora últimamente?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:TÚ: Domina, ¿has visto a la inquisidora últimamente?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE: El fracaso o el éxito... son juicios irrelevantes. Solo los especímenes carentes de mejoras tienen esa necesidad de validación. Prefiero limitarme a destacar la tenacidad de la inquisidora. El aislamiento es el método que más eficaz le resultará para trazar estrategias contra el Brote.",
  "TalkToLunete_Story5_P2_MenuText": "¿Y tú qué crees?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:TÚ: ¿Y tú qué crees?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE: Blasfemia, sin duda. Muchos miembros del sacerdocio desearían verla hecha añicos; otros, como el archimago Cawl, la confiscarían para analizarla a fondo.",
  "TalkToLunete_Story6_P1_MenuText": "Esta creación de la inquisidora...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:TÚ: Esta creación de la inquisidora...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE: La disparidad tiene su razón de ser. Debemos superarnos mediante la búsqueda del conocimiento y, al mismo tiempo, aferrarnos al credo del Omnissiah. Ambos impulsos no siempre se hallan conciliados en un solo sacerdote. En cuanto a mí, encuentro satisfacción centrándome en las exigencias del Mandato y que de las monsergas litúrgicas se encarguen mis congéneres de Marte.",
  "TalkToLunete_Story6_P2_MenuText": "El Adeptus Mechanicus tiene mucha disparidad doctrinal.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:TÚ: El Adeptus Mechanicus tiene mucha disparidad doctrinal.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE: Es el núcleo de una reliquia corrompida hace mucho tiempo y empleada para generar las semillas menores que ya hemos visto. A mi parecer, la inquisidora tiene razón: si purgamos la corrupción que la infecta, podría servir al Dios Máquina de nuevo. Muchos estudiosos de Marte renunciarían a sus mecadendritas por tan solo analizarlas.",
  "TalkToLunete_Story7_P1_MenuText": "Hemos recuperado una semilla original. ¿Qué sabes de sus orígenes?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:TÚ: Hemos recuperado una semilla original. ¿Qué sabes de sus orígenes?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE: Un resultado satisfactorio. Mis servidores han analizado tu armamento tras la misión y hemos determinado que se pueden implementar ciertas mejoras en los próximos encuentros con los segadores del Brote. Enviaré los hallazgos a tus cogitadores para que puedas estudiarlos.",
  "TalkToLunete_Story8_P1_MenuText": "Un tercer segador vuelve a la disformidad.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:TÚ: Un tercer segador vuelve a la disformidad.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE: Aguanta como puede. Los espíritus máquina menores que pululan por sus sistemas se alborotan cuando hay segadores cerca. Me preocupa que la podredumbre de Nurgle pueda abrirse paso hasta la circuitería sagrada e infectar a los espíritus con su código corrupto. Permaneceré, como la nave, ojo avizor.",
  "TalkToLunete_Story8_P2_MenuText": "¿Y qué tal va el Mandato Siniestro?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:TÚ: ¿Y qué tal va el Mandato Siniestro?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE: No hace falta ser un Magos Biologis para ver que los síntomas de coacción son evidentes: se le ha acelerado el pulso drásticamente y sus impulsos neuronales chisporrotean como un viejo vocoemisor... No obstante, no percibo síntoma de corrupción alguno por el momento.",
  "TalkToLunete_Story9_P1_MenuText": "¿Tus diagnósticos sobre la Inquisidora revelan algún indicio de contagio?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:TÚ: ¿Tus diagnósticos sobre la Inquisidora revelan algún indicio de contagio?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE: Castiga a ese traidor despreciable por la miseria y el dolor que ha infligido al Mandato. En el Manufactorum tengo herramientas con las que hacerlo sufrir hasta que extraigamos la información necesaria.",
  "TalkToLunete_Story10_P1_MenuText": "El príncipe daemon está retenido.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:TÚ: El príncipe daemon está retenido.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE: En ese caso, lo dejo en sus manos, yo tengo que coordinar los equipos de reparación. Pero si esa criatura osa salir del Libris, se las verá conmigo.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir será quien se ocupe del interrogatorio...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:TÚ: Vakir será quien se ocupe del interrogatorio...]",
  "TalkToLunete_Story11_P1_Text": "LUNETE: Aunque la disformidad tiende a escapar a toda lógica, he estimado la probabilidad de que atienda a vuestras invocaciones y he de informarte de que, aun con una reliquia purificada, la probabilidad de éxito no supera el 4,3 % en ningún caso. No obstante, ya he sido testigo en doce ocasiones de cómo el señor Draigo contravenía predicciones algorítmicas. Sea como fuere, he procesado otras estrategias alternativas y ninguna llega al 1 %, de modo que es nuestra opción más plausible.",
  "TalkToLunete_Story11_P1_MenuText": "¿Crees que conseguiremos contactar con Draigo?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:TÚ: ¿Crees que conseguiremos contactar con Draigo?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE: No voy a generar el algoritmo que calcula la probabilidad de éxito por respeto a tus hermanos... Si bien la lógica de la inquisidora no parece tener fallas, yo la analizaría más en profundidad.",
  "TalkToLunete_Story12_P1_MenuText": "¿Qué opinas del plan de Vakir?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:TÚ: ¿Qué opinas del plan de Vakir?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE: ¿Dejan los príncipes daemon rastros en la disformidad? De ser así, el Mechanicus estaría al tanto desde hace milenios. Pero, dada la urgencia, solo podemos confiar en la inquisidora.",
  "TalkToLunete_Story12_P2_MenuText": "¿Qué te perturba de este asunto, Lunete?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:TÚ: ¿Qué te perturba de este asunto, Lunete?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE: Los espíritus máquina están inquietos a causa del ritual de purificación de la inquisidora. Detestan lo que está sucediendo con el Mandato. Estamos sufriendo sobrecargas de potencia y cortocircuitos en diversas cubiertas... Como temía, puede que el código de Nurgle haya infectado varios espíritus máquina. Lamentablemente, voy a tener que purgar algunos cogitadores para erradicar el virus, pero esa tarea les corresponde a mis servidores. Comandante, tú céntrate en tu misión.",
  "TalkToLunete_Story13_P1_MenuText": "Domina Lunete, ¿algo de lo que informar?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:TÚ: Domina Lunete, ¿algo de lo que informar?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE: Llevamos 22 años siendo la nave principal del comandante, aunque la naturaleza voluble de la disformidad hace que toda noción temporal se distorsione.",
  "TalkToLunete_BG1_P1_MenuText": "¿Cuánto hace que conoces al comandante Agravain?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:TÚ: ¿Cuánto hace que conoces al comandante Agravain?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE: Era venerado como líder de los Caballeros Grises. No obstante, mis análisis revelan que su porcentaje de éxito en misiones es tan solo del 99,7 %. Cuando le recordaba este dato, pasaba largas horas contemplativo por no haber estado a la altura en ese 0,3 %.",
  "TalkToLunete_BG1_P2_MenuText": "Cuenta con el respeto de los hermanos de batalla y la tripulación.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:TÚ: Cuenta con el respeto de los hermanos de batalla y la tripulación.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE: Con proporcionalidad. Aunque prefería no compartir nave con sus miembros, el comandante respetaba las relaciones tradicionales entre el Capítulo y la Inquisición. No obstante, no toleraba a insensatos ni a quienes cuestionaban su autoridad. Una estimación rápida revela que, con un 73,6 % de probabilidad, habría existido discordia entre un Agravain al mando y la inquisidora Vakir.",
  "TalkToLunete_BG1_P3_MenuText": "¿Cómo habría reaccionado con una inquisidora?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:TÚ: ¿Cómo habría reaccionado con una inquisidora?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE: La noción de disconformidad sugiere una necesidad emocional de obstruir o complicar. Yo tan solo afirmo lo que es verdad. Tras nuestras derrotas a manos del Kaedium, el Mandato Siniestro necesita reponerse.",
  "TalkToLunete_BG1_P4_MenuText": "Parece ser que ha ejercido cierta influencia. Tu disconformidad con la inquisidora me intriga.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:TÚ: Parece ser que ha ejercido cierta influencia. Tu disconformidad con la inquisidora me intriga.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE: En efecto, yo sirvo al Omnissiah... Si surcamos los astros, es tan solo gracias a su voluntad mecánica.",
  "TalkToLunete_BG1_P5_MenuText": "Servimos al Emperador y debemos acudir donde él nos requiera.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:TÚ: Servimos al Emperador y debemos acudir donde él nos requiera.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE: Por supuesto, pero el Credo imperial de la Eclesiarquía solo es un mero eco de la verdadera voluntad del Dios Máquina. Como Astartes, mis palabras no deberían sorprenderte. Al fin y al cabo, puedes venerar al Emperador, pero adorarlo no forma parte de vuestro credo; y menos aún en el caso de los Caballeros Grises, cuya semilla genética deriva directamente del Trono Dorado.",
  "TalkToLunete_BG1_P6_MenuText": "El Emperador y el Omnissiah... son la misma entidad, ¿cierto?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:TÚ: El Emperador y el Omnissiah... son la misma entidad, ¿cierto?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE: La cuestión de la posesión de las naves imperiales y de los Astartes es tan antigua como el mismo pacto que vinculó Marte al Emperador, comandante. La propiedad es irrelevante, mi deber es para con ella.",
  "TalkToLunete_BG3_P1_MenuText": "Este barco te importa, pero no pertenece al sacerdocio.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:TÚ: Este barco te importa, pero no pertenece al sacerdocio.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE: Sin duda. Siglos antes de tu concepción, ya me habían asignado al Mandato, que en sus albores transportó a multitud de grandes maestres. Su dilatada historia eclipsa la de cualquiera actualmente a bordo, y evitaré que sufra daños cueste lo que cueste.",
  "TalkToLunete_BG3_P2_MenuText": "Te importa más esta nave que quienes viajamos en ella.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:TÚ: Te importa más esta nave que quienes viajamos en ella.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE: Una vez estuve cerca de un mundo astronave: Alaitoc. Si bien, pese a mi curiosidad, sus habitantes no consintieron mi presencia a bordo, pude recopilar algunos datos...: los mundos astronave están construidos con hueso espectral, un material fascinante, aunque blasfemo, que el linaje eldar de los Aedas Óseos se ocupa de mantener.",
  "TalkToLunete_BG4_P1_MenuText": "¿Te has cruzado antes con un mundo astronave?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:TÚ: ¿Te has cruzado antes con un mundo astronave?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE: El material posee propiedades únicas. Algunos tecnosacerdotes y lexmecánicos pertenecientes a los magos xenobiólogos sostienen que puede transmitir y hacer resonar la esencia vital que albergan las almas de los Aeldari. Creo que tal afirmación roza la herejía, pero esa capacidad de transmitir datos..., ya se consideren almas o lotes de código xenos con algoritmos de alta complejidad, es algo que me apasionaría aprender.",
  "TalkToLunete_BG4_P2_MenuText": "¿Y por qué te intriga ese elemento, Domina?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:TÚ: ¿Y por qué te intriga ese elemento, Domina?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE: Tengo recuerdos fragmentados de Kaldor cuando era un simple justicar. Os honra a todos los que carecéis de aumentos.",
  "TalkToLunete_BG5_P1_MenuText": "En el mundo astronave, hablaste del señor Draigo con familiaridad...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:TÚ: En el mundo astronave, hablaste del señor Draigo con familiaridad...]",
  "TalkToLunete_BG5_P2_Text": "LUNETE: Mucho antes de ser gran maestre supremo, Kaldor unió fuerzas con el Mandato contra el Príncipe Heretek Zourike, autoproclamado magus daemoníaco del Mechanicum Oscuro, que había difundido el uso de tecnologías prohibidas. Charlamos largo y tendido en aquella campaña y percibí que, incluso entre Caballeros Grises, era un individuo excepcional.",
  "TalkToLunete_BG5_P2_MenuText": "O sea, ¿que luchaste a su lado?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:TÚ: O sea, ¿que luchaste a su lado?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE: Desafiando toda lógica, Kaldor prefería lidiar personalmente con una amenaza sin la ayuda de sus fieles hermanos. Pero tenía el don de vuestro Emperador, y eso lo hacía especial. Dado que hoy no contamos con esa baza a nuestro favor, debemos recurrir a dogmas más tradicionales para no sucumbir a esta calamidad.",
  "TalkToLunete_BG5_P3_MenuText": "¿Cómo habría afrontado el Brote?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:TÚ: ¿Cómo habría afrontado el Brote?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE: Si bien estas son las más repulsivas, el Mandato ha combatido a todo tipo de criaturas en su longeva historia. Poco antes de tu incorporación, participamos en el destierro del príncipe bubónico Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "¿El Mandato se ha enfrentado antes a una amenaza como la de los segadores?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:TÚ: ¿El Mandato se ha enfrentado antes a una amenaza como la de los segadores?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE: Caltervole era un mundo agrícola que orbitaba en un gigante gaseoso. Los gases se solidificaron con las algas en fermentación, dando lugar a un vector que el príncipe bubónico aprovechó para irrumpir en el Materium. Mis compañeros del generador aconsejaron emplear a modo de agente pacificador una espuma formulada para separar las algas y desprender al daemon. Esta estrategia parecía la más eficaz, y habría protegido los activos del Imperio...\nSin embargo, los gases con alto contenido en metano arden rápido y con fuerza, y Ectar no estaba de humor para apiadarse de nadie cuando incendió al príncipe con su llama purificadora.",
  "TalkToLunete_BG7_P2_MenuText": "¿Qué sucedió?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:TÚ: ¿Qué sucedió?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE: Somos polos opuestos en el análisis espectral: yo venero al Dios Máquina y mi credo es la lógica; el hermano Ectar es un custodio de la llama y su objetivo es la pureza del alma. De esa dicotomía ha germinado algún que otro problema.",
  "TalkToLunete_BG8_P1_MenuText": "A pesar de vuestras discrepancias, el hermano Ectar y tú trabajáis en armonía.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:TÚ: A pesar de vuestras discrepancias, el hermano Ectar y tú trabajáis en armonía.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE: Se han producido 65 782 intercambios entre Ectar y yo. Nos hemos ido acostumbrando, pero las primeras 3000 interacciones fueron mucho más tensas.",
  "TalkToLunete_BG8_P2_MenuText": "Aun así, percibo camaradería en vuestra relación.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:TÚ: Aun así, percibo camaradería en vuestra relación.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE: Mi grupo de expertos en logística ha estado reflexionando sobre métodos para obtener suministros de forma continuada. Hemos sacado en claro soluciones poco convencionales.",
  "TalkToLunete_BG9_P1_MenuText": "Ya llevamos bastante tiempo aquí.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:TÚ: Ya llevamos bastante tiempo aquí.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE: El grupo ha identificado dos enclaves de la Inquisición en sectores cercanos. Podemos solicitarles artillería para no quedar indefensos durante la misión actual.",
  "TalkToLunete_BG9_P2_MenuText": "¿Qué propones?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:TÚ: ¿Qué propones?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE: En teoría, así es. Aunque solo el Omnissiah sabe si nos atenderán. Tengo que discutirlo con la inquisidora Vakir e insistir en que la Inquisición nos conceda permisos que los obliguen a acatar nuestras exigencias.",
  "TalkToLunete_BG9_P3_MenuText": "¿Se encuentran lo bastante cerca para entablar contacto astropático?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:TÚ: ¿Se encuentran lo bastante cerca para entablar contacto astropático?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE: Sí, aunque puedo sentir cómo su voluntad intenta palpar las mentes en blanco de mis servidores.",
  "TalkToLunete_BG10_P1_MenuText": "¿Las guardas impuestas al príncipe daemon siguen resistiendo?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:TÚ: ¿Las guardas impuestas al príncipe daemon siguen resistiendo?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE: Pretende eludir el confinamiento de la inquisidora y corromperlos hasta convertirlos en plagabundos desprovistos de pensamiento que extiendan la plaga por la nave. Un plan astuto que surtiría efecto si yo no atendiese a la mínima perturbación en los espíritus máquina. Descuida, he fortificado mis servidores para evitarlo. Los inquisidores y los Caballeros Grises no son los únicos capaces de frustrar las tentativas de Nurgle.",
  "TalkToLunete_BG10_P2_MenuText": "¿Qué intenta hacer el traidor con tus servidores?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:TÚ: ¿Qué intenta hacer el traidor con tus servidores?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE: Estoy de acuerdo. Ojalá hubiera realizado los rituales que le recomendé.",
  "TalkToLunete_BG12_P1_MenuText": "El plan de la inquisidora de dominar al príncipe daemon no ha dado el resultado esperado.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:TÚ: El plan de la inquisidora de dominar al príncipe daemon no ha dado el resultado esperado.]",
  "TalkToLunete_BG12_P2_Text": "LUNETE: No exactamente, pero, durante el tiempo que llevo en el Mandato, he sido testigo de numerosos destierros. Todos ellos se ciñeron a procedimientos y rituales semejantes, y yo los he catalogado para diseñar un algoritmo que maximiza la probabilidad de éxito.",
  "TalkToLunete_BG12_P2_MenuText": "Domina, ¿tú sabes cómo someter a un ser tan poderoso como ese daemon?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:TÚ: Domina, ¿tú sabes cómo someter a un ser tan poderoso como ese daemon?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE: La probabilidad de lograrlo es infinitésima. Si las circunstancias fueran otras, yo lo desaconsejaría..., pero el señor Draigo está involucrado y nunca ha defraudado a quienes viajan a bordo del Mandato.",
  "TalkToLunete_BG13_P1_MenuText": "Debemos adentrarnos pronto en la disformidad.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:TÚ: Debemos adentrarnos pronto en la disformidad.]",
  "TalkToLunete_Contextual1_MenuText": "¿Cuál es la situación de la construcción?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:TÚ: ¿Cuál es la situación de la construcción?]",
  "TalkToLunete_Contextual1_Text": "LUNETE: Comandante, te estaba esperando para asignar el orden de las prioridades. Sin esos datos, no puedo identificar los recursos necesarios. Es necesaria una decisión.",
  "TalkToLunete_Contextual2_Text": "LUNETE: No hay ningún proyecto activo, lo que indica una alarmante ineficiencia. He realizado más ofrendas al Omnissiah para calmar su ira ante tan flagrante indolencia.",
  "TalkToLunete_Contextual3_Text": "LUNETE: No hay ningún proyecto de reconstrucción activo, comandante.",
  "TalkToLunete_Contextual4_Text": "LUNETE: Las reparaciones avanzan, comandante. Se han asignado servidores y componentes. Alabado sea el Omnissiah.",
  "TalkToLunete_Contextual5_Text": "LUNETE: Estoy reparando los daños tal como se me ha solicitado, pero debo advertirte, comandante, que el Mandato Siniestro es un templo del Dios Máquina y estos constantes incidentes constituyen una profanación. Intenta mantener los daños al mínimo de aquí en adelante.",
  "TalkToLunete_Contextual6_Text": "LUNETE: Todo sucede según los designios del Dios Máquina, comandante.",
  "TalkToLunete_Contextual7_Text": "LUNETE: Las operaciones son óptimas. Las reparaciones avanzan según lo previsto.",
  "TalkToLunete_Contextual8_Text": "LUNETE: De todas las secciones del Mandato, el Kaedium atacó con especial saña el reactor, claramente para forzar el colapso. Para salvarlo, he aplicado una rúbrica Formulus... Se trata de un arreglo temporal y agotador, pero también eficaz. Aun así, hay fisuras en las bobinas que se deben sellar, pero la reparación lleva su tiempo.",
  "TalkToLunete_Contextual9_Text": "LUNETE: Las reparaciones y la recuperación de los grimorios se agilizarían si la inquisidora desalojase la zona un tiempo, pero se niega en rotundo. Los lexmecánicos me sugieren que la convoque en el Manufactorum alegando cualquier trivialidad con el único fin de sacarla de allí. Es tentador...",
  "TalkToLunete_Contextual10_Text": "LUNETE: Mi tarea en estos momentos es procurarnos las materias primas que necesitamos. Hay varios mundos penales en las proximidades que, con un 87 % de seguridad, no parecen afectados por contaminantes víricos según mis análisis. Todo apunta a que podremos obtener especímenes aptos sin alterar el rumbo.",
  "TalkToLunete_Contextual11_Text": "LUNETE: Hemos recuperado suficiente superficie de oculus en el Augurium para cumplir con los requisitos de eficiencia, ya solo hay que configurar el conjunto de forma correcta. Para ello, se precisarán cogitaciones minuciosas y un sacramento lacerante en nombre del Omnissiah. Y así será.",
  "TalkToLunete_Contextual12_Text": "LUNETE: Han dado comienzo las reparaciones del apothecarion, comandante. Las complicaciones abundan al trabajar con sujetos de prueba orgánicos, dada la molesta fragilidad de los cuerpos humanos sin mejoras. En cualquier caso, hemos recuperado varios dializadores que había entre los escombros y los hemos remitido al hermano Ectar para que los vuelva a consagrar. Nos servirán para acelerar la reconstrucción del apothecarion.",
  "TalkToLunete_Contextual13_Text": "LUNETE: Hemos procedido con la reconstrucción de los habitáculos. Es un engorro que incluso los Astartes requieran un ciclo de convalecencia tan primitivo. Quizá los Caballeros Grises deberían tomar ejemplo del sacerdocio de Marte.",
  "TalkToLunete_Contextual14_Text": "LUNETE: La construcción de la cámara de meditación sigue en curso. El hermano Ectar se resiste a consagrar el espacio hasta que se cumplan sus exigencias. Entre tú y yo, mis niveles de noradrenalina se disparan cada vez que trato de zanjar este inconveniente con él. El único término que se ajusta remotamente a la situación es \"enojo\" y, aun así, dudo que plasme por completo mi estado anímico.",
  "TalkToLunete_Contextual15_Text": "LUNETE: Estamos en proceso de vaciar los hangares para optimizar su funcionalidad. Tengo a legiones de servidores trabajando en los relés de potencia mientras interactuamos, comandante... ¿Qué ha sido eso? ¡Por el Omnissiah! Y eso que les he dado instrucciones precisas... Cuando terminemos, tendré que aplicarle un algoritmo de punición a uno de mis visioingenieros o necesitaremos una nueva remesa de servidores antes de lo previsto.",
  "TalkToLunete_Contextual16_Text": "LUNETE: En estos momentos, estamos reparando el motor disforme, comandante. De todos los sistemas de la nave, es el sector que requiere una restauración más precisa. Todas las reparaciones mecánicas se están acompañando con cánticos del Credo del Omnissiah. El enemigo trata de abrirse paso por todos los medios, ¡pero no hallará vía de acceso en los motores del Mandato!",
  "TalkToLunete_Contextual17_Text": "LUNETE: Si bien las baterías de las torretas aún requieren reparaciones, he autorizado una prueba de artillería y los operarios han quedado satisfechos con el resultado: los blancos han sufrido destrozos convincentes... De hecho, los espíritus de apuntado parecían entusiasmados.",
  "TalkToLunete_Contextual18_Text": "LUNETE: Hemos solicitado más ojivas incineradoras atmosféricas, y las que tenemos a bordo ya se están incorporando a los torpedos. Los protocolos que exige esta operación son exhaustivos: quince cánticos entonados en distintos dialectos de lingua technis, entre ellos, el binario arcaico de Marte. Pero no hay de qué preocuparse, comandante, dispondrás de los torpedos en caso de necesitarlos.",
  "TalkToLunete_Contextual19_Text": "LUNETE: Seguimos trabajando en los escudos de vacío. Es algo que debo supervisar en persona, puesto que se trata de tecnologías selladas por el Mechanicum cuyo conocimiento está restringido a seres que no ostentan el rango de Dominus. Dado que son la prioridad, me encargaré de que estén listos lo antes posible.",
  "TalkToLunete_Outro1_MenuText": "Eso es todo por el momento.",
  "TalkToLunete_Outro1_MenuTextB": "[b:TÚ: Eso es todo por el momento.]"
}