{
        "Reconstruction_Calendar_Construction_In_Progress": "Construcción en curso",
  "Reconstruction_Calendar_Repair_In_Progress": "Reparación en curso",
  "Plasma_Reactor_1_Title": "Producción del reactor mejorada I",
  "Plasma_Reactor_1_Description": "Aunque bastó con reparar el reactor de plasma para dar por concluida la reconstrucción en su etapa más básica, la producción de energía no es compatible con instalaciones más avanzadas debido a su inestabilidad. Tardaremos en ver los resultados, pero afianzar el reactor es esencial si queremos devolver al [b:Mandato] su esplendor de antaño.",
  "Plasma_Reactor_1_Benefit": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_1_Briefing": "¿Lo notas, comandante? La vibración de las placas de cubierta, el rumor del generador de plasma... ¡El [b:Mandato] entona su canto de nuevo! Es una melodía que solo los integrantes del Mechanicus entendemos. Volvemos a contar con ciertos elementos que llevaban averiados desde nuestro encuentro con el Kaedium.",
  "Plasma_Reactor_1_Effect": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_2_Title": "Producción del reactor mejorada II",
  "Plasma_Reactor_2_Description": "Podemos aumentar la potencia más aún si reacondicionamos las bobinas de plasma del reactor. Esto lo capacitará para procesar una nube de plasma más densa sin riesgo de provocar una reacción en cadena catastrófica, y nos abrirá las puertas a los procesos de reconstrucción sucesivos.",
  "Plasma_Reactor_2_Benefit": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_2_Briefing": "Comandante, he rehabilitado las bobinas de plasma del reactor del [b:Mandato], cuya función es la de estabilizar el plasma gaseoso. Mediante la aplicación de una atmósfera viscosa equiparable al relé de energía masiva... En fin, doy por hecho que ya conoces la teoría elemental de transferencia plasmática. ¡Reservaré un espacio tetracíclico de tu cronograma para disertar en persona acerca del funcionamiento interno del reactor!",
  "Plasma_Reactor_2_Effect": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_3_Title": "Producción del reactor mejorada III",
  "Plasma_Reactor_3_Description": "El reactor de plasma debería funcionar con absoluta normalidad, pero las mediciones de su producción permanecen muy por debajo de lo normal. Las lecturas aúspex internas sugieren la posibilidad de una perturbación causada por los espíritus máquina de las bobinas. Resolver este problema puede suponer una gran cantidad de recursos, pero nos permitiría corregir todos los sistemas de la nave.",
  "Plasma_Reactor_3_Benefit": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_3_Briefing": "¡Comandante! Ya hemos optimizado el reactor. Sus espíritus máquina mantienen las bobinas a la temperatura adecuada, pero los ataques del culto Kaedium afectaron también a los espíritus del [b:Mandato], volviéndolos irascibles y potencialmente asesinos. Me he visto en la obligación de consumir multitud de servidores con código pacificador y rituales de resincronización para corregir la conducta de los espíritus.",
  "Plasma_Reactor_3_Effect": "Proyectos adicionales desbloqueados",
  "Plasma_Reactor_Repair_Title": "Reparación: reactor de plasma",
  "Plasma_Reactor_Repair_Description": "El reactor de plasma ha sufrido daños y está inutilizado. Hasta que lo reparemos, no podremos avanzar en la reconstrucción.\n\nResultado de la reparación: [g:construcción desbloqueada]",
  "Plasma_Reactor_Repair_Benefit": "Construcción bloqueada",
  "Plasma_Reactor_Operational": "Reactor de plasma reparado",
  "Plasma_Reactor_Repair_Briefing": "Comandante, he concluido las reparaciones del reactor de plasma. Podemos retomar los proyectos de reconstrucción.",
  "Plasma_Reactor_Repair_Effect": "Reactor de plasma operativo",
  "Plasma_Reactor_Repair_Event_Title": "Reactor de plasma",
  "Librarium_1_Title": "Libris Malleus I",
  "Librarium_1_Description": "Aunque la inquisidora muestre admiración por la envergadura de nuestros archivos, considera que los sistemas de asistencia mecánica del Libris son \"deficientes\". Tiene razón, ya que sufrieron un duro revés en nuestro último encuentro con el Kaedium. La restauración del scriptorium mejoraría considerablemente la productividad de la inquisidora.",
  "Librarium_1_Benefit": "Grimorios: velocidad de investigación +30 %",
  "Librarium_1_Briefing": "Con el scriptorium operativo por fin, los cogitadores ahora son capaces de responder con mucha más rapidez a las demandas de libros de la inquisidora. Es curioso que, si bien el [b:Mandato] es, ante todo, una nave de guerra destinada a trasladar Astartes, con la colección privada de la inquisidora a bordo poseemos más saber acumulado que todos los sectores de las inmediaciones.",
  "Librarium_1_Effect": "Grimorios: velocidad de investigación +30 %",
  "Librarium_2_Title": "Libris Malleus II",
  "Librarium_2_Description": "La inquisidora ha presentado diversas solicitudes de asistencia mecánica en el Libris. Puedo responder a la mayoría con protocolos de reconstrucción tipo, pero sus especificaciones en cuanto a la matriz augur son [b:desconcertantes]. No obstante, calculo una mejoría considerable en cuanto a eficiencia de la investigación.",
  "Librarium_2_Benefit": "Grimorios: velocidad de investigación +40 %",
  "Librarium_2_Briefing": "Comandante, hemos procedido con otro reacondicionamiento del Libris Malleus. El scriptorium cuenta ahora con una matriz augur mejorada que le permite analizar páginas y redes de datos a gran velocidad. Por supuesto, será necesario purgar con regularidad los archivos de memoria del augur. Trataré de instruir a la inquisidora en la materia, aunque cada vez se muestra más recelosa con respecto al Libris.",
  "Librarium_2_Effect": "Grimorios: velocidad de investigación +40 %",
  "Librarium_3_Title": "Libris Malleus III",
  "Librarium_3_Description": "La inquisidora ha solicitado la integración plena de su colección privada en el Libris Malleus, lo que le permitirá aunar sus conocimientos previos y la infinidad de tomos que almacenamos a bordo. Se trata de una propuesta razonable, aunque onerosa, ya que me he cerciorado de que la matriz de cogitadores del [b:Mandato] no tenga rival.",
  "Librarium_3_Benefit": "Grimorios: velocidad de investigación +50 %",
  "Librarium_3_Briefing": "Hemos perdido varios servidores por combustión espontánea al transferir los tomos de la inquisidora... Es admirable lo bien protegidos que están sus volúmenes. Solo necesitaba 37,48 minutos del tiempo de la inquisidora para desactivar las guardas, pero insistía en que lo primero es su investigación. Sin embargo, como lexmecánica consumada que soy, tengo mis trucos...: bastó una simple sobrecarga para disponer de su tiempo.",
  "Librarium_3_Effect": "Grimorios: velocidad de investigación +50 %",
  "Librarium_Repair_Title": "Reparación: Libris Malleus",
  "Librarium_Repair_Description": "El Libris Malleus ha sufrido daños y está inutilizado. Hasta que podamos recuperar los tomos traspapelados y volver a crear un índice adecuado, la investigación de la Inquisidora avanzará más lentamente.\n\nResultado de la reparación: [g:recuperadas las bonificaciones del grimorio mejorado]",
  "Librarium_Repair_Benefit": "Mejoras del Libris inactivas",
  "Librarium_Repair_Briefing": "Comandante, he concluido las reparaciones del Libris Malleus. La inquisidora podrá proceder con su investigación como de costumbre.",
  "Librarium_Repair_Effect": "Libris Malleus operativo",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Cámara de mejoras I",
  "Augmentation_Chamber_1_Description": "Los servidores son la savia de todo crucero, y no pueden faltar si aspiramos a afrontar esta campaña con un [b:Mandato] bien preparado. La fuente de servidores más fiable es nuestra cámara de mejoras, que se sirve de las bendiciones del Dios Máquina para lobotomizar y perfeccionar materiales.",
  "Augmentation_Chamber_1_Benefit": "Obtención de 1 servidor cada 10 días",
  "Augmentation_Chamber_1_Briefing": "Se han completado las reparaciones iniciales de la cámara de mejoras. Las mecaendritas de la cámara funcionan, y los aguijones lobotomizadores operan a un rendimiento apenas aceptable del 58,062 %. Es decir, lo justo para procurarme un suministro mínimo de servidores.",
  "Augmentation_Chamber_1_Effect": "Obtención de 1 servidor cada 10 días",
  "Augmentation_Chamber_2_Title": "Cámara de mejoras II",
  "Augmentation_Chamber_2_Description": "Aunque la cámara ya genera servidores a una cadencia tolerable, no ha sido posible devolverles a los aguijones lobotomizadores sus parámetros de eficiencia estándar, lo cual entorpece nuestro procesamiento de materiales. Creo haber ideado una solución, pero hará falta cierta... creatividad.",
  "Augmentation_Chamber_2_Benefit": "Obtención de 1 servidor cada 5 días",
  "Augmentation_Chamber_2_Briefing": "He ordenado a mis lexmecánicos el diseño de un torno para afilar más aguijones lobotomizadores a fin de aumentar exponencialmente nuestra capacidad de conversión de servidores. Uno de ellos me ha insinuado que esto se acerca peligrosamente a la adaptación y que me pueden acusar de tendencias tecnoherejes... Será el primero en probar los aguijones.",
  "Augmentation_Chamber_2_Effect": "Obtención de 1 servidor cada 5 días",
  "Accelerated_Repairs_Title": "Reparaciones aceleradas",
  "Accelerated_Repairs_Description": "Si tanto insistes en que el [b:Mandato] puede sufrir miles de contratiempos, sería conveniente preparar reparaciones inmediatas. No sin cierto esfuerzo, creo que podría recuperar instalaciones dañadas con mucha más rapidez.",
  "Accelerated_Repairs_Benefit": "Velocidad de reparación de instalaciones +300 %",
  "Accelerated_Repairs_Briefing": "Que lo que voy a revelar no salga de aquí: para agilizar las reparaciones, me he distanciado de los procedimientos del Adeptus Mechanicus y he... improvisado. Si mi transgresión llegase a oídos de mis colegas, muchos me repudiarían, pero es un hecho que hasta los visioingenieros neófitos aprenden enseguida a adaptar sus métodos sin quebrantar explícitamente los preceptos del Omnissiah.",
  "Accelerated_Repairs_Effect": "Velocidad de reparación de instalaciones +300 %",
  "Accelerated_Construction_Title": "Construcción acelerada",
  "Accelerated_Construction_Description": "Las laceraciones sufridas en la lucha contra el Kaedium son graves, y reconstruir el [b:Mandato] sobre la marcha ha sido un proceso lento. Ahora que el reactor ha recuperado su capacidad normal, podemos implementar medidas para solventar ciertas carencias y acelerar futuras reparaciones.",
  "Accelerated_Construction_Benefit": "+100 % de velocidad de construcción",
  "Accelerated_Construction_Briefing": "En lo más profundo de la red de cogitadores asignada al sistema de conversión se ocultaba un espíritu máquina durmiente. Hemos tenido que recurrir a rituales del Mechanicum desfasados para sacarlo y poder implementar su función binaria. La eficiencia de los servidores ha aumentado nada menos que un 94,7 % gracias a ello, lo cual abreviará notablemente las próximas reconstrucciones.",
  "Accelerated_Construction_Effect": "Velocidad de construcción +100 %",
  "Accelerated_Construction_1_Title": "Construcción acelerada 1",
  "Accelerated_Construction_1_Description": "Si tanto insistes en que el [b:Mandato] sufra miles de contratiempos, sería conveniente al menos planificar reparaciones inmediatas sobre la marcha. No sin cierto esfuerzo, creo que podría agilizar mi trabajo devolviéndole a la nave su merecida gloria.",
  "Accelerated_Construction_1_Benefit": "Velocidad de construcción +50 %",
  "Accelerated_Construction_1_Briefing": "Que lo que voy a revelar no salga de aquí: para agilizar la reconstrucción, me he distanciado de los procedimientos del Adeptus Mechanicus y he... improvisado. Si mi transgresión llegase a oídos de mis colegas, muchos me repudiarían, pero es un hecho que hasta los visioingenieros neófitos aprenden enseguida a adaptar sus métodos sin quebrantar explícitamente los preceptos del Omnissiah.",
  "Accelerated_Construction_1_Effect": "+50 % de velocidad de construcción",
  "Accelerated_Construction_2_Title": "Construcción acelerada 2",
  "Accelerated_Construction_2_Description": "Las laceraciones sufridas en la lucha contra el Kaedium son graves, y reconstruir el [b:Mandato] sobre la marcha ha sido un proceso lento. Ahora que el reactor ha recuperado su capacidad normal, podemos implementar medidas para solventar ciertas carencias y acelerar futuras reparaciones.",
  "Accelerated_Construction_2_Benefit": "Velocidad de construcción +50 %",
  "Accelerated_Construction_2_Briefing": "En lo más profundo de la red de cogitadores asignada al sistema de conversión se ocultaba un espíritu máquina durmiente. Hemos tenido que recurrir a rituales del Mechanicum desfasados para sacarlo y poder implementar su función binaria. La eficiencia de los servidores ha aumentado nada menos que un 94,7 % gracias a ello, lo cual abreviará notablemente las próximas reconstrucciones.",
  "Accelerated_Construction_2_Effect": "Velocidad de construcción +50 %",
  "Augmentation_Chamber_Repair_Title": "Reparación: cámara de mejoras",
  "Augmentation_Chamber_Repair_Description": "La cámara de mejoras ha sufrido daños y está inutilizada. Hasta que la reparemos, tendremos que requisar todos los servidores del depósito de Titán.\n\nResultado de la reparación: [g:producción de servidores restablecida]",
  "Augmentation_Chamber_Repair_Benefit": "Producción de servidores no operativa",
  "Augmentation_Chamber_Repair_Briefing": "Comandante, he concluido las reparaciones de la cámara de mejoras; se ha restablecido la producción de servidores.",
  "Augmentation_Chamber_Repair_Effect": "Cámara de mejoras operativa",
  "Augmentation_Chamber_Repair_Event_Title": "Cámara de mejoras",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "El [b:Mandato] goza del insólito privilegio de poseer su propio coro de prognosticars. El comandante Agravain consideraba esta herramienta una de las más poderosas a bordo de esta nave, pero restaurar su capacidad original supondrá un arduo esfuerzo.",
  "Augurium_1_Benefit": "+1 Prognosticar",
  "Augurium_1_Briefing": "Se ha ampliado la capacidad del Augurium. Según estimaciones iniciales, ¡la probabilidad de éxito de nuestras misiones ha aumentado un 12,355 %! Puede parecer un cálculo inverosímil, pero el poder del Augurium es muy superior de lo que aparenta. Como recalcaba a menudo el comandante Agravain: \"el enemigo inadvertido es el que más peligro entraña\".",
  "Augurium_1_Effect": "+1 prognosticar",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "La inquisidora ha propuesto un ajuste en los parámetros de alineamiento del Augurium que optimizaría sus funciones en la campaña actual. Implementarlo permitiría el funcionamiento simultáneo de más prognosticars sin generar interferencias psíquicas.",
  "Augurium_2_Benefit": "+1 prognosticar",
  "Augurium_2_Briefing": "He integrado una nueva ecuación de alineamiento en las formaciones prismáticas del Augurium. Me la ha facilitado la inquisidora Vakir, alegando que el coro de prognosticars ha sido un arma decisiva en la lucha contra el Brote, pero lo que ella ha presenciado aún dista mucho del esplendor original del Augurium... Se precisarán ajustes sutiles.",
  "Augurium_2_Effect": "+1 prognosticar",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "A estas alturas, el mayor impedimento que afronta nuestro coro de prognosticars lo causan las fluctuaciones injustificadas del sistema del occulum. La solución quizá sea tan sencilla como aplicar de nuevo el algoritmo original... Por desgracia, parece haberse esfumado de nuestros archivos cuando el [b:Mandato] sufrió una de tantas calamidades.",
  "Augurium_3_Benefit": "+1 Prognosticar",
  "Augurium_3_Briefing": "Aunque se negaba a procurarme acceso a uno de sus grimorios, he persuadido a la inquisidora para revelarme su algoritmo. He de decir que la forma en que los no mejorados consumís datos es, cuando menos, peculiar. ¿De qué sirve escrutar con los nervios ópticos pudiéndoos insertar código binario directamente en el cráneo? El proceso quirúrgico no es complejo, comandante, mis servidores pueden ejecutarlo si quieres...",
  "Augurium_3_Effect": "+1 prognosticar",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Bastará ultimar algunos ajustes para que el Augurium vuelva a ser compatible con sus prognosticars complementarios. Esto nos permitirá medir y anular el efecto del Brote en todo el sector.",
  "Augurium_4_Benefit": "+2 Prognosticars",
  "Augurium_4_Briefing": "El Augurium ya ha recuperado su eficiencia máxima, comandante. Los lexmecánicos han tomado lecturas de espectrofotometría y la potencia reflexiva de los occulums ha alcanzado su cota máxima. Ahora, contamos con un conjunto de prognosticars tan solo superado por el del mismísimo Augurium de Titán.",
  "Augurium_4_Effect": "+2 Prognosticars",
  "Augurium_Repair_Title": "Reparación: Augurium",
  "Augurium_Repair_Description": "El Augurium ha dejado de funcionar a causa de los daños sufridos. A menos que su sistema prismático vuelva a estar alineado, no podremos utilizar nuestros prognosticars para prever las actividades del enemigo.\n\nResultado de la reparación: [g:beneficios de prognosticar restablecidos]",
  "Augurium_Repair_Benefit": "Prognosticars inactivos",
  "Augurium_Repair_Briefing": "Comandante, he reparado el Augurium. El coro de prognosticars vuelve a ser funcional.",
  "Augurium_Repair_Effect": "Augurium operativo",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Cámara de estasis",
  "Stasis_Chamber_Description": "No disponemos de instalaciones de conservación, por lo que no hemos tenido otro remedio que cosechar las semillas genéticas de los caballeros cuyas graves lesiones sobrepasan los límites del Apothecarion. La cámara de estasis las acogerá hasta que puedan utilizarse para otro menester.",
  "Stasis_Chamber_Benefit": "Almacena hermanos caídos",
  "Stasis_Chamber_Briefing": "Comandante, me complace informarte que se ha restablecido la cámara de estasis. La usaremos para almacenar los cuerpos de tus camaradas caídos, sin trabas ni fluctuaciones de temperatura que compliquen el proceso. Un logro fabuloso, ¿verdad?",
  "Stasis_Chamber_Effect": "Almacena hermanos caídos",
  "Surgical_Unit_Title": "Unidad quirúrgica",
  "Surgical_Unit_Description": "La unidad quirúrgica es la joya del Apothecarion, y siempre ha resultado crucial para remediar con diligencia las lesiones más intransigentes. Podremos proveer prótesis de recambio una vez que tengamos acceso a unas instalaciones que cumplan los preceptos del Codex.",
  "Surgical_Unit_Benefit": "Prótesis mejorada desbloqueada",
  "Surgical_Unit_Effect": "Prótesis mejorada desbloqueada",
  "Surgical_Unit_Briefing": "La unidad quirúrgica ya ofrece tratamientos de rehabilitación avanzados. Sus bisturís de plata se han consagrado con los cánticos más purificadores del Capítulo para erradicar hasta la última molécula de corrupción que toquen. No obstante, el protocolo nos insta a permanecer alerta. Ningún miembro de los Caballeros Grises ha sucumbido jamás a la corrupción, ¡y no dejaremos que se produzca una catástrofe así a bordo del [b:Mandato Siniestro]!",
  "Regeneration_Unit_Title": "Unidad de regeneración I",
  "Regeneration_Unit_Description": "Es lamentable que los cuerpos orgánicos, incluidos los Caballeros Grises, requieran tanto tiempo para su recuperación cuando están dañados. La unidad de regeneración era el corazón del Apothecarion; si la restauramos, podremos corregir este derroche de tiempo.",
  "Regeneration_Unit_Benefit": "Velocidad de sanación de heridas +50 %",
  "Regeneration_Unit_Briefing": "Comandante, la unidad de regeneración vuelve a estar operativa. Esto garantiza que los Caballeros Grises con traumas graves se recuperarán por completo en, al menos, ¡un 72 % de los casos! El 28 % restante gozará de la satisfacción de seguir sirviendo al Emperador en la cámara de estasis.",
  "Regeneration_Unit_Effect": "Velocidad de sanación de heridas +50 %",
  "Regeneration_Unit_2_Title": "Unidad de regeneración II",
  "Regeneration_Unit_2_Description": "Como enfatizaba a menudo el comandante Agravain: \"el valor de cada caballero es incalculable\". En ese caso, es inaceptable que tus hombres pasen largas esperas a bordo del [b:Mandato] hasta recuperarse de sus lesiones. Si restauramos el Apothecarion por completo, optimizaremos la distribución de recursos.",
  "Regeneration_Unit_2_Benefit": "Velocidad de sanación de heridas +50 %",
  "Regeneration_Unit_2_Briefing": "¡Me complace anunciar que la unidad de regeneración vuelve a funcionar a pleno rendimiento! Seguro que a tus hombres les agradará evitar el improductivo \"descanso\" que tanto prescriben nuestros apotecarios a falta de alternativas mejores.",
  "Regeneration_Unit_2_Effect": "Velocidad de sanación de heridas +50 %",
  "Apothecarion_Repair_Title": "Reparación: Apothecarion",
  "Apothecarion_Repair_Description": "El Apothecarion ha sufrido daños y está inutilizable. Hasta que lo reparemos, las lesiones graves de tus caballeros no podrán sanar.\n\nResultado de la reparación: [g:restablecida la tasa de regeneración de heridas +50 %]",
  "Apothecarion_Repair_Benefit": "Tasa de regeneración de heridas -50 %",
  "Apothecarion_Repair_Briefing": "Comandante, las reparaciones del Apothecarion han concluido. Ya se pueden retomar los procedimientos quirúrgicos.",
  "Apothecarion_Repair_Effect": "Apothecarion operativo",
  "Apothecarion_Repair_Event_Title": "Apothecarion",
  "Barracks_1_Title": "Barracones I",
  "Barracks_1_Description": "La campaña contra el Kaedium ha dejado pocos Caballeros Grises a bordo del [b:Mandato], pero casi mejor que así sea, ya que los daños que ha sufrido la nave le impedirían albergar muchos más sin contravenir las escrituras del Codex. Si aspiras a liderar a un grupo más poderoso, deberás disponer de un espacio acondicionado para ellos.",
  "Barracks_1_Benefit": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_1_Briefing": "Comandante, los acólitos del Mechanicum han regresado de los barracones e informan de que ya son habitables. Se han reformado las cubiertas, se han consagrado los cubículos y se ha reabastecido la armería. Los que han sobrevivido al proceso ya están acondicionando la zona para tus hermanos de batalla. Como dictan los preceptos del Capítulo, se han suprimido todos los lujos posibles.",
  "Barracks_1_Effect": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_2_Title": "Barracones II",
  "Barracks_2_Description": "Las instalaciones periféricas, como las plataformas de entrenamiento y de preparación de nutrientes, limitan sobremanera la capacidad de los barracones. Aunque su reparación sea una tarea tediosa, no nos queda otro remedio si anticipamos un crecimiento de tu fuerza de choque.",
  "Barracks_2_Benefit": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_2_Briefing": "Hemos habilitado más barracones para alojar a caballeros, comandante. Los espacios de entrenamiento y preparación de nutrientes vuelven a funcionar. Con el runrún de la maquinaria y el clamor de los caballeros en armonía, el [b:Mandato] está recuperando su algarabía de antaño.",
  "Barracks_2_Effect": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_3_Title": "Barracones III",
  "Barracks_3_Description": "El hermano Ectar ha evitado mostrar su preocupación ante ti por respeto a tu nueva posición, pero me ha preguntado multitud de veces por la fecha en que estarán los barracones completamente operativos. Puede que su interés raye en lo absurdo, pero no podemos negar el valor estratégico de una fuerza de reserva potente.",
  "Barracks_3_Benefit": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_3_Briefing": "Se ha maximizado por fin el aforo de los barracones, comandante. Mis servidores asignados a los siervos supervisores han descubierto algo de interés durante las reformas; se trata de un código-lex grabado en la superestructura. Lo obvio sería suponer que la nave se construyó en Marte, pero el codificador lex sugiere que su génesis tuvo lugar en Júpiter, en tiempos de la fundación de los Caballeros Grises... Curioso, ¿no te parece?",
  "Barracks_3_Effect": "+4 de capacidad, +1 de rango de recluta",
  "Barracks_Repair_Title": "Reparación: barracones",
  "Barracks_Repair_Description": "Los barracones han sufrido daños y están inutilizables. Tus caballeros no podrán operar a pleno rendimiento hasta que se reparen.\n\nResultado de la reparación: [g:restablecido +1 de FV]",
  "Barracks_Repair_Benefit": "Todos los caballeros: -1 de FV",
  "Barracks_Repair_Briefing": "Comandante, las reparaciones de los barracones han concluido. Tus hermanos estarán satisfechos, sin duda.",
  "Barracks_Repair_Effect": "Barracones operativos",
  "Barracks_Repair_Event_Title": "Barracones",
  "Meditation_Chamber_1_Title": "Cámara de meditación I",
  "Meditation_Chamber_1_Description": "Tus hombres han gozado de muchas oportunidades para el combate en esta campaña, pero el hermano Ectar afirma que la experiencia solo se asimila por completo con largas meditaciones en un entorno apropiado. Aunque suene extraño, razón no le falta.",
  "Meditation_Chamber_1_Benefit": "+50 % de EXP",
  "Meditation_Chamber_1_Briefing": "Comandante, he ordenado consagrar la cámara de meditación; tus hombres ya disponen de un espacio de sosiego y contemplación. Confieso que, para mí, el silencio es un concepto extraño, puesto que interactúo constantemente con un mínimo de 436 nodos lógicos de esta nave. El ruido me alimenta... Mientras tú necesitas quietud para comulgar con el Emperador, a mí el Dios Máquina me habla mediante estrépitos.",
  "Meditation_Chamber_1_Effect": "+50 % de EXP",
  "Meditation_Chamber_2_Title": "Cámara de meditación II",
  "Meditation_Chamber_2_Description": "El hermano Ectar me ha hecho llegar varias solicitudes de reforma de la cámara de meditación. Todo un reto, dado que no se me permite la entrada desde su consagración. Aunque no dudo que los servidores puedan completar esta tarea si cuentan con instrucciones precisas.",
  "Meditation_Chamber_2_Benefit": "+50 % de EXP",
  "Meditation_Chamber_2_Briefing": "Se han efectuado más reformas en la cámara de meditación, comandante. Dado que se me prohíbe la entrada a ese espacio desde su consagración, me intriga saber qué ocurre en él. El hermano Ectar me confió una vez que, en ocasiones, la quietud daba paso a lances de pericia marcial... Pese a esa condición vuestra de Caballeros Grises, ¡vuestros instintos nunca quedan erradicados del todo!",
  "Meditation_Chamber_2_Effect": "+50 % de EXP",
  "Meditation_Chamber_3_Title": "Cámara de meditación III",
  "Meditation_Chamber_3_Description": "El hermano Ectar me ha hecho notar que hay ciertos detalles erróneos en las reformas de la cámara de meditación. Yo le he recordado que pregunté acerca de estas concreciones en el subapartado 32.413.653-b del formulario de obras, el cual él no compiló... No obstante, mis servidores reanudarán su labor en la cámara hasta que el resultado sea el idóneo.",
  "Meditation_Chamber_3_Benefit": "+100 % de EXP",
  "Meditation_Chamber_3_Briefing": "Se ha optimizado por completo la cámara de meditación, comandante. El hermano purificador Ectar, tras concluir su inspección final, ha comentado que no tiene nada que envidiarles a los mejores santuarios de Titán. ¡Todo un halago!",
  "Meditation_Chamber_3_Effect": "+100 % de EXP",
  "Meditation_Chamber_Repair_Title": "Reparación: cámara de meditación",
  "Meditation_Chamber_Repair_Description": "La cámara de meditación ha sufrido daños y está inutilizable. Hasta que la reparemos, tus caballeros no podrán meditar acerca de sus experiencias en combate.\n\nResultado de la reparación: [g:restablecidas las bonificaciones de EXP mejoradas]",
  "Meditation_Chamber_Repair_Benefit": "Bonificación de EXP inactiva",
  "Meditation_Chamber_Repair_Briefing": "Comandante, las reparaciones de la cámara de meditación han concluido. El hermano Ectar respirará aliviado al ver a tus hombres retomar su disciplina de contemplación habitual.",
  "Meditation_Chamber_Repair_Effect": "Cámara de meditación operativa",
  "Meditation_Chamber_Repair_Event_Title": "Cámara de meditación",
  "Hull_Repair_Title": "Reparación: casco",
  "Hull_Repair_Description": "El casco del [b:Mandato] ha sufrido daños prolongados y, en estos momentos, somos más vulnerables a ataques y amenazas disformes. Es preciso repararlo antes de que el [b:Mandato] acabe por descomponerse... ¡o me cercioraré de que pases a la historia como la persona que permitió su destrucción!\n\n\nResultado de la reparación: [g:restablecida la integridad máxima del casco]",
  "Hull_Repair_Benefit": "Casco reparado al máximo",
  "Hull_Repair_Briefing": "Las reparaciones del casco del [b:Mandato] han concluido. Me alivia saber que ahora es capaz de aguantar un buen vapuleo... Aunque no por ello debes exponer la nave a riesgos innecesarios, comandante.",
  "Hull_Repair_Effect": "Casco reparado al máximo",
  "Ship_Damaged_Prerequisite": "Nave dañada",
  "Warp_Drive_1_Title": "Motor disforme I",
  "Warp_Drive_1_Description": "De poco sirve la destreza de tus caballeros en batalla si no somos capaces de llegar hasta el enemigo antes de que este finalice sus operaciones. Si bien los beneficios de otras reparaciones pueden parecer más tangibles, yo no aconsejaría postergar demasiado las obras del motor disforme del [b:Mandato].",
  "Warp_Drive_1_Benefit": "Velocidad de la nave +20 %",
  "Warp_Drive_1_Briefing": "He logrado que el motor disforme vuelva a funcionar. No está para cruzar el Cicatrix Maledictum ni mucho menos, pero su rendimiento ha aumentado en un 73,3737 %. Ahora que lo contemplo, será mejor que someta ese porcentaje al análisis de un experto en logística... No quiero en mis algoritmos vectores sin aprobación.",
  "Warp_Drive_1_Effect": "Velocidad de la nave +20 %",
  "Warp_Drive_2_Title": "Motor disforme II",
  "Warp_Drive_2_Description": "Los informes de diagnóstico indican que la eficacia del motor disforme se ha visto gravemente reducida por un desfase en los cilindros de arco voltaico. Debemos llevar a cabo un mantenimiento completo para resolver el problema y así poder operar en este sector.",
  "Warp_Drive_2_Benefit": "Velocidad de la nave +20 %",
  "Warp_Drive_2_Briefing": "He alineado los cilindros de arco voltaico para suavizar la transición a la disformidad una vez alcanzado el punto Mandeville. Mis logísticos me garantizan que el algoritmo reiterativo descubierto en la reparación anterior es seguro, así que hemos basado los ajustes en esa ecuación. Mi escepticismo no se ha disipado... En mis archivos de memoria no hay registros de costras en torno a las soldaduras térmicas antes de que entrásemos en este sector...",
  "Warp_Drive_2_Effect": "Velocidad de la nave +20 %",
  "Warp_Drive_3_Title": "Motor disforme III",
  "Warp_Drive_3_Description": "Me desconciertan las costras de las soldaduras térmicas del motor disforme. Me atrevo a afirmar que señalan una reducción del rendimiento del motor. Tengo la certeza de que una investigación completa revelará la causa y acabará con este último obstáculo a la velocidad operativa del [b:Mandato Siniestro].",
  "Warp_Drive_3_Benefit": "Velocidad de la nave +20 %",
  "Warp_Drive_3_Briefing": "Al parecer, mis sospechas eran ciertas. Si bien es irrebatible que el algoritmo recurrente mejora la potencia del motor, el Dios de la Plaga estaba usando sus ecuaciones para infiltrarse. Ha estado a punto de corromper la nave entera, pero no sufras, comandante, mis servidores han depurado la contaminación y el motor ya opera a pleno rendimiento.",
  "Warp_Drive_3_Effect": "Velocidad de la nave +20 %",
  "Enhanced_Gellar_Field_Title": "Campo Geller mejorado",
  "Enhanced_Gellar_Field_Description": "Tú quizá no percibas los chirridos que emite el [b:Mandato] cuando atravesamos una tormenta disforme con un campo Geller apenas funcional, pero yo sí. Tras todas las penurias que ha sufrido esta nave, se merece estar protegida de las abominaciones que alberga la disformidad. Esto también iría en favor de sus pasajeros, claro está.",
  "Enhanced_Gellar_Field_Benefit": "Evita riesgos por tormentas disformes",
  "Enhanced_Gellar_Field_Briefing": "Se ha reforzado el dispositivo del campo Geller. ¡Alabado sea el Omnissiah! Ya podemos surcar el Inmaterium sin tener que preocuparnos por tormentas disformes o ataques de daemons... El hermano Ectar ha dicho que lamenta no poder destrozar más engendros disformes y se ha llevado una buena reprimenda por mi parte. Si quiere desfogarse, que no sea poniendo en peligro el [b:Mandato].",
  "Enhanced_Gellar_Field_Effect": "Evita riesgos por tormentas disformes",
  "Warp_Drive_Repair_Title": "Reparación: motor disforme",
  "Warp_Drive_Repair_Description": "El motor disforme ha sufrido daños y está inutilizable. Hasta que lo reparemos, la velocidad de navegación del [b:Mandato] se verá reducida drásticamente.\n\nResultado de la reparación: [g:restablecido +20 % de la velocidad de la nave]",
  "Warp_Drive_Repair_Benefit": "Velocidad de la nave -20 %",
  "Warp_Drive_Repair_Briefing": "Comandante, las reparaciones del motor disforme han concluido. El [b:Mandato] puede volver a desplazarse a su velocidad original para desplegar a tus caballeros donde más se los necesite.",
  "Warp_Drive_Repair_Effect": "Motor disforme operativo",
  "Warp_Drive_Repair_Event_Title": "Motor disforme",
  "Deck_Guns_1_Title": "Baterías de cañones I",
  "Deck_Guns_1_Description": "Las baterías de cañones del [b:Mandato] están desviadas y su precisión es muy inferior a los valores reglamentarios. No tienen utilidad en misiones de superficie, pero son esenciales para defendernos de otras naves. Aconsejo una recalibración completa.",
  "Deck_Guns_1_Benefit": "Nivel de artillería +1",
  "Deck_Guns_1_Effect": "Nivel de artillería +1",
  "Deck_Guns_1_Briefing": "Los sistemas de artillería están volviendo a la normalidad poco a poco. Los espíritus máquina quedaron desalineados tras nuestro encuentro con el Kaedium, y calibrarlos ha resultado ser una operación de lo más enrevesada. Mis servidores han empleado un total de 3027 cantos para restituirlos a sus posiciones originales. No estamos al nivel de una barcaza de batalla, pero el [b:Mandato] está bien defendido de nuevo.",
  "Deck_Guns_2_Title": "Baterías de cañones II",
  "Deck_Guns_2_Description": "Pese a nuestro afán en recalibrar las baterías de cañones, he detectado cierta imprecisión en los protocolos de apuntado. Hemos de llegar al fondo del problema y solventarlo si aspiramos a desplegar todo su poder en caso de enfrentarnos a una flota enemiga.",
  "Deck_Guns_2_Benefit": "Nivel de artillería +1",
  "Deck_Guns_2_Briefing": "Hemos descubierto un conglomerado de espíritus máquina insubordinados en los sistemas de apuntado, están infectados por un código corrupto que se infiltraría en el [b:Mandato] durante la campaña contra el Kaedium. Una vez identificados los espíritus contaminados, los he aislado y extirpado. Las baterías de cañones ahora funcionan con solo un 2,31 % de margen de error con respecto a la última vez que zarpamos de Titán.",
  "Deck_Guns_2_Effect": "Nivel de artillería +1",
  "Deck_Guns_3_Title": "Baterías de cañones III",
  "Deck_Guns_3_Description": "Aunque el funcionamiento de las baterías de cañones principales vuelve a estar en regla, hasta ahora carecíamos de energía para manejar las torretas del [b:Mandato]. Si restablecemos su funcionamiento, podremos penetrar hasta los blindajes más compactos.",
  "Deck_Guns_3_Benefit": "Nivel de artillería +1",
  "Deck_Guns_3_Briefing": "¡Misión cumplida! El armamento del [b:Mandato] vuelve a funcionar por completo; ¡sus espíritus máquina están listos para acribillar a nuestros enemigos con la voluntad del Omnissiah! Oigo el casco de la nave murmurar con alivio... Se siente a salvo por primera vez en mucho tiempo.",
  "Deck_Guns_3_Effect": "Nivel de artillería +1",
  "Weapons_System_Repair_Title": "Reparación: baterías de cañones",
  "Weapons_System_Repair_Description": "Las baterías de cañones han sufrido daños y están inutilizables. Hasta que las reparemos, el [b:Mandato] estará indefenso ante los ataques de otras naves y nos veremos obligados a evitarlas.",
  "Weapons_System_Repair_Benefit": "Baterías de cañones: inactivas",
  "Weapons_System_Repair_Briefing": "Comandante, las reparaciones de las baterías de cañones han concluido. El [b:Mandato] ya puede enfrentarse a otras naves, aunque es aconsejable evitar exponerlo a más daños.\n\nResultado de la reparación: [g:baterías de cañones restablecidas]",
  "Weapons_System_Repair_Effect": "Baterías de cañones operativas",
  "Weapons_System_Repair_Event_Title": "Baterías de cañones",
  "Exterminatus_Unarmed_Title": "Exterminatus desarmado",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Si, a tu juicio, un planeta no tiene salvación, puedes convocar sobre él un Exterminatus que erradique todo rastro de corrupción... y de sus moradores. Sin embargo, para preparar el despliegue seguro de un torpedo de incineración atmosférica, antes debemos completar rituales exhaustivos.",
  "Exterminatus_Benefit": "Exterminatus disponible (1 uso)",
  "Exterminatus_Briefing": "Comandante, los rituales de preparación han concluido y el Mandato se encuentra armado con un torpedo de incineración atmosférica. Si las vías de salvación resultan estériles, contamos con la capacidad de destruir un planeta entero.",
  "Exterminatus_Effect": "Exterminatus disponible (1 uso)",
  "Emergency_Exterminatus_Title": "Exterminatus de emergencia",
  "Emergency_Exterminatus_Description": "En casos extremos, podemos cargar un torpedo de incineración atmosférica siguiendo protocolos de emergencia. Tenemos la capacidad de desplegarlo casi al instante, pero dichos protocolos se saldan, inevitablemente, con la pérdida de varios servidores que sobrevivirían de seguir una estrategia más comedida. Que el Omnissiah nos perdone...",
  "Emergency_Exterminatus_Benefit": "Exterminatus disponible (1 uso)",
  "Emergency_Exterminatus_Briefing": "Comandante, hemos armado un torpedo de incineración atmosférica de conformidad con el protocolo de emergencia. Bastará una orden tuya para iniciar el procedimiento de Exterminatus.",
  "Emergency_Exterminatus_Effect": "Exterminatus disponible (1 uso)",
  "Exterminatus_System_Repair_Title": "Reparación: Exterminatus",
  "Exterminatus_System_Repair_Description": "El sistema de Exterminatus ha sufrido daños y está inutilizable. Hasta que lo reparemos, no podremos cargar un torpedo de incineración atmosférica para destruir un planeta en caso de peligro extremo.\n\nResultado de la reparación: [g:desbloquea Exterminatus]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus no disponible",
  "Exterminatus_System_Repair_Briefing": "Comandante, las reparaciones del sistema de Exterminatus han concluido. Si es necesario, ahora podemos cargar un torpedo de incineración atmosférica para destruir un planeta sumido en la corrupción.",
  "Exterminatus_System_Repair_Effect": "Exterminatus operativo",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Escudos de vacío I",
  "Void_Shields_1_Description": "El deterioro de los escudos de vacío es alarmante; apenas son capaces de resistir un mínimo ataque antes de sucumbir. Una restauración básica será suficiente para proteger el [b:Mandato] de un bombardeo leve.",
  "Void_Shields_1_Benefit": "Integridad del casco +1",
  "Void_Shields_1_Briefing": "Se ha reacondicionado el generador de escudos de vacío del [b:Mandato]. El desplazador gravitatorio estaba averiado y su reconstrucción entrañaba un estudio minucioso de las redes de datos. Por suerte, se me ocurrió extraer los registros del Libris antes de que la inquisidora se afincase en él... Se habría apropiado de ellos para su investigación.",
  "Void_Shields_1_Effect": "Integridad del casco +1",
  "Void_Shields_2_Title": "Escudos de vacío II",
  "Void_Shields_2_Description": "Los algoritmos de simulación indican que un preocupante 29,17 % de los proyectiles eludiría los escudos de vacío para impactar directamente en el casco del [b:Mandato]. Si se retoman las reformas, podremos reducir ese porcentaje a parámetros más aceptables.",
  "Void_Shields_2_Benefit": "Integridad del casco +1",
  "Void_Shields_2_Briefing": "Un análisis en profundidad de los escudos de vacío ha revelado la existencia de varios puntos débiles prácticamente desprotegidos. Los estratos de escudos estaban descalibrados y no se superponían. Tras 12 rituales de armonización ascendiente, me complace anunciar que los escudos que protegen el [b:Mandato] se han recuperado por completo.",
  "Void_Shields_2_Effect": "Integridad del casco +1",
  "Void_Shields_3_Title": "Escudos de vacío III",
  "Void_Shields_3_Description": "Si los escudos de vacío regresan a su capacidad original, el [b:Mandato] será capaz de resistir hasta las acometidas más contundentes de las naves enemigas y aberraciones de la disformidad.",
  "Void_Shields_3_Benefit": "Integridad del casco +1",
  "Void_Shields_3_Briefing": "Ultimando las labores de recuperación de los escudos de vacío, se han detectado varios espíritus máquina irascibles en el generador. Al parecer, estaban resentidos por los numerosos ataques que han sufrido a lo largo de esta campaña... Pero descuida, comandante, los he obligado a someterse con un cántico binario de reproche que es infalible. Al fin y al cabo, por algo soy una Domina.",
  "Void_Shields_3_Effect": "Integridad del casco +1",
  "Void_Shields_Repair_Title": "Reparación: escudos de vacío",
  "Void_Shields_Repair_Description": "Los escudos de vacío han sufrido daños y están inutilizables. Hasta que los reparemos, el casco del [b:Mandato] será mucho más vulnerable.\n\nResultado de la reparación: [g:eliminada la penalización de daño al casco]",
  "Void_Shields_Repair_Benefit": "El Mandato recibe +1 de daño",
  "Void_Shields_Repair_Briefing": "Las reparaciones de los escudos de vacío han concluido, comandante. Me reconforta saber que el [b:Mandato] vuelve a estar protegido.",
  "Void_Shields_Repair_Effect": "Escudos de vacío operativos",
  "Void_Shields_Repair_Event_Title": "Escudos de vacío",
  "Generic_Repair": "Reparar {0}",
  "POPUPS_ShipSystemRepairedTitle": "PROYECTO DE NAVE COMPLETADO",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Comandante, la Domina ha comunicado que ha terminado con la tarea de <style=\"UIGreen\">{0}</style>. La encontrarás en el Manufactorum a la espera de instrucciones.",
  "POPUPS_ShipSystemRepairDescription": "Comandante, la Domina ha comunicado que las reparaciones de <style=\"UIGreen\">{0}</style> han concluido. La encontrarás en el Manufactorum a la espera de instrucciones.",
  "POPUPS_ShipSystemRepairFooter": "{0} EN FUNCIONAMIENTO",
  "POPUPS_ShipSystemRepair_StartNewProject": "Empezar nuevo proyecto",
  "Not_Enough_Seeds_Title": "Faltan semillas",
  "Not_Enough_Seeds_Description": "No cuentas con semillas suficientes para empezar este proyecto.",
  "Research_Complete_Title": "Investigación completada",
  "Research_Complete_Description": "Acabamos de finalizar la investigación sobre: {0}",
  "Research_VisitLibrarium": "Visitar Libris Malleus",
  "Research_MoreInsight_Title": "Se necesita más información",
  "Research_MoreInsight_Description": "La inquisidora Vakir necesita más información sobre el Brote para poder iniciar una investigación.",
  "Research_Calendar_Research_In_Progress": "Investigación en curso",
  "Research_Calendar_Suspended": "Suspendida(s)",
  "Poxwalker_Necropsy_Title": "Autopsia de plagabundo",
  "Poxwalker_Necropsy_Description": "Los plagabundos que descubrimos en Koramar son un indicio de que esta plaga está promovida por una fuerza motriz maléfica. Sin duda, descubriré pistas acerca de su origen en el cadáver infectado.",
  "Poxwalker_Necropsy_Benefit": "Misterios revelados",
  "Poxwalker_Necropsy_Briefing": "Dentro del cadáver, he encontrado una semilla alterada psíquicamente. Procede de un poder ancestral corrompido por una repugnante resonancia psíquica y está vinculada a la propagación del Brote, pero... quedó dañada al destruir a los plagabundos. El siguiente paso será extraer una de estas semillas psíquicas intacta de un huésped aún con vida.",
  "Poxwalker_Necropsy_Effect": "Extracción de semilla desbloqueada",
  "The_Seed_Title": "La semilla",
  "The_Seed_Description": "El cadáver del plagabundo contenía vestigios de una semilla corrupta que se destruyó junto con su portador. Debo estudiar un germen intacto extraído de un huésped vivo para verificar cómo se propaga esta plaga.",
  "The_Seed_Benefit": "Asignación +1",
  "The_Seed_Briefing": "Cuando el Brote madura, su semilla despierta una alta concentración de energía cancerosa oculta, pero he ahí su gran defecto, ya que puedo rastrear mediante resonancia psíquica el origen de una espora y, luego, enviar a tus Caballeros Grises. Hasta entonces, deberán obtener las semillas que necesito.",
  "The_Seed_Effect": "Asignación +1",
  "Source_Of_The_Bloom_Title": "Origen del Brote",
  "Source_Of_The_Bloom_Description": "He descubierto que las semillas están sincronizadas con un Nexus de energía cancerosa, pero la disformidad nubla su posición. Puedo afirmar con total certeza que es la clave para erradicar el Brote, pero antes debo usar las semillas para revelar una ruta que podamos seguir.",
  "Source_Of_The_Bloom_Benefit": "Asignación +1",
  "Source_Of_The_Bloom_Briefing": "Gracias a un estudio pormenorizado de las semillas, he identificado una espora cuyo origen se halla en el seno de un mundo astronave Aeldari. No sin cierta reticencia, tu hermano Ectar entiende que no tenemos elección: el Brote se propaga a un ritmo errático y no podemos ir erradicándolo sistema a sistema. Debemos adelantarnos al virus, y el mundo astronave quizá albergue el primer indicio consistente que necesito.",
  "Source_Of_The_Bloom_Effect": "Asignación +1",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Hay cinco segadores pululando a sus anchas e infectando todo el sector, pero el miasma del Brote los mantiene ocultos. El [b:Codex Toxicus] nos ayudará a rastrear su posición y erradicar, una a una, todas las cepas del Brote.",
  "Construct_The_Codex_Toxicus_Benefit": "Asignación +2",
  "Construct_The_Codex_Toxicus_Briefing": "Por fin he creado el [b:Codex Toxicus], toda una quimera de arqueotecnología imperial y Aeldari. En otras circunstancias, yo misma habría acusado a su creador de tecnoherejía y lo habría ordenado ejecutar, pero lo necesitamos. Hay cinco segadores propagando el Brote por todo el sector, y el [b:Codex] es el único rayo de esperanza que quizá nos permita darles caza.",
  "Construct_The_Codex_Toxicus_Effect": "Asignación +2",
  "Attune_The_Codex_Poxus_Title": "Sincroniza el Codex Toxicus: Poxus",
  "Attune_The_Codex_Poxus_Description": "La lucha contra la cepa Poxus nos ha llevado más tiempo que ninguna otra. Será un placer sincronizar con ella el [b:Codex Toxicus] y desterrar por fin a su segador del Materium.",
  "Attune_The_Codex_Poxus_Benefit": "Encuentra al segador (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "He sincronizado el [b:Codex] y ya se está haciendo eco de la pestilencia de la cepa Poxus. A través de él, oigo los susurros de mil voces que se deslizan por el vacío y todas murmuran un nombre...: \"Aeger. Aeger, el Benévolo\". Que el Emperador envuelva los corazones píos y estos rechacen las perversiones de esa abominación hasta que la expulsemos del Materium.",
  "Attune_The_Codex_Poxus_Effect": "Segador de Poxus localizado",
  "Attune_The_Codex_Necrosus_Title": "Sincroniza el Codex Toxicus: Necrosus",
  "Attune_The_Codex_Necrosus_Description": "La cepa Necrosus corrompe el metal y la piedra como si de carne se tratasen, dejando en la ruina más absoluta cada planeta que engulle. Debemos encontrar a la monstruosidad responsable de tales estragos.",
  "Attune_The_Codex_Necrosus_Benefit": "Encuentra al segador (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "Listo, el [b:Codex] se ha sincronizado con el Brote Necrosus e irradia un aura de putrefacción tangible... Según los informes de la Domina, el [b:Mandato] también lo percibe y no para de manifestar su desagrado. Le he respondido que la nave deberá ser paciente; pronto encontraremos la cura.",
  "Attune_The_Codex_Necrosus_Effect": "Segador de Necrosus localizado",
  "Attune_The_Codex_Mortus_Title": "Sincroniza el Codex Toxicus: Mortus",
  "Attune_The_Codex_Mortus_Description": "Desconocemos qué horrores nos depara el Brote Mortus, pero no nos impedirá devolverlo al agujero del que emanó.",
  "Attune_The_Codex_Mortus_Benefit": "Encuentra al segador (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "Desde su sincronización con la cepa Mortus, el [b:Codex] hiede a muerte. Percibo cómo el [b:Codex] menoscaba mi voluntad, pero aliento mi espíritu recitando la Litaniae Majoris. Le he recomendado a Ectar que tus hombres hagan lo mismo; toda fuerza que la fe pueda brindarles será poca.",
  "Attune_The_Codex_Mortus_Effect": "Segador de Mortus localizado",
  "Attune_The_Codex_Dolorus_Title": "Sincroniza el Codex Toxicus: Dolorus",
  "Attune_The_Codex_Dolorus_Description": "La cepa Dolorus ha causado más sufrimiento que todas las demás juntas. Acabar con ella será un acto de magnanimidad para con los ciudadanos del sector.",
  "Attune_The_Codex_Dolorus_Benefit": "Encuentra al segador (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "Por fin he sincronizado el [b:Codex Toxicus]. Ha costado, las almas xenos atrapadas dentro se convulsionaban como jamás he visto con tan solo tocar las semillas de Dolorus, pero se han sometido a mi disciplina. Nos guiarán hasta el segador para que acabemos con esta cepa de una vez por todas.",
  "Attune_The_Codex_Dolorus_Effect": "Segador de Dolorus localizado",
  "Attune_The_Codex_Tentarus_Title": "Sincroniza el Codex Toxicus: Tentarus",
  "Attune_The_Codex_Tentarus_Description": "El Brote Tentarus exhala mutaciones obscenas allá donde va, engendrando trillones de blasfemias que atentan contra el Emperador. Debemos destruir a su segador para purgar el pecado del sector.",
  "Attune_The_Codex_Tentarus_Benefit": "Encuentra al segador (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "He incorporado las semillas de Tentarus al [b:Codex Toxicus] y ahora titila mientras lo afectan una miríada de perversiones de la forma humana, en una sucesión de mutaciones demasiado veloz para discernirlas. Es perturbador. El hermano Ectar afirma que se trata de un reflejo de la propia debilidad humana, pero no importa, porque el segador por fin se manifiesta y será por fin confinado en el vacío del que salió.",
  "Attune_The_Codex_Tentarus_Effect": "Segador de Tentarus localizado",
  "Dominate_Kadex_Title": "Sumisión de Kadex",
  "Dominate_Kadex_Description": "Ahora, Kadex es mi prisionero y su mente también será mía. Además, sin el [b:Codex Toxicus], solo podemos recurrir a él si queremos ponerle fin al Brote. Te exijo que inicies los ritos de sumisión cuanto antes.",
  "Dominate_Kadex_Benefit": "Desvela los secretos del Brote",
  "Kadex_Dominated_Title": "Kadex dominado",
  "Kadex_Dominated_Subtitle": "Sus secretos están al descubierto",
  "Kadex_Dominated_Description": "Le he sonsacado a la mente del príncipe daemónico una visión del auténtico origen de la plaga: las raíces del Brote se extienden por el Jardín de la pestilencia, la morada del mismísimo Dios de la Plaga. Ahora, dependemos del señor Draigo, que ya merodea por el reino del Caos. Mientras su Espada de Titán, encarnación de la pureza, cercena las raíces del Brote, debemos hallar un lugar donde irradiar luz sagrada a la disformidad y aniquilar las semillas originales. Seguro que el mensaje resonará por el Inmaterio y llegará a oídos del señor Draigo y de todos los daemons.",
  "Kadex_Dominated_Footer": "Investiga tormentas disformes",
  "Purgation_Ritual_Title": "Ritual de purificación",
  "Purgation_Ritual_Description": "Solo nos queda una senda: expulsar a Kadex del Materium mediante un ritual y seguir a su espíritu por la disformidad hasta su amo. Es una estrategia desesperada, pero no tenemos más medios para detener el Morbus... y salvar al señor Draigo de la perdición.",
  "Purgation_Ritual_Benefit": "Encuentra el Jardín de Nurgle",
  "POPUPS_PurgationRitualCompleteTitle": "SIGUE LA SEÑAL DE VAKIR",
  "POPUPS_PurgationRitualCompleteSubtitle": "Encuentra a Kaldor Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "La inquisidora Vakir se ha sacrificado para enlazar su espíritu al de Kadex con el ritual de purificación. El hermano Ectar está rastreando psíquicamente los vestigios de su alma, que va de camino al Jardín de Nurgle. Seguiremos esta señal a las profundidades del infierno para dar con Kaldor Draigo y, con la bendición del Emperador, destruir las raíces del Brote.",
  "POPUPS_PurgationRitualCompleteFooter": "ENTRANDO EN LA DISFORMIDAD",
  "Advanced_Seed_Access_Title": "Acceso avanzado a las semillas",
  "Advanced_Seed_Access_Description": "Necesitamos más semillas para comprender este Brote, pero, para nuestra frustración, han resultado ser muy volátiles. Creo que puedo diseñar herramientas especializadas para extraerlas antes de que sus portadores perezcan.",
  "Advanced_Seed_Access_Benefit": "Misiones: +1 semilla, servocráneo extractor",
  "Advanced_Seed_Access_Briefing": "He estado hablando con Domina Lunete sobre cómo podríamos maximizar la extracción de semillas en nuestras operaciones. Convencida de que es factible, ha mejorado un lote de servocalaveras santificadas, equipándolas con herramientas de extracción. Es un gesto desacostumbrado por parte del Adeptus Mechanicus, que suele censurar tales innovaciones. La determinación de tu tecnosacerdotisa es incuestionable.",
  "Advanced_Seed_Access_Effect": "Misiones: +1 semilla, servocráneo extractor",
  "Advanced_Seed_Extraction_Title": "Extracción avanzada de semillas",
  "Advanced_Seed_Extraction_Description": "Las semillas se implantan en sus anfitriones en forma de conglomerados, pero hasta la herramienta más perfecta destroza una fracción alarmante en el proceso de extracción. Me gustaría desarrollar un método superior que minimice el despilfarro de este recurso tan valioso para nuestra causa.",
  "Advanced_Seed_Extraction_Benefit": "Extracción de semillas +1",
  "Advanced_Seed_Extraction_Briefing": "Comandante, he estudiado cómo afecta la cepa Dolorus a sus víctimas. La infección se adhiere directamente a sus terminaciones nerviosas y sustituye su estado natural por una agonía incesante... Si replicamos este efecto, podemos incapacitar momentáneamente a los portadores para que más semillas sobrevivan intactas al proceso de extracción. El procedimiento es tortuoso para el portador, pero le servirá de penitencia por alejarse de la luz del Emperador.",
  "Advanced_Seed_Extraction_Effect": "Extracción de semillas +1",
  "Bloom_Seed_Purification_Poxus_Title": "Purificación de semillas del Brote",
  "Bloom_Seed_Purification_Poxus_Description": "Ya has visto cómo se le puede dar una aplicación marcial a las semillas con los sellos de pureza, aunque el rito de incineración del hermano Ectar conserva tan solo una fracción de su poder. Cuando comprendamos mejor su naturaleza, podremos refinar el proceso para crear símbolos de pureza con los que podremos reorientar el auténtico poder de las semillas de vuelta al enemigo.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Sello de pureza verde: coste de -1 semilla",
  "Bloom_Seed_Purification_Poxus_Briefing": "Son las semillas las que propagan la plaga, y el hermano Ectar ha sido muy cauto al manejar artefactos de tal virulencia. A menudo, la sutileza es capaz lograr cosas que la simple fuerza no puede. He hallado un modo de... neutralizar las semillas de Poxus, lo que le permitirá a Ectar purificar las cenizas antes de que se pierda todo su poder. Como una inoculación, transformaremos los iconos de corrupción en símbolos de [b:pureza] que adornen la presencia de nuestros caballeros.",
  "Bloom_Seed_Purification_Poxus_Effect": "Sello de pureza verde: coste de -1 semilla",
  "Bloom_Seed_Purification_Necrosus_Title": "Purificación de semillas del Brote (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "El Brote Necrosus atrofia todo lo que toca. Repudiaremos su lánguido credo y, en sus cenizas, crearemos sellos de pureza de fe para derrotar al enemigo.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Sello de pureza amarillo: coste de -1 semilla",
  "Bloom_Seed_Purification_Necrosus_Briefing": "He analizado la cepa Necrosus... Su podredumbre la propaga el aliado más numeroso de Nurgle: la mosca. Localiza los ojos de su presa para sorber la superficie líquida a la vez que deposita en ellos sus esporas. La visión de la víctima no tarda en corromperse, y se torna en evangelista de la \"palabra\" del señor de las moscas. Eso sí, no podrán impedir que purifiquemos las semillas de Necrosus con la [b:fe] que le profesamos al Emperador y, así, creemos poderosos sellos de pureza que portar a la batalla.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Sello de pureza amarillo: coste de -1 semilla",
  "Bloom_Seed_Purification_Mortus_Title": "Purificación de semillas del Brote (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Ya has sido testigo de cómo podemos usar semillas de Poxus para combatir al enemigo. Ahora, permíteme reducir estas semillas de Mortus a su esencia más básica para que podamos doblegar verdaderamente su poder y, así, poder reforzar a vuestros caballeros con sellos de pureza de resolución para hacer frente a la mismísima muerte.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Sello de pureza azul: coste de -1 semilla",
  "Bloom_Seed_Purification_Mortus_Briefing": "He estudiado cómo consigue el Brote Mortus propagarse tan rápido pese a su letalidad. La respuesta es miedo. Una enfermedad metafísica cuenta con diversos vectores, y la cepa Mortus se transmite mediante el terror que se apodera de sus víctimas. Pero, mientras la plaga se beneficia del miedo, nosotros quemaremos las semillas de Mortus para fortalecer la [b:resolución] de tus caballeros. Al fin y al cabo, ¡no conocéis miedo alguno!",
  "Bloom_Seed_Purification_Mortus_Effect": "Sello de pureza azul: coste de -1 semilla",
  "Bloom_Seed_Purification_Dolorus_Title": "Purificación de semillas del Brote (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "Tengo entendido que, para los Caballeros Grises, la misericordia es una virtud. El Brote Dolorus inflige a sus víctimas el tormento más despiadado que se pueda imaginar; pero, si fortalecen las semillas con la gracia del Emperador, después Ectar puede incinerarlas para crear sellos de pureza misericordiosos que permitan a tus hombres exterminar al enemigo con celeridad.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Sello de pureza rojo: coste de -1 semilla",
  "Bloom_Seed_Purification_Dolorus_Briefing": "El sufrimiento es idiosincrático de las creaciones de Nurgle, pero la cepa Dolorus parece diseñada expresamente para atormentar, generalmente en los dominios del príncipe oscuro. Si permitimos que campe a sus anchas, los dos dioses quizá queden complacidos y... No, tienes razón, sería una crueldad. Mejor transformar las semillas de Dolorus en instrumentos de [b:misericordia] en manos de tus hermanos.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Sello de pureza rojo: coste de -1 semilla",
  "Bloom_Seed_Purification_Tentarus_Title": "Purificación de semillas del Brote (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "Tentarus es la más pérfida de las cepas del Brote. Incita a sus víctimas a profanar sus cuerpos con la promesa de conferirles poderes insólitos, pero el resultado no es sino un montón de aberraciones mutiladas. No obstante, si pudiéramos contener sus semillas, podríamos crear sellos de pureza vigorosos con sus cenizas refinadas, para fortalecer los cuerpos y almas de tus guerreros.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Sello de pureza morado: coste de -1 semilla",
  "Bloom_Seed_Purification_Tentarus_Briefing": "De todas las cepas, el Brote Tentarus es la que más me preocupa, ya que compele a sus víctimas a condenarse por voluntad propia, entregándose al abrazo infecto del Dios de la Plaga. Resulta satisfactorio volver las semillas de Tentarus contra su propio propósito, y usar sus cenizas para crear con ellas sellos de pureza imbuidos con el [b:vigor] del mismísimo Emperador.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Sello de pureza morado: coste de -1 semilla",
  "Psychic_Attunement_Title": "Sincronización psíquica",
  "Psychic_Attunement_Description": "Es extraordinario que una nave como el [b:Mandato] albergue su propio coro de prognosticars. No obstante, creo que el potencial de esos prognosticars está desaprovechado; sus predicciones podrían blandirse como un arma purificadora contra el Brote que, si bien no bastaría para cambiar las tornas por sí sola, podría contener la plaga hasta que demos con la forma de destruirla.",
  "Psychic_Attunement_Benefit": "Prognosticars: corrupción en el sistema -2",
  "Psychic_Attunement_Briefing": "Comandante, he aunado tus colecciones con los volúmenes de mi nave para formar un acervo de saber sin parangón en este sector. Esta unión ya ha dado frutos, y he presentado a tus prognosticars un método novedoso para entorpecer el avance del Brote. Se basa en la predicción de sus vectores más probables y la transmisión anónima de esos datos a la autoridad planetaria competente.",
  "Psychic_Attunement_Effect": "Prognosticars: corrupción en el sistema -2",
  "Enhanced_Attunement_Title": "Sincronización mejorada",
  "Enhanced_Attunement_Description": "Creo que aún hay margen para que tus prognosticars prosperen: si estratificamos sus talentos sobre el campo Geller del Mandato, podrán mermar las defensas del Brote, exponiendo al enemigo a mis poderes en mayor medida.",
  "Enhanced_Attunement_Benefit": "Prognosticars: +1 espacio de estratagema",
  "Enhanced_Attunement_Briefing": "Comandante, me he documentado acerca de las disciplinas sacramentales de tu Capítulo y, si bien las premisas se asemejan a las nuestras, tus bibliotecarios las llevan por derroteros que desconocía. Ya he adaptado un método para combatir el Brote: tus prognosticars harán uso del campo Geller de la nave para ensanchar las fisuras presentes en el campo táumico del Brote.",
  "Enhanced_Attunement_Effect": "Prognosticars: +1 espacio de estratagema",
  "Tides_Of_Escalation_Title": "Marea de aumento",
  "Tides_Of_Escalation_Description": "Las mareas de la disformidad crecen y empujan antes de avanzar con un estallido de energía turbulenta. Hagamos uso de los prognosticars para anticipar sus corrientes y que tus hermanos exploten sus talentos psíquicos para obtener el máximo efecto.",
  "Tides_Of_Escalation_Benefit": "Prognosticars: +1 FV con la ola de disformidad",
  "Tides_Of_Escalation_Briefing": "Llevo un tiempo estudiando el trabajo del inquisidor Melkor, célebre por utilizar su algoritmo simbólico para descifrar las visiones más... obtusas de prognosticars y astrópatas. Este algoritmo debería permitir a tus caballeros alinear sus poderes psíquicos con una ola de disformidad incipiente, además de beber de las corrientes impetuosas de poder que se desatan.",
  "Tides_Of_Escalation_Effect": "Prognosticars: +1 FV con la ola de disformidad",
  "Bloom_Suppression_1_Title": "Supresión del Brote 1",
  "Bloom_Suppression_1_Description": "Tus prognosticars están destinados a la adivinación, pero sus cualidades psíquicas pueden obedecer a más propósitos, como mitigar el eco que propagan tus caballeros en la disformidad al irrumpir en el campo psíquico del Brote.",
  "Bloom_Suppression_1_Benefit": "Prognosticars: -5 % de ola de disformidad/turno",
  "Bloom_Suppression_1_Briefing": "Me he tomado la libertad de estudiar las insignes crónicas del gran maestre Janus. Aunque algo tosca, su prosa pragmática expone principios muy interesantes acerca de la atenuación psíquica. Ya he aplicado sus doctrinas para que los prognosticars del Mandato puedan acallar las reverberaciones psíquicas que generan tus caballeros al entrar en un territorio corrompido por el Brote.",
  "Bloom_Suppression_1_Effect": "Prognosticars: -5 % de ola de disformidad/turno",
  "Bloom_Suppression_2_Title": "Supresión del brote 2",
  "Bloom_Suppression_2_Description": "Mis investigaciones preliminares sugieren que las naves negras podrían ser fuente de datos en materia de mitigación psíquica. Debo seguir indagando en pos de herramientas que puedan utilizar tus prognosticars para amortiguar oscilaciones en la disformidad.",
  "Bloom_Suppression_2_Benefit": "Prognosticars: -10 % de ola de disformidad/turno",
  "Bloom_Suppression_2_Briefing": "Las naves negras transportan a Terra psíquicos que alimentan el Astronomicón. La alta concentración de energía psíquica llama la atención, inevitablemente, de los seres del Inmaterium, de ahí que los oficiales de dichas naves desarrollasen métodos para eliminar su rastro en la disformidad. Puesto que el Arx Pacificus del inquisidor Guldar es ideal para nuestras circunstancias, le he enseñado al coro de prognosticars cómo utilizarlo.",
  "Bloom_Suppression_2_Effect": "Prognosticars: -10 % de ola de disformidad/turno",
  "Bloom_Suppression_3_Title": "Supresión del brote 3",
  "Bloom_Suppression_3_Description": "Considero que, en entornos de corrupción extrema, se deberían tener en cuenta procedimientos de cuarentena psíquica para aislar las turbulencias disformes de una zona de batalla, reduciendo así la frecuencia de perturbaciones procedentes del Inmaterium.",
  "Bloom_Suppression_3_Benefit": "Prognosticars: -15 % de ola de disformidad/turno",
  "Bloom_Suppression_3_Briefing": "He descubierto los registros de Severra Caltuz, una medicae que desempeñó un papel crucial en el mundo templo Piedad cuando la disformidad lo engulló por completo. Aunque su obra se remonta a hace siglos, he incorporado sus hallazgos a nuestra cuarentena psíquica. Al vaticinar las epidemias más fuertes, nuestros prognosticars tendrán la capacidad de aislar de erupciones disformes incluso en los planetas más afectados.",
  "Bloom_Suppression_3_Effect": "Prognosticars: -15 % de ola de disformidad/turno",
  "Warp_Field_Penetration_Title": "Penetración en el campo disforme",
  "Warp_Field_Penetration_Description": "Esta plaga envuelve los mundos que contamina en un miasma de energía psíquica que entorpece toda tentativa de intervenir desde la órbita. No obstante, deduzco por mis análisis que podemos penetrar este escudo y proyectar mis poderes psíquicos en el campo de batalla.",
  "Warp_Field_Penetration_Benefit": "Desbloqueado el sistema de estratagemas y mercurio",
  "Warp_Field_Penetration_Briefing": "Mientas trabajabas, comandante, he sondeado las defensas táumicas del Brote y he descubierto un punto débil que podemos penetrar; se trata de una fisura menor lo bastante amplia para enviar un mínimo de asistencia a tus caballeros en batalla, pero hasta el desgarrón más leve puede resultar muy fructífero si se aplica presión suficiente.",
  "Warp_Field_Penetration_Effect": "Estratagemas desbloqueadas",
  "Willpower_1_Title": "Fuerza de voluntad 1",
  "Willpower_1_Description": "Tus caballeros no están faltos de voluntad, pero la tensión de la batalla puede agotar rápidamente las reservas psíquicas de cualquiera. Si sincronizo nuestras mentes, podré compartir parte de mi poder con ellos cuando les flaqueen las fuerzas.",
  "Willpower_1_Benefit": "Obtención de estratagema: fuerza de voluntad 1",
  "Willpower_1_Briefing": "Comandante, oigo las almas de tus hermanos en batalla, y son todas excepcionales e incuestionablemente leales. No obstante, pese a sus mejoras físicas y sus años de adiestramiento mental, su fuerza de voluntad es finita. Si se diera el raro caso de que tus caballeros desfallezcan en batalla, pueden contar con mis reservas psíquicas para fortalecer sus Aegis.",
  "Willpower_1_Effect": "Obtención de estratagema: fuerza de voluntad 1",
  "Willpower_2_Title": "Fuerza de voluntad 2",
  "Willpower_2_Description": "El campo protector del Brote entorpece mi capacidad de transferir poder psíquico a tus caballeros en tierra. Es un obstáculo que me exaspera, pero creo que, si me armonizo con tus hombres, podremos eludir por completo el campo protector.",
  "Willpower_2_Benefit": "Obtención de estratagema: fuerza de voluntad 2",
  "Willpower_2_Briefing": "Aunque sé que mi lugar se encuentra aquí, en ocasiones me resulta... frustrante observar desde la órbita sabiendo que a la superficie solo llegan ecos de mi poder. Sin embargo, al armonizar mi mente con las de tus caballeros, he aprendido a canalizar mi energía psíquica casi inagotable a través del campo protector del Brote. Que el orgullo no te impida recurrir a ello, comandante, ¡puedo resultar de utilidad!",
  "Willpower_2_Effect": "Obtención de estratagema: fuerza de voluntad 2",
  "Surge_Prevention_1_Title": "Prevención de olas 1",
  "Surge_Prevention_1_Description": "El uso de poderes psíquicos siempre entraña cierto riesgo, pero las batallas de esta campaña se han visto afectadas por olas de energía disforme con más asiduidad de la que cabía esperar. Sé que, con el saber combinado de nuestras órdenes, hallaré una solución a este problema.",
  "Surge_Prevention_1_Benefit": "Obtención de estratagema: prevención de olas 1",
  "Surge_Prevention_1_Briefing": "Como bien sabes, el uso de disciplinas psíquicas puede desgastar el velo que nos separa de la disformidad. He descubierto en vuestros archivos una monografía inextricable que detalla cómo subsanar parcialmente esta escisión. Hay ciertos límites, pero permitirá que tus caballeros usen sus poderes psíquicos con mayor libertad.",
  "Surge_Prevention_1_Effect": "Obtención de estratagema: prevención de olas 1",
  "Surge_Prevention_2_Title": "Prevención de olas 2",
  "Surge_Prevention_2_Description": "Las semillas del Brote son entidades híbridas: se hallan en nuestro plano y, a la vez, emanan de la disformidad. Si mi intuición no me falla, contendrán pistas clave acerca del velo que separa ambos mundos..., pistas que me permitirían evitar que la disformidad vomite sus horrores sobre el campo de batalla.",
  "Surge_Prevention_2_Benefit": "Obtención de estratagema: prevención de olas 2",
  "Surge_Prevention_2_Briefing": "He centrado mis estudios en los efectos que causa la cepa Necrosus en sus víctimas. El infectado se sume en un estado de apatía y languidez y se limita a esperar a que el Brote se ensañe con él. Pero ese patrón psíquico lo podemos usar contra la mismísima disformidad y transformar una ola virulenta en una plácida laguna de almas, al menos de forma momentánea.",
  "Surge_Prevention_2_Effect": "Obtención de estratagema: prevención de olas 2",
  "Heal_1_Title": "Curación 1",
  "Heal_1_Description": "Como parte de mi trabajo, me he visto alguna vez en la tesitura de tener que revertir los estragos que el Dios de la Plaga puede causar en sus víctimas. Aplicar esto a la compleja fisiología de tus caballeros no es tarea fácil, pero, con algo de estudio, podría acelerar el proceso regenerador ya de por sí inherente a sus cuerpos.",
  "Heal_1_Benefit": "Obtención de estratagema: curación 1",
  "Heal_1_Briefing": "He estudiado la fisiología de los Astartes y, aunque ni mucho menos me considero al nivel de un apotecario, sé distinguir una glándula de Betcher de una neuroglotis. Tanto es así que, si me abstraigo, me veo capaz de estimular las funciones de regeneración natural de tus caballeros para abreviar su convalecencia.",
  "Heal_1_Effect": "Obtención de estratagema: curación 1",
  "Righteous_Endurance_Title": "Resiliencia piadosa",
  "Righteous_Endurance_Description": "La fisiología de los Astartes no deja de sorprenderme; creo que puedo concentrar los poderes psíquicos de tus caballeros para que curen a un hermano que haya sufrido daños graves en batalla.",
  "Righteous_Endurance_Benefit": "Obtención de estratagema: resiliencia piadosa",
  "Righteous_Endurance_Briefing": "Aunque el Emperador os ha dotado de una fisiología muy superior, vuestra resistencia también tiene sus límites. No obstante, al estudiar el modo en que la cepa Tentarus manifiesta deformidades inéditas, he descubierto cómo devolverle las fuerzas a un hermano caído para que siga combatiendo. Nos valdremos de las herramientas del enemigo para recuperar lo que parece perdido.",
  "Righteous_Endurance_Effect": "Obtención de estratagema: resiliencia piadosa",
  "Heal_2_Title": "Curación 2",
  "Heal_2_Description": "Si estudio más en profundidad la fisiología de los Astartes, puedo perfeccionar mi capacidad de acelerar la regeneración natural de tus caballeros. Se trataría de una solución temporal, pero les permitirá aguantar hasta su ingreso en el Apothecarion.",
  "Heal_2_Benefit": "Obtención de estratagema: curación 2",
  "Heal_2_Briefing": "Doy por concluidos mis estudios en fisiología Astartes. Sois especímenes fascinantes, obras dinas del Emperador... En caso de necesidad, puedes contar conmigo para propiciar la recuperación de hasta el más deteriorado de tus caballeros.",
  "Heal_2_Effect": "Obtención de estratagema: curación 2",
  "Enhanced_Focus_Title": "Concentración agudizada",
  "Enhanced_Focus_Description": "Ya has sido testigo de los beneficios que puedo ofrecerles a tus caballeros en combate, pero mi potencial no acaba ahí: he dedicado mi tiempo libre a investigar métodos que puedan mejorar mis capacidades. Si me permites investigar debidamente, castigaremos al enemigo con todo nuestro poder psíquico.",
  "Enhanced_Focus_Benefit": "+1 espacio de estratagema",
  "Enhanced_Focus_Briefing": "He aprendido mucho desde que me infiltré en el campo psíquico del Brote. Eso fue solo el principio, pero ahora... ahora podemos crear un abismo a lo largo del Brote. Voy a tener que usar algo del considerable poder psíquico a bordo de esta nave, incluido el tuyo, comandante, pero por fin podré dar el soporte adecuado a tus caballeros desde órbita.",
  "Enhanced_Focus_Effect": "+1 espacio de estratagema",
  "Precision_Teleport_Title": "Puerta sempiterna",
  "Precision_Teleport_Description": "He estudiado el uso poco ortodoxo que hace tu capítulo de los teletransportadores para trasladar fuerzas a una superficie planetaria. Demuestra una versatilidad digna de admiración, pero creo que puedo extender esta táctica más aún para facilitar el desplazamiento de una superficie a otra sin necesidad de un teletransportador personal.",
  "Precision_Teleport_Benefit": "Obtención de estratagema: puerta sempiterna",
  "Precision_Teleport_Briefing": "El teletransporte, en esencia, entraña entrar y salir de la disformidad y, por ende, existe la posibilidad de ejecutarlo sin tener que recurrir a un teletransportador personal. Sin un dispositivo que actúe como baliza en el Inmaterium, tales maniobras se consideran demasiado arriesgadas..., pero ya sé cómo emplear el teletransportador del propio [b:Mandato] para crear una baliza temporal donde sea preciso.",
  "Precision_Teleport_Effect": "Obtención de estratagema: puerta sempiterna",
  "Tide_Of_Shadows_Title": "Marea sombría",
  "Tide_Of_Shadows_Description": "La extraordinaria constitución de tus caballeros los protege de los males más funestos del Dios de la Plaga, pero ni siquiera ellos son inmunes en combate. Gracias a mis estudios, puedo aumentar su resistencia natural y volverlos prácticamente invulnerables.",
  "Tide_Of_Shadows_Benefit": "Obtención de estratagema: marea sombría",
  "Tide_Of_Shadows_Briefing": "Explorando vuestros archivos, he dado con una estratagema fascinante: la marea sombría. Consiste en manipular el flujo de la disformidad para envolver a los caballeros en fragmentos de Inmaterio. Mis experimentos demuestran que esta estratagema frustra los ataques que el Dios de la Plaga dirige a sus objetivos, lo que convierte a tus caballeros en inmunes.",
  "Tide_Of_Shadows_Effect": "Obtención de estratagema: marea sombría",
  "Dominate_Title": "Dominio",
  "Dominate_Description": "Al igual que no existe mayor satisfacción que irrumpir en la mente ajena y apoderarte de ella, no existe mejor táctica que sembrar discordia entre tus enemigos. El Emperador es manantial de toda fuerza; usaremos la debilidad del enemigo contra sí mismo.",
  "Dominate_Benefit": "Obtención de estratagema: dominar",
  "Dominate_Briefing": "He leído con detenimiento el Liber Hereticalum. En él se argumenta que los daemons carecen de albedrío y, en su lugar, son simples escisiones de su señor. Viven engañados creyendo que poseen conciencia propia. Si bien esta teoría da para estudios dilatados, ya de por sí presenta un vector de ataque considerable, y es que, si revelamos esta \"verdad\" a nuestros enemigos, podemos apropiarnos de su psique y de su voluntad de forma temporal.",
  "Dominate_Effect": "Obtención de estratagema: dominar",
  "Reflective_Insight_1_Title": "Información reflexiva\\u00A01",
  "Reflective_Insight_1_Description": "La resiliencia sobrehumana de los Caballeros Grises me fascina. Todos sois psíquicos competentes, pero creo que parte de vuestro poder —reprimido por los ritos y sacramentos de vuestro Capítulo— puede servir para potenciar mis maniobras de asistencia en batalla.",
  "Reflective_Insight_1_Benefit": "+1 uso de estratagema",
  "Reflective_Insight_1_Briefing": "Acabo de ultimar los salmos de un ritual cuasi desconocido que he descubierto en las profundidades de vuestra colección. Posee propiedades paradójicas, ya que enseña tanto a concentrar como a expandir la propia voluntad para lograr grandes gestas en nombre del Emperador. De hecho, ya percibo nuestros objetivos con mucha más claridad. ¡Que esto no caiga en saco roto, comandante!",
  "Reflective_Insight_1_Effect": "+1 uso de estratagema",
  "Reflective_Insight_2_Title": "Información reflexiva\\u00A02",
  "Reflective_Insight_2_Description": "La resiliencia sobrehumana de los Caballeros Grises me fascina. Todos sois psíquicos competentes, pero creo que parte de vuestro poder —reprimido por los ritos y sacramentos de vuestro Capítulo— puede servir para potenciar mis maniobras de asistencia en batalla.",
  "Reflective_Insight_2_Benefit": "+1 uso de estratagema",
  "Reflective_Insight_2_Briefing": "He estudiado los sacramentos de los Caballeros Grises con detenimiento. Además de descripciones interminables, pomposidad y pedantería, he de decir que es una lectura soporífera... No obstante, he logrado sintetizar los sacramentos a una máxima clara y sempiterna. Cuando la fatiga de la batalla aqueje a mi psique, recordaré esta lección.",
  "Reflective_Insight_2_Effect": "+1 uso de estratagema",
  "Torpor_Title": "Letargo",
  "Torpor_Description": "Aunque mi experiencia en combate es limitada, conozco el poder y el valor de la maniobrabilidad. Hemos de negar esa ventaja al enemigo para que tus caballeros los exterminen sin contemplaciones.",
  "Torpor_Benefit": "Obtención de estratagema: letargo",
  "Torpor_Briefing": "La pereza es un pecado grave que el Brote provoca en sus víctimas. No obstante, he aislado los patrones psíquicos y químicos que crean este efecto y, ahora, podemos usar las armas del Dios de la Plaga contra sus propios esbirros. Es más, mis conclusiones sugieren que la exposición prolongada al campo del Brote los vuelve especialmente vulnerables.",
  "Torpor_Effect": "Obtención de estratagema: letargo",
  "Precision_Bombard_Title": "Bombardeo preciso",
  "Precision_Bombard_Description": "Los cañones del Mandato son armas poderosas, pero, dada su poca precisión a larga distancia, no eran aptas para prestar apoyo a quienes luchan en tierra... hasta ahora. Puedo dominar los servidores que manejan la matriz de artillería y, con mi clarividencia disforme, dirigirlos hacia un objetivo con una precisión aceptable.",
  "Precision_Bombard_Benefit": "Obtención de estratagema: bombardeo preciso",
  "Precision_Bombard_Briefing": "Con la colaboración de la Domina, puedo dirigir psíquicamente los servidores que controlan la matriz de los cañones del casco inferior. Generalmente, esto se consideraría una transgresión del protocolo del Adeptus Mechanicus, pero el progresismo de tu tecnosacerdotisa es loable. Esta alianza me va a permitir orientar las armas de la nave para ejecutar un bombardeo de precisión que, desde la órbita, penetre el campo psíquico del Brote.",
  "Precision_Bombard_Effect": "Obtención de estratagema: bombardeo preciso",
  "Bloom_Excision_Title": "Amputación del Brote",
  "Bloom_Excision_Description": "El maremágnum de mutaciones que el Brote provoca a nuestros enemigos es un fenómeno fascinante, aunque gravemente oneroso para tus hombres. Según mis hipótesis, podemos adaptar los ritos de destierro tradicionales para extirpar esas mutaciones y despojar a nuestros enemigos de sus atributos.",
  "Bloom_Excision_Benefit": "Obtención de estratagema: amputación del Brote",
  "Bloom_Excision_Briefing": "El Brote es una enfermedad sacrílega, vil y destructiva. No obstante, como sucede con los daemons, habrá ritos de destierro que surtan efecto contra él. Investigando, he hallado un antiguo ritual de destierro capaz de segar el vínculo entre el Brote y nuestros enemigos, extirpando así de sus cuerpos los dones concedidos por el Dios de la Plaga.",
  "Bloom_Excision_Effect": "Obtención de estratagema: amputación del Brote",
  "Word_Of_The_Emperor_Title": "Palabra del Emperador",
  "Word_Of_The_Emperor_Description": "Hasta los traidores más impíos se echan a temblar cuando la verdad del Emperador se manifiesta ante ellos. Hablaremos con Su voz, y nuestros adversarios huirán despavoridos, pues saben que Su justicia aguarda.",
  "Word_Of_The_Emperor_Benefit": "Obtención de estratagema: palabra del Emperador",
  "Word_Of_The_Emperor_Briefing": "Es hora de que la fiereza del Imperio llegue a oídos de los siervos de Nurgle. He analizado las crónicas del inquisidor Pal Rhanna, capaz de invocar una voz que instigaba a la obediencia y el terror más absolutos. Siempre he sabido encarnar cierta autoridad, pero, ahora, los traidores se encogerán de terror, ¡pues el Emperador habla a través de mí!",
  "Word_Of_The_Emperor_Effect": "Obtención de estratagema: palabra del Emperador",
  "Strength_Of_Spirit_Title": "Fuerza de espíritu",
  "Strength_Of_Spirit_Description": "Sé que los Caballeros Grises apreciáis el valor táctico del factor sorpresa y la agresión contundente. Gracias a mis estudios, puedo reforzar las barreras mentales de tus hombres para que acaben con el enemigo antes de que pueda siquiera reaccionar.",
  "Strength_Of_Spirit_Benefit": "Obtención de estratagema: fuerza de espíritu",
  "Strength_Of_Spirit_Briefing": "Tus caballeros son fuertes de cuerpo y alma, pero los secuaces del Dios de la Plaga han desarrollado una resistencia antinatural que contiene los golpes de los guerreros más poderosos. Como contramedida, me he sumido en el estudio de los grimorios y he encontrado una rúbrica creada por el gran maestre Yotun que evoca un estado extremo de determinación y concentración.",
  "Strength_Of_Spirit_Effect": "Obtención de estratagema: fuerza de espíritu",
  "Sanctuary_Title": "Santuario alto",
  "Sanctuary_Description": "Sé que, en ocasiones, hasta el guerrero más firme necesita momentos de sosiego para retomar la ofensiva con energía. La fuerza de voluntad y el poder psíquico de tus caballeros los escudarán cuando la acometida del enemigo amenace con sobrepasarlos.",
  "Sanctuary_Benefit": "Obtención de estratagema: Santuario alto",
  "Sanctuary_Briefing": "Normalmente, el aura de santuario se limita al usuario y sus proximidades más inmediatas, pero he descubierto métodos que afirman ampliar el radio psiónico a kilómetros. ¡Es evidente que estos cálculos son obra de pusilánimes! Tengo la convicción de que, con la cooperación de tus hermanos en tierra, podré emitir este poder desde distancias mucho mayores.",
  "Sanctuary_Effect": "Obtención de estratagema: Santuario alto",
  "Mass_Purification_Title": "Purificación en masa",
  "Mass_Purification_Description": "El Dios de la Plaga \"bendice\" a sus víctimas con un sinfín de síntomas. No pongo en tela de juicio el aguante de tus caballeros, pero podemos reforzar más aún sus Aegis. Aligeraremos su carga para que puedan castigar al enemigo sin dilación.",
  "Mass_Purification_Benefit": "Obtención de estratagema: purificación en masa",
  "Mass_Purification_Briefing": "He estudiado los archivos de un mundo convento que cayó presa de la pandemia en sus albores. La hermana hospitalaria superior fue de lo más competente y desarrolló tratamientos de purificación masiva sobre la marcha. Nosotros podemos recoger el testigo: partiendo de los hallazgos de la hermana, puedo proyectar sobre un planeta una bendición purificadora que purgue los males de tus caballeros.",
  "Mass_Purification_Effect": "Obtención de estratagema: purificación en masa",
  "Enhanced_Focus_2_Title": "Concentración agudizada",
  "Enhanced_Focus_2_Description": "Ya has sido testigo de los beneficios que puedo ofrecerles a tus caballeros en combate, pero mi potencial no acaba ahí: he dedicado mi tiempo libre a investigar métodos que puedan mejorar mis capacidades. Si me permites investigar debidamente, castigaremos al enemigo con todo nuestro poder psíquico.",
  "Enhanced_Focus_2_Benefit": "+1 espacio de estratagema",
  "Enhanced_Focus_2_Briefing": "Acabo de ultimar los salmos de un ritual cuasi desconocido que he descubierto en las profundidades de vuestra colección. Posee propiedades paradójicas, ya que enseña tanto a concentrar como a expandir la propia voluntad para lograr grandes gestas en nombre del Emperador. De hecho, ya percibo nuestros objetivos con mucha más claridad. ¡Que esto no caiga en saco roto, comandante!",
  "Enhanced_Focus_2_Effect": "+1 espacio de estratagema",
  "POPUPS_ResearchCompleteTitle": "Proyecto de investigación completado",
  "POPUPS_ResearchCompleteDescription": "Comandante, la inquisidora Vakir informa de que su investigación de <style=\"UIGreen\">{0}</style> ha concluido. Está en el Libris a la espera de instrucciones.",
  "POPUPS_ResearchStratagemCompleteFooter": "Estratagema {0} disponible",
  "POPUPS_ResearchResearchCompleteFooter": "Se ha completado {0}",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Comenzar nueva investigación",
  "Reaper_Located_Title": "Segador localizado",
  "Reaper_Located_Description": "¡El Codex Poxus ha revelado la ubicación del segador!",
  "Reaper_Located_Button": "¡A las armas, hermanos!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus no sincronizado",
  "Poxus_Undefeated_Title": "Segador de Poxus invicto",
  "Necrosus_Undefeated_Title": "Segador de Necrosus invicto",
  "Mortus_Undefeated_Title": "Segador de Mortus invicto",
  "Dolorus_Undefeated_Title": "Segador de Dolorus invicto",
  "Tentarus_Undefeated_Title": "Segador de Tentarus invicto",
  "Kadex_On_Board_Title": "Misión Kadex",
  "Kadex_On_Board_Description": "El jugador debería iniciar aquí la misión Kadex, pero aún no contamos con los sistemas necesarios, por lo que solo tendrá que elegir el resultado.",
  "Kadex_On_Board_Yes_Button": "Victoria",
  "Kadex_On_Board_No_Button": "Derrota",
  "Purgation_Notice_Title": "Purificación completada",
  "Purgation_Notice_Description": "¡Ritual de purificación completado! ¡Es hora de ir a la disformidad!",
  "Purgation_Notice_Button": "¡Disformidad Ho!",
  "Purgation_Ritual_Half_Done_Title": "Ritual de purificación parcialmente completado",
  "Purgation_Ritual_Half_Done_Description": "Se acerca el fin del ritual de purificación; asegúrate de tener dos equipos listos.",
  "Purgation_Ritual_Half_Done_Button": "Por supuesto",
  "Reaper_Mission_Expired_Title": "El segador se ha escabullido",
  "Reaper_Mission_Expired_Description": "Este segador cobarde ha dejado el sistema antes de que pudiéramos enfrentarnos a él.",
  "Reaper_Mission_Expiree_Button": "¡Pagará por ello!",
  "Purgation_Mission_Title": "Misión de purificación",
  "Purgation_Mission_Description": "El jugador debería iniciar aquí la misión de purificación, pero aún no contamos con los sistemas necesarios, por lo que solo tendrá que elegir el resultado.",
  "Purgation_Mission_Yes_Button": "Victoria",
  "Purgation_Mission_No_Button": "Derrota",
  "POPUPS_ReaperFoundTitle": "Segador localizado\n",
  "POPUPS_ReaperFoundDescription": "Comandante, la inquisidora Vakir ha sincronizado el Codex Toxicus y nos ha procurado las coordenadas actuales del segador <style=\"UIGreen\">{0}</style>. Su posición aparecerá indicada en el mapa estelar como una misión. Debemos darle caza al segador de inmediato.",
  "POPUPS_ReaperFoundFooter": "NUEVA MISIÓN: CAZA AL SEGADOR",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir herida"
    }