{
        "BypassOpportunity_Intro1_Text": "DOMINA LUNETE: Advertencia: una nave Nurgle nos ha seguido en la disformidad y ha comenzado a acelerar para interceptar al Mandato.",
  "BypassOpportunity_Intro2_Text": "HERMANO ECTAR: Debemos salir de la disformidad y prepararnos para el combate, comandante.",
  "BypassOpportunity_Intro3_Text": "DOMINA LUNETE: Alternativa: una ligera corrección del rumbo y una aceleración máxima confundirán a nuestro perseguidor. Nuestro horario se verá afectado.",
  "BypassOpportunity_Choice0_MenuText": "Intentar la retirada.",
  "BypassOpportunity_Choice1_MenuText": "Acelerar en la disformidad.",
  "BypassOpportunity_Choice2_MenuText": "Abrir fuego.",
  "BypassOpportunity_Choice0_Script01_Text": "INQUISIDORA VAKIR: Una retirada no es una derrota, comandante. Debemos ganar la guerra, no combates sin sentido.",
  "BypassOpportunity_Choice1_Script01_Text": "DOMINA LUNETE: Cavilación: calculando vectores de variación de la tormenta...",
  "BypassOpportunity_Choice1A_Script02_Text": "DOMINA LUNETE: Comandante, el paso por la tormenta parece estable. Los sensores indican que la nave enemiga ha perdido el rastro del Mandato.",
  "BypassOpportunity_Choice1B_Script02_Text": "DOMINA LUNETE: ¡Comandante! Han alcanzado el motor disforme. ¡Regreso de emergencia al espacio real! ¡Preparados para el combate!\n\n[Motor disforme {warp_drive_level}] No puedes alcanzar la tormenta a tiempo, los daños en el motor te obligan a combatir en condiciones desfavorables.",
  "BypassOpportunity_Choice1B_Script03_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "BypassOpportunity_Choice1B_Script03A_Text": "[Nivel de artillería {weapon_level}] El Mandato destruye la nave enemiga tras un breve combate.",
  "BypassOpportunity_Choice1B_Script03B_Text": "[Nivel de artillería {weapon_level}] A los deficientes cañones del Mandato les cuesta penetrar el armazón de la nave enemiga. Consigues la victoria final, pero sufres daños importantes.",
  "BypassOpportunity_Choice2_Script01_Text": "DOMINA LUNETE: Regreso al espacio real. ¡Preparando armas para el combate!",
  "BypassOpportunity_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice2_Interaction}",
  "BypassOpportunity_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Los potentes cañones del Mandato te permiten destruir al enemigo sin recibir un solo impacto.",
  "BypassOpportunity_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] El Mandato destruye la nave enemiga tras un breve combate.",
  "BypassOpportunity_Choice2_Script02C_Text": "[Nivel de artillería {weapon_level}] A los deficientes cañones del Mandato les cuesta penetrar el armazón de la nave enemiga. Consigues la victoria final, pero sufres daños importantes.",
  "BypassOpportunity_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "BypassOpportunity_Choice1_MenuTextB": "[b:TÚ: Acelero en la disformidad.]",
  "BypassOpportunity_Choice2_MenuTextB": "[b:TÚ: ¡Fuego!]",
  "HidingInTheWarp_Intro1_Text": "DOMINA LUNETE: Alerta: una nave de asalto de la Guardia de la Muerte ha sido detectada en el rango de alcance de nuestra batería de lanzas. Parece que ha sufrido daños importantes.",
  "HidingInTheWarp_Intro2_Text": "HERMANO ECTAR: Esos cobardes ya están regresando a la disformidad. ¡Deberíamos ir tras esa nave de traidores y acabar con ella!",
  "HidingInTheWarp_Intro3_Text": "DOMINA LUNETE: ¡Las luchas con fuego en la disformidad conllevan riesgos inaceptables!",
  "HidingInTheWarp_Choice0_MenuText": "Dejarla marchar.",
  "HidingInTheWarp_Choice1_MenuText": "Iniciar la persecución en la disformidad.",
  "HidingInTheWarp_Choice2_MenuText": "Atacar inmediatamente, pero evitando la disformidad.",
  "HidingInTheWarp_Choice0_Script01_Text": "INQUISIDORA VAKIR: Una decisión inteligente, comandante.",
  "HidingInTheWarp_Choice1_Script01_Text": "HERMANO ECTAR: ¡Fuego! ¡Acabad con esa nave!",
  "HidingInTheWarp_Choice1_Script02A_Text": "[Campo Geller mejorado] El potente campo Geller del Mandato lo protege de peligros imprevistos. Logras destruir la nave dañada en la disformidad.",
  "HidingInTheWarp_Choice1_Script02B_Text": "[Campo Geller mejorado] El campo Geller del Mandato se disipa en mitad del combate. Los daemons abordan tu nave y luchan contra tus caballeros mientras terminas de destruir la nave dañada.",
  "HidingInTheWarp_Choice2_Script01_Text": "DOMINA LUNETE: ¡Fuego con cañón delantero!",
  "HidingInTheWarp_Choice2_Script02_Text": "{battle_interaction:BypassOpportunity_Choice1B_Interaction}",
  "HidingInTheWarp_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Los cañones del Mandato destruyen la nave antes de que esta pueda escapar.",
  "HidingInTheWarp_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] La nave enemiga intenta esquivarte mientras también te dispara. Tras un breve encuentro, se adentra en la disformidad.",
  "HidingInTheWarp_Choice0_MenuTextB": "[b:TÚ: Que se vaya.]",
  "HidingInTheWarp_Choice1_MenuTextB": "[b:TÚ: Iniciad la persecución en la disformidad.]",
  "HidingInTheWarp_Choice2_MenuTextB": "[b:TÚ: ¡Atacad! Pero evitad la disformidad.]",
  "WarpGrapple_Intro0_Text": "El Mandato atraviesa la disformidad y, de repente, la adelanta una nave de plaga de Nurgle que, hasta ahora, no aparecía en los sensores.",
  "WarpGrapple_Intro1_Text": "DOMINA LUNETE: Alerta: nave enemiga enganchada a nuestro casco. Detectados varios lanzamientos de ganchos desde nuestra nave...",
  "WarpGrapple_Intro2_Text": "HERMANO ECTAR: ¡Van a abordarnos! ¡Debemos salir de la disformidad inmediatamente!",
  "WarpGrapple_Intro3_Text": "DOMINA LUNETE: Negación: la proximidad de la nave de plaga producirá una colisión catastrófica. ¡Y nuestras baterías de cañones son limitadas!",
  "WarpGrapple_Intro4_Text": "HERMANO ECTAR: Muy astutos. Al asir nuestra nave así, han unido su destino al nuestro. ¿De qué opciones disponemos?",
  "WarpGrapple_Intro5_Text": "DOMINA LUNETE: Reflexión: una detonación localizada de nuestro motor disforme podría liberarnos de sus garras. Daños ocasionados: desconocidos.",
  "WarpGrapple_Intro6_Text": "HERMANO ECTAR: ¿Dañar nuestro motor disforme es menos arriesgado que dispararles?",
  "WarpGrapple_Intro7_Text": "DOMINA LUNETE: Confirmación...",
  "WarpGrapple_Choice0_MenuText": "Hacer detonar el motor disforme.",
  "WarpGrapple_Choice1_MenuText": "Disparar a la nave en la disformidad.",
  "WarpGrapple_Choice2_MenuText": "¡Repeler a los asaltantes!",
  "WarpGrapple_Choice0_Script01_Text": "HERMANO ECTAR: ¡Preparaos para el impacto!",
  "WarpGrapple_Choice0_Script02_Text": "La explosión logra que la nave de plaga enemiga se suelte y sales de la disformidad. El motor queda dañado y Lunete, herida. Nadie te sigue ahora.",
  "WarpGrapple_Choice1_Script01_Text": "HERMANO ECTAR: Tendremos que asumir el riesgo, Domina. ¡Fuego!",
  "WarpGrapple_Choice1A_Script02_Text": "[Campo Geller mejorado] El campo Geller aguanta y logras destruir la nave enganchada sin sufrir daños.",
  "WarpGrapple_Choice1B_Script02_Text": "{battle_interaction:WarpGrapple_Choice1B_Interaction}",
  "WarpGrapple_Choice1B_Script02A_Text": "[Nivel de artillería {weapon_level}] Las baterías de cañones disparan y el campo Geller se disipa unos instantes, pero no antes de que el crucero de la Guardia de la Muerte sufra daños letales.",
  "WarpGrapple_Choice1B_Script02B_Text": "[Nivel de artillería {weapon_level}] El campo Geller se disipa y el Mandato sufre una serie de explosiones violentas y las baterías de cañones disparan. Por suerte, la armadura del crucero incorporado resulta ser más débil que la tuya y acaba destrozada por los disparos.",
  "WarpGrapple_Choice2_Script01_Text": "HERMANO ECTAR: ¡Lucharemos contra ellos hasta el final!",
  "WarpGrapple_Choice2_Script02_Text": "Un ejército de la Guardia de la Muerte consigue abordar el Mandato. Tus caballeros luchan con valentía y evitan que el Mandato sufra daños graves. A continuación, se lanzan a destruir la nave de plaga. No obstante, toda nuestra fuerza de choque está lesionada.",
  "WarpGrapple_Choice0_MenuTextB": "[b:TÚ: Detonad el motor disforme.]",
  "WarpGrapple_Choice1_MenuTextB": "[b:TÚ: ¡Abrid fuego a la nave en la disformidad!]",
  "WarpGrapple_Choice2_MenuTextB": "[b:TÚ: ¡Repeled a los asaltantes!]",
  "BurstingPustules_Intro1_Text": "DOMINA LUNETE: ¡Alerta: detectada nave de plaga de la Guardia de la Muerte!",
  "BurstingPustules_Intro2_Text": "HERMANO ECTAR: ¡Se acerca rápidamente, comandante!",
  "BurstingPustules_Intro3_Text": "DOMINA LUNETE: Advertencia: pústulas corruptas ubicadas en la superficie de la nave. ¡Un combate cuerpo a cuerpo supone un riesgo extremo!",
  "BurstingPustules_Intro4_Text": "INQUISIDORA VAKIR: Permitid que os ayude. Tengo un mantra psicométrico que agitará esas pústulas y hará que detonen... No obstante, debilitará mi fuerza.",
  "BurstingPustules_Intro5A_Text": "HERMANO ECTAR: Gracias por tu sugerencia, inquisidora, pero aún nos queda la batalla a distancia.",
  "BurstingPustules_Intro5B_Text": "HERMANO ECTAR: Comandante, debemos enviar una escuadra para atacar la nave desde dentro.",
  "BurstingPustules_Choice0_MenuText": "Intenta la retirada.",
  "BurstingPustules_Choice1_MenuText": "Usar la ayuda de la inquisidora.",
  "BurstingPustules_Choice2_MenuText": "Abrir fuego a distancia.",
  "BurstingPustules_Choice3_MenuText": "Enviar una escuadra de ataque.",
  "BurstingPustules_Choice0_Script01_Text": "HERMANO ECTAR: Al gran maestre no le agradará saberlo.",
  "BurstingPustules_Choice1_Script01_Text": "INQUISIDORA VAKIR: ¡Haré lo que pueda!",
  "BurstingPustules_Choice1_Script02A_Text": "Vakir consigue detonar las pústulas a una distancia segura. El Mandato logra destruir la nave enemiga sin apenas sufrir daños.",
  "BurstingPustules_Choice1_Script02B_Text": "[Amputación del Brote] Las pústulas se resisten ante los esfuerzos de Vakir y explotan en una nube tóxica que penetra por el casco del Mandato. Aunque los Caballeros Grises son inmunes, el resto del personal a bordo no tiene tanta suerte.",
  "BurstingPustules_Choice2_Script01_Text": "HERMANO ECTAR: ¡Fuego!",
  "BurstingPustules_Choice2_Script02_Text": "{battle_interaction:BurstingPustules_Choice2_Interaction}",
  "BurstingPustules_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] El Mandato destruye al enemigo rápidamente antes de que pueda acercarse.",
  "BurstingPustules_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] El crucero enemigo consigue alcanzar al Mandato y corroer tu casco. Contamina al servidor antes de que puedas derrotarlo.",
  "BurstingPustules_Choice3_Script01_Text": "HERMANO ECTAR: ¡Atacad con fuerza, hermanos míos!",
  "BurstingPustules_Choice3_Script02_Text": "La fuerza de choque consigue desmantelar la nave enemiga, lo que permite al Mandato ganar la batalla a costa sin daños significativos.",
  "BurstingPustules_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "BurstingPustules_Choice1_MenuTextB": "[b:TÚ: Aprovechad la ayuda de la inquisidora.]",
  "BurstingPustules_Choice2_MenuTextB": "[b:TÚ: ¡Abrid fuego a distancia!]",
  "BurstingPustules_Choice3_MenuTextB": "[b:TÚ: ¡Escuadra de ataque va!]",
  "CloudOfFlies_Intro1_Text": "DOMINA LUNETE: ¡Detectada nave de plaga de la Guardia de la Muerte! Lecturas anómalas...",
  "CloudOfFlies_Intro2_Text": "INQUISIDORA VAKIR: ¡Un enjambre de moscas de plaga! Una de las abominables defensas de Nurgle.",
  "CloudOfFlies_Intro3_Text": "DOMINA LUNETE: Confirmación: los sistemas de puntería están alterados. No puedo fijar un objetivo estable.",
  "CloudOfFlies_Intro4_Text": "HERMANO ECTAR: ¡Comandante, solicito permiso para enviar una escuadra de ataque y acabar con ellos!",
  "CloudOfFlies_Intro5_Text": "DOMINA LUNETE: Alternativa: me comunicaré directamente con las matrices de armas para que ejecuten nuestras órdenes durante el vuelo. Esto podría acabar con el enjambre defensivo.",
  "CloudOfFlies_Choice0_MenuText": "Intenta la retirada.",
  "CloudOfFlies_Choice1_MenuText": "Hacer que Lunete dispare al enjambre.",
  "CloudOfFlies_Choice2_MenuText": "Envía una escuadra de ataque.",
  "CloudOfFlies_Choice3_MenuText": "Abre fuego.",
  "CloudOfFlies_Choice1_Script01_Text": "DOMINA LUNETE: Activando motor disforme.",
  "CloudOfFlies_Choice2_Script01_Text": "DOMINA LUNETE: Me comunicaré con la matriz de armas.",
  "CloudOfFlies_Choice2_Script02_Text": "Lunete logra reconfigurar tus cañones para que lancen disparos explosivos cerca de la nave enemiga, y achicharra a sus insectos protectores. No obstante, antes de que consigas destruir la nave de plaga, Lunete sale herida.",
  "CloudOfFlies_Choice3_Script01_Text": "HERMANO ECTAR: ¡Atacad con fuerza, hermanos míos!",
  "CloudOfFlies_Choice3_Script02_Text": "La fuerza de choque consigue anular las defensas de la nave enemiga, pero a costa de un gran número de bajas.",
  "CloudOfFlies_Choice4_Script01_Text": "HERMANO ECTAR: ¡Fuego!",
  "CloudOfFlies_Choice4_Script02_Text": "{battle_interaction:CloudOfFlies_Choice4_Interaction}",
  "CloudOfFlies_Choice4_Script02A_Text": "[Nivel de artillería {weapon_level}] Los cañones del Mandato dan la talla y destruyen la nave enemiga con una potencia de ataque abrumadora.",
  "CloudOfFlies_Choice4_Script02B_Text": "[Nivel de artillería {weapon_level}] Tras intercambiar varias ráfagas de disparos, la nave de plaga escapa a la disformidad intacta.",
  "CloudOfFlies_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "CloudOfFlies_Choice1_MenuTextB": "[b:TÚ: Lunete, ¡dispara al enjambre!]",
  "CloudOfFlies_Choice2_MenuTextB": "[b:TÚ: Envío una escuadra de ataque.]",
  "CloudOfFlies_Choice3_MenuTextB": "[b:TÚ: Abro fuego.]",
  "FleshyHulk_Intro1_Text": "DOMINA LUNETE: ¡Estado: nave gigantesca aproximándose al vector de ataque!",
  "FleshyHulk_Intro2_Text": "HERMANO ECTAR: Una repugnante nave de la plaga. ¡Fuego!",
  "FleshyHulk_Intro3_Text": "DOMINA LUNETE: Alerta: las órdenes actuales no surten efecto.",
  "FleshyHulk_Intro4_Text": "HERMANO ECTAR: ¡Comandante, ya sabes lo que hay que hacer! ¡Una escuadra de ataque de nuestros hermanos despachará esta burda amenaza!",
  "FleshyHulk_Intro5_Text": "DOMINA LUNETE: Alternativa: podemos sobrecargar las baterías de cañones para que penetren en su casco. Riesgo de daños: muy elevado.",
  "FleshyHulk_Intro6_Text": "INQUISIDORA VAKIR: La nave avanza despacio. Podríamos lanzar uno de tus torpedos Exterminatus en su trayectoria. Acabaría con esta basura.",
  "FleshyHulk_Intro7_Text": "DOMINA LUNETE: Reflexión: la sugerencia de la inquisidora es factible, pero va en contra de todos los protocolos de seguridad.",
  "FleshyHulk_Intro8_Text": "HERMANO ECTAR: Rotundamente no. ¡Ese no es un uso oficial del Exterminatus!",
  "FleshyHulk_Choice0_MenuText": "Intenta la retirada.",
  "FleshyHulk_Choice1_MenuText": "Lanzar un torpedo Exterminatus.",
  "FleshyHulk_Choice2_MenuText": "Envía una escuadra de ataque.",
  "FleshyHulk_Choice3_MenuText": "Sobrecargar los cañones.",
  "FleshyHulk_Choice1_Script01_Text": "DOMINA LUNETE: Sí, no hace falta luchar directamente contra el enemigo.",
  "FleshyHulk_Choice2_Script01_Text": "INQUISIDORA VAKIR: Va a ser algo revelador, comandante. ¡Adelante!",
  "FleshyHulk_Choice2_Script02_Text": "El torpedo Exterminatus destruye el crucero enemigo con facilidad, pero el procedimiento de carga acelerada provoca un accidente. Kai considera que tu tosca táctica no es digna de los Caballeros Grises.",
  "FleshyHulk_Choice3_Script01_Text": "HERMANO ECTAR: Los escudos del juramento de los caballeros están listos.",
  "FleshyHulk_Choice3_Script02_Text": "La tropa de asalto llega hasta el reactor principal y lo destruye antes de solicitar la extracción.",
  "FleshyHulk_Choice4_Script01_Text": "HERMANO ECTAR: ¡Fuego a discreción!",
  "FleshyHulk_Choice4_Script02_Text": "{battle_interaction:FleshyHulk_Choice4_Interaction}",
  "FleshyHulk_Choice4_Script02A_Text": "[Nivel de artillería {weapon_level}] Con la sobrecarga, las poderosas matrices de armas del Mandato destruyen el crucero enemigo sin mayor problema.",
  "FleshyHulk_Choice4_Script02B_Text": "[Nivel de artillería {weapon_level}] El blindaje carnoso del enemigo resiste tus disparos, pero tu matriz de armas termina por hacer un orificio que permite al Mandato disparar y destruir la nave enemiga.",
  "FleshyHulk_Choice4_Script02C_Text": "[Nivel de artillería {weapon_level}] Incluso con la sobrecarga, tus cañones no logran penetrar el blindaje carnoso. El Mandato está dañado por un extenso bombardeo antes de que el crucero del enemigo sucumba al final.",
  "FleshyHulk_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "FleshyHulk_Choice1_MenuTextB": "[b:TÚ: ¡Torpedo Exterminatus va!]",
  "FleshyHulk_Choice2_MenuTextB": "[b:TÚ: Envío una escuadra de ataque.]",
  "FleshyHulk_Choice3_MenuTextB": "[b:TÚ: ¡Sobrecargad los cañones!]",
  "TentacleShip_Intro1_Text": "DOMINA LUNETE: ¡Alerta: nave enemiga con mutaciones tentaculares de corto alcance! Contacto en 3..., 2..., 1...\n¡Impacto! ¡Nuestros escudos de vacío se han desintegrado completamente!\n¡Alerta: armas tentaculares enganchadas al Apothecarion! ¡Fisura crítica inminente!",
  "TentacleShip_Intro2_Text": "HERMANO ECTAR: ¡Por el trono! ¡Debemos actuar inmediatamente, comandante!",
  "TentacleShip_Intro3_Text": "INQUISIDORA VAKIR: Esos tentáculos son mutaciones del Brote... Odio sugerirlo, pero si lanzamos algunas de nuestras semillas al espacio, podrían distraerlos con su resonancia psíquica.",
  "TentacleShip_Choice0_MenuText": "Utilizar las semillas para distraer a los tentáculos.",
  "TentacleShip_Choice1_MenuText": "Da la orden de disparar.",
  "TentacleShip_Choice2_MenuText": "¡Acelerad para que nos liberemos!",
  "TentacleShip_Choice1_Script01_Text": "INQUISIDORA VAKIR: Como ordenes.",
  "TentacleShip_Choice1_Script02_Text": "La estrategia de la inquisidora consigue su propósito: las semillas del Brote atraen a los tentáculos, lo que permite al Mandato disparar y destruir la nave de plaga antes de que pueda causar ningún daño.",
  "TentacleShip_Choice2_Script01_Text": "DOMINA LUNETE: ¡Apuntando al objetivo!",
  "TentacleShip_Choice2_Script02_Text": "{battle_interaction:TentacleShip_Choice2_Interaction}",
  "TentacleShip_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Aunque consigues destruir los tentáculos y el resto de la nave de plaga con rapidez, no es posible evitar daños en el Apothecarion.",
  "TentacleShip_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] Las debilitadas baterías de armas del Mandato tardan demasiado en destruir al enemigo y la nave sufre daños graves.",
  "TentacleShip_Choice3_Script01_Text": "DOMINA LUNETE: ¡Aceleración inminente, preparados para el impacto!",
  "TentacleShip_Choice3_Script02_Text": "Los tentáculos rasgan el casco y causan daños importantes a tu nave mientras esta se libera y abre fuego contra el enemigo.",
  "TentacleShip_Choice0_MenuTextB": "[b:TÚ: ¡Usad las semillas para distraer a los tentáculos!]",
  "TentacleShip_Choice1_MenuTextB": "[b:TÚ: Abro fuego.]",
  "TentacleShip_Choice2_MenuTextB": "[b:TÚ: ¡Acelerad para que nos liberemos!]",
  "EnemyRam_Intro1_Text": "DOMINA LUNETE: ¡Alerta: colisión con enemigo inminente!",
  "EnemyRam_Intro2_Text": "HERMANO ECTAR: ¡Preparaos para el impacto! ¡Comandante, necesitamos órdenes!",
  "EnemyRam_Choice0_MenuText": "Aprovechar el impacto para abordar la nave enemiga.",
  "EnemyRam_Choice1_MenuText": "Sobrecargar el motor de plasma para escapar.",
  "EnemyRam_Choice2_MenuText": "Da la orden de disparar.",
  "EnemyRam_Choice0_Script01_Text": "HERMANO ECTAR: ¡Será un placer, comandante!",
  "EnemyRam_Choice0_Script02_Text": "La embestida provoca daños importantes en el Mandato, pero tus caballeros consiguen acabar con la tripulación del enemigo sin apenas lesionarse.",
  "EnemyRam_Choice1_Script01_Text": "DOMINA LUNETE: ¡Desviando toda la potencia al submotor disforme!",
  "EnemyRam_Choice1_Script02_Text": "Consigues esquivar la embestida y usas tu ventaja posicional para acabar con la nave enemiga.",
  "EnemyRam_Choice2_Script01_Text": "HERMANO ECTAR: ¡Fuego!",
  "EnemyRam_Choice2_Script02_Text": "{battle_interaction:EnemyRam_Choice2_Interaction}",
  "EnemyRam_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Destruyes la nave antes de que se acerque al Mandato.",
  "EnemyRam_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] Eres incapaz de destruir el crucero enemigo a tiempo. Este embiste el Mandato, causando estragos en la nave y la tripulación antes de que consigas destruirla.",
  "EnemyRam_Choice0_MenuTextB": "[b:TÚ: Acelero para liberarme.]",
  "EnemyRam_Choice1_MenuTextB": "[b:TÚ: ¡Sobrecargad el motor de plasma para escapar!]",
  "EnemyRam_Choice2_MenuTextB": "[b:TÚ: Abro fuego.]",
  "EnemyBoarders_Intro1_Text": "DOMINA LUNETE: ¡Advertencia: la Guardia de la Muerte ha logrado abordar el Mandato! ¡Los informes sugieren que se dirige a la armería!",
  "EnemyBoarders_Intro2_Text": "HERMANO ECTAR: Déjame ir, comandante. ¡Les daré una lección a esos traidores!",
  "EnemyBoarders_Intro3_Text": "DOMINA LUNETE: Análisis: es posible que la nave enemiga cuente con defensas mínimas. Es recomendable un contraataque.",
  "EnemyBoarders_Intro4_If_Text": "INQUISIDORA VAKIR: Yo puedo ir a la armería. ¡Envía a Ectar y tus caballeros a atacar la nave enemiga!",
  "EnemyBoarders_Choice0_MenuText": "Ignorar a los asaltantes y comenzar la retirada.",
  "EnemyBoarders_Choice1_MenuText": "Enviar a Vakir a proteger la armería.",
  "EnemyBoarders_Choice2_MenuText": "Abordar la nave enemiga.",
  "EnemyBoarders_Choice3_MenuText": "Enviar a Ectar a la armería.",
  "EnemyBoarders_Choice0_Script01_Text": "HERMANO ECTAR: Comandante, ¡esto es una cobardía!",
  "EnemyBoarders_Choice0_Script02_Text": "Mientras escapas de la nave enemiga, los intrusos consiguen entrar en la armería. Los encerráis dentro y los matáis con facilidad, pero parte de tu equipamiento es profanado y queda inutilizado. El gran maestre Kai se muestra disgustado cuando se entera.",
  "EnemyBoarders_Choice1_Script01_Text": "INQUISIDORA VAKIR: No mostraré piedad alguna.",
  "EnemyBoarders_Choice1_Script02A_Text": "[Palabra del Emperador] Vakir desata el pánico en las filas de la Guardia de la Muerte mientras tus caballeros aprovechan la confusión para neutralizar la nave enemiga con facilidad.",
  "EnemyBoarders_Choice1_Script02B_Text": "[Santuario] Vakir crea un santuario alrededor de la armería. Consigue retener a los intrusos el tiempo suficiente para que tus caballeros inutilicen la nave de plaga.",
  "EnemyBoarders_Choice1_Script02C_Text": "Tu tropa de asalto inhabilita rápidamente la nave de plaga, pero Vakir acaba malherido y debe huir cuando la Guardia de la Muerte rodea la armería. Parte de tu equipamiento es profanado y queda inutilizado.",
  "EnemyBoarders_Choice2_Script01_Text": "HERMANO ECTAR: Los escudos del juramento de los caballeros están listos.",
  "EnemyBoarders_Choice2_Script02_Text": "Tu tropa de asalto inhabilita rápidamente la nave de plaga, pero la Guardia de la Muerte a bordo del Mandato ataca la armería sin que podáis detenerlos. Parte de tu equipamiento es profanado y queda inutilizado.",
  "EnemyBoarders_Choice3_Script01_Text": "HERMANO ECTAR: ¡Sí! ¡Somos el martillo ejecutor, hermano!",
  "EnemyBoarders_Choice3_Script02_Text": "{battle_interaction:EnemyBoarders_Choice3_Interaction}",
  "EnemyBoarders_Choice3_Script02A_Text": "Ectar repele a los asaltantes, aunque acaba herido. Mientras, los cañones del Mandato se deshacen con facilidad del crucero enemigo.",
  "EnemyBoarders_Choice3_Script2B_Text": "Ectar repele a los asaltantes, aunque acaba herido. Mientras, los cañones del Mandato se deshacen con facilidad del crucero enemigo tras un breve intercambio de disparos.",
  "EnemyBoarders_Choice3_Script2C_Text": "Ectar repele a los asaltantes, aunque acaba herido. No obstante, la distracción interfiere en tus defensas y el Mandato recibe mucho daño.",
  "EnemyBoarders_Choice0_MenuTextB": "[b:TÚ: ¡Pasad de los asaltantes e iniciad la retirada!]",
  "EnemyBoarders_Choice1_MenuTextB": "[b:TÚ: Vakir, ¡protege la armería!]",
  "EnemyBoarders_Choice2_MenuTextB": "[b:TÚ: ¡Abordad la nave enemiga!]",
  "EnemyBoarders_Choice3_MenuTextB": "[b:TÚ: ¡Enviad a Ectar a la armería!]",
  "AssaultOnTheAugurium_Intro1_Text": "DOMINA LUNETE: ¡Alerta: proyectiles de pequeña escala lanzados desde la nave enemiga!",
  "AssaultOnTheAugurium_Intro2_Text": "HERMANO ECTAR: ¿Torpedos?",
  "AssaultOnTheAugurium_Intro3_Text": "DOMINA LUNETE: Negativo: los patrones de análisis revelan un despliegue de satélites... Vocotransmisiones detectadas.",
  "AssaultOnTheAugurium_Intro4_Text": "HERMANO ECTAR: ¿Qué es lo que transmiten?",
  "AssaultOnTheAugurium_Intro5_Text": "INQUISIDORA VAKIR: Comandante, ¡podría ser la lengua oscura! Ordena a tus hombres que se pongan el casco y...",
  "AssaultOnTheAugurium_Intro6_Text": "DOMINA LUNETE: ...¡Actualización: varias estaciones de tripulación sin respuesta!",
  "AssaultOnTheAugurium_Intro7_Text": "HERMANO ECTAR: Se trata de una distracción. ¡La nave enemiga se prepara para el ataque!",
  "AssaultOnTheAugurium_Choice0_MenuText": "Intenta la retirada.",
  "AssaultOnTheAugurium_Choice1_MenuText": "Desplegar a un bibliotecario para que amortigüe el ruido.",
  "AssaultOnTheAugurium_Choice2_MenuText": "Disparar a los vocoemisores.",
  "AssaultOnTheAugurium_Choice3_MenuText": "Da la orden de disparar.",
  "AssaultOnTheAugurium_Choice0_Script01_Text": "HERMANO ECTAR: ¡Debemos destruir a estos traidores!",
  "AssaultOnTheAugurium_Choice1_Script01_Text": "HERMANO ECTAR: ¡Los caballeros del Librarius lograrán acallarlos!",
  "AssaultOnTheAugurium_Choice1_Script02_Text": "Tu bibliotecario crea una zona de silencio en la nave para proteger a la tripulación de la influencia de la lengua oscura. Esto te permite arrasar la nave enemiga fácilmente. Por desgracia, el Augurium absorbe manifestaciones del Caos y sufre un golpe de energía de la disformidad.",
  "AssaultOnTheAugurium_Choice2_Script01_Text": "INQUISIDORA VAKIR: ¡Destrúyelos inmediatamente!",
  "AssaultOnTheAugurium_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice2_Interaction}",
  "AssaultOnTheAugurium_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Destruyes los voco amplificadores antes de que puedan seguir infligiendo daño y logras eliminar el crucero enemigo con facilidad.",
  "AssaultOnTheAugurium_Choice2_Script2B_Text": "[Nivel de artillería {weapon_level}] La falta de precisión del Mandato alarga demasiado la eliminación de los voco amplificadores. La nave enemiga consigue asestar varios impactos importantes.",
  "AssaultOnTheAugurium_Choice3_Script01_Text": "HERMANO ECTAR: ¡Fuego!",
  "AssaultOnTheAugurium_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheAugurium_Choice3_Interaction}",
  "AssaultOnTheAugurium_Choice3_Script02A_Text": "[Nivel de artillería {weapon_level}] Destruyes la nave enemiga rápidamente. Sin embargo, los murmullos sombríos de los voco amplificadores corrompen a varios miembros de la tripulación a los que se les debe purgar tras el combate.",
  "AssaultOnTheAugurium_Choice3_Script02B_Text": "[Nivel de artillería {weapon_level}] Aunque las armas del Mandato van dañando paulatinamente la nave enemiga, los murmullos sombríos de los voco amplificadores corrompen a varios miembros de la tripulación a los que hay que purgar tras el combate.",
  "AssaultOnTheAugurium_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "AssaultOnTheAugurium_Choice1_MenuTextB": "[b:TÚ: ¡Desplegad a un bibliotecario para que amortigüe el ruido!]",
  "AssaultOnTheAugurium_Choice2_MenuTextB": "[b:TÚ: ¡Fuego a los voco amplificadores!]",
  "AssaultOnTheAugurium_Choice3_MenuTextB": "[b:TÚ: Abro fuego.]",
  "AssaultOnTheLibris_Intro1_Text": "DOMINA LUNETE: Advertencia: la nave enemiga concentra sus ataques en el Libris Malleus.",
  "AssaultOnTheLibris_Intro2_Text": "INQUISIDORA VAKIR: ¡Intentan destruir mi investigación!",
  "AssaultOnTheLibris_Intro3_Text": "DOMINA LUNETE: ¡Alerta: los escudos de vacío han disminuido en un 90 %! ¡Otro impacto conseguiría abrir el Libris!",
  "AssaultOnTheLibris_Choice0_MenuText": "Intenta la retirada.",
  "AssaultOnTheLibris_Choice1_MenuText": "Sobrecargar los escudos de vacío del Libris.",
  "AssaultOnTheLibris_Choice2_MenuText": "¡Maniobras de evasión!",
  "AssaultOnTheLibris_Choice3_MenuText": "Abrir fuego.",
  "AssaultOnTheLibris_Choice0_Script01_Text": "HERMANO ECTAR: ¡Comandante, así no hacemos las cosas!",
  "AssaultOnTheLibris_Choice0_Script02_Text": "Mientras te retiras, el enemigo lanza un último disparo contra una sección vulnerable del casco.",
  "AssaultOnTheLibris_Choice1_Script01_Text": "DOMINA LUNETE: Redirigiendo energía a los escudos de vacío.",
  "AssaultOnTheLibris_Choice1_Script02A_Text": "[Escudos de vacío 1] Los escudos de vacío sobrecargados protegen el Libris mientras tus baterías de cañones destruyen la nave enemiga.",
  "AssaultOnTheLibris_Choice1_Script02B_Text": "[Escudos de vacío 1] Los debilitados escudos de vacío se desmoronan con el fuego enemigo, permitiendo que el Libris sea gravemente dañado antes de que destruyas la nave enemiga.",
  "AssaultOnTheLibris_Choice2_Script01_Text": "DOMINA LUNETE: ¡Aceleración inminente!",
  "AssaultOnTheLibris_Choice2_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice2_Interaction}",
  "AssaultOnTheLibris_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Aunque tus maniobras defensivas prolongan la batalla, los poderosos cañones del Mandato logran destruir a la nave de la Guardia de la Muerte con facilidad.",
  "AssaultOnTheLibris_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] Tus maniobras defensivas prolongan la batalla. Aunque protejas el Libris, el casco del Mandato está muy maltrecho.",
  "AssaultOnTheLibris_Choice3_Script01_Text": "HERMANO ECTAR: ¡Atacando al enemigo!",
  "AssaultOnTheLibris_Choice3_Script02_Text": "{battle_interaction:AssaultOnTheLibris_Choice3_Interaction}",
  "AssaultOnTheLibris_Choice3_Script02A_Text": "[Nivel de artillería {weapon_level}] Tus poderosos cañones destruyen, la nave del enemigo antes de que pueda perforar el caso que rodea el Libris.",
  "AssaultOnTheLibris_Choice3_Script2B_Text": "[Nivel de artillería {weapon_level}] Tras el fuego cruzado, destruyes la nave enemiga, pero el Libris sufre daños severos.",
  "AssaultOnTheLibris_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "AssaultOnTheLibris_Choice1_MenuTextB": "[b:TÚ: ¡Sobrecargad los escudos de vacío del Libris!]",
  "AssaultOnTheLibris_Choice2_MenuTextB": "[b:TÚ: ¡Maniobras de evasión!]",
  "AssaultOnTheLibris_Choice3_MenuTextB": "[b:TÚ: ¡Abrid fuego!]",
  "VirulenceAugmentorA_Intro1_Text": "DOMINA LUNETE: Estado: nave de plaga identificada en órbita planetaria cercana. El Mandato aún no ha sido detectado.",
  "VirulenceAugmentorA_Intro2_Text": "HERMANO ECTAR: Parece estar liberando un compuesto en la atmósfera...",
  "VirulenceAugmentorA_Intro3_Text": "INQUISIDORA VAKIR: ¡Son fragmentos de semillas del Brote! Si inutilizamos esa nave, podríamos recuperar esa vil munición para mi investigación.",
  "VirulenceAugmentorA_Intro4_Text": "HERMANO ECTAR: Preferiría eliminarla a distancia mientras contamos con el elemento sorpresa. ¿Qué opinas, comandante?",
  "VirulenceAugmentorA_Choice0_MenuText": "Intenta la retirada.",
  "VirulenceAugmentorA_Choice1_MenuText": "Abordar la nave.",
  "VirulenceAugmentorA_Choice2_MenuText": "Intentar inutilizar la nave.",
  "VirulenceAugmentorA_Choice3_MenuText": "Da la orden de disparar.",
  "VirulenceAugmentorA_Choice0_Script01_Text": "HERMANO ECTAR: ¡¿Retirarnos?! Comandante, ¿estás seguro de lo que haces? ¡Se trata de nuestro enemigo!",
  "VirulenceAugmentorA_Choice1_Script01_Text": "INQUISIDORA VAKIR: ¡Nuestros hermanos partirán enseguida!",
  "VirulenceAugmentorA_Choice1_Script02_Text": "Tu escuadra de caballeros se teleporta a bordo de la nave y allí se enfrentan a la Guardia de la Muerte. Logran destruir la nave y recuperan un arsenal de semillas del Brote, pero no antes de que suelte parte de su vil carga en la atmósfera del planeta.",
  "VirulenceAugmentorA_Choice2_Script01_Text": "INQUISIDORA VAKIR: ¡Ten cuidado al apuntar, comandante!",
  "VirulenceAugmentorA_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice2_Interaction}",
  "VirulenceAugmentorA_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Los cañones del Mandato inutilizan la nave de plaga con facilidad. Tus caballeros recuperan el resto de las semillas y destruyen lo que queda de la nave.",
  "VirulenceAugmentorA_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] La armadura de la nave de plaga es más resistente de lo que esperabas. Inutilizas la nave de plaga, pero no antes de que suelte parte de su vil carga en la atmósfera del planeta. Tus caballeros recuperan el resto de las semillas y destruyen lo que queda de la nave.",
  "VirulenceAugmentorA_Choice3_Script01_Text": "HERMANO ECTAR: ¡Quémala desde arriba!",
  "VirulenceAugmentorA_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorA_Choice3_Interaction}",
  "VirulenceAugmentorA_Choice3_Script02A_Text": "[Nivel de artillería {weapon_level}] Das en el blanco antes de que la nave de plaga pueda reaccionar y la destruyes por completo.",
  "VirulenceAugmentorA_Choice3_Script02B_Text": "[Nivel de artillería {weapon_level}] Aunque tu ataque rápido interrumpe las actividades de la nave de plaga, el excepcional blindaje de la nave de plaga la convierte en un oponente formidable y tu casco acaba dañado antes de que puedan destruirlo.",
  "VirulenceAugmentorA_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "VirulenceAugmentorA_Choice1_MenuTextB": "[b:TÚ: ¡Al abordaje!]",
  "VirulenceAugmentorA_Choice2_MenuTextB": "[b:TÚ: ¡Inutilizad la nave!]",
  "VirulenceAugmentorA_Choice3_MenuTextB": "[b:TÚ: Abro fuego.]",
  "VirulenceAugmentorB_Intro1_Text": "DOMINA LUNETE: ¡Alerta: los sensores de largo alcance detectan actividad de una flota de la Guardia de la Muerte! Escaneando...",
  "VirulenceAugmentorB_Intro2_Text": "HERMANO ECTAR: ¡Allí! ¿Están... liberando alguna vil toxina desde la órbita planetaria?",
  "VirulenceAugmentorB_Intro3_Text": "INQUISIDORA VAKIR: Una táctica poco habitual, pero, sin duda, están propagando el Brote...",
  "VirulenceAugmentorB_Intro4_Text": "DOMINA LUNETE: Análisis: podríamos recoger las semillas que no lancen de los restos de la nave.",
  "VirulenceAugmentorB_Intro5_Text": "HERMANO ECTAR: Una embestida a toda velocidad es una maniobra arriesgada, pero podría impedir el ataque enemigo y dejarnos alguna semilla para recuperar.",
  "VirulenceAugmentorB_Choice0_MenuText": "Intenta la retirada.",
  "VirulenceAugmentorB_Choice1_MenuText": "Acelerar y embestir al enemigo.",
  "VirulenceAugmentorB_Choice2_MenuText": "Intenta inutilizar la nave.",
  "VirulenceAugmentorB_Choice3_MenuText": "Da la orden de disparar.",
  "VirulenceAugmentorB_Choice0_Script01_Text": "HERMANO ECTAR: ¡Por la sangre del Emperador! ¿Qué opinará el gran maestre Kai de esta cobardía?",
  "VirulenceAugmentorB_Choice1_Script01_Text": "DOMINA LUNETE: ¡Iniciada aceleración a toda máquina!",
  "VirulenceAugmentorB_Choice1_Script02A_Text": "[Motor disforme {warp_drive_level}] Consigues embestir a la nave de plaga, lo que provoca daños, pero dejas a salvo la carga completa de semillas del Brote encima de la atmósfera.",
  "VirulenceAugmentorB_Choice1_Script02B_Text": "[Motor disforme {warp_drive_level}] La nave de plaga consigue evitar un golpe directo a las zonas más delicadas. Dispersa su carga antes de escapar en la disformidad.",
  "VirulenceAugmentorB_Choice2_Script01_Text": "INQUISIDORA VAKIR: ¡Intenta no destruir las semillas!",
  "VirulenceAugmentorB_Choice2_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice2_Interaction}",
  "VirulenceAugmentorB_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Los cañones del Mandato inutilizan la nave de plaga con facilidad antes de que suelte su vil carga. Tus caballeros recuperan el resto de las semillas y destruyen lo que queda de la nave.",
  "VirulenceAugmentorB_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] El blindaje de la nave de plaga es más resistente de lo que pensabas. La nave consigue escapar tras soltar toda su carga de semillas por el planeta.",
  "VirulenceAugmentorB_Choice3_Script01_Text": "HERMANO ECTAR: ¡Fuego!",
  "VirulenceAugmentorB_Choice3_Script02_Text": "{battle_interaction:VirulenceAugmentorB_Choice3_Interaction}",
  "VirulenceAugmentorB_Choice3_Script02A_Text": "[Nivel de artillería {weapon_level}] Destruyes la nave de plaga antes de que pueda dispersar su carga.\n",
  "VirulenceAugmentorB_Choice3_Script02B_Text": "[Nivel de artillería {weapon_level}] Atacas con rapidez, pero la nave de plaga contraataca. Te aguanta mientras dispersa su carga antes de que la termines destruyendo.",
  "VirulenceAugmentorB_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "VirulenceAugmentorB_Choice1_MenuTextB": "[b:TÚ: ¡Acelerad y embestid al enemigo!]",
  "VirulenceAugmentorB_Choice2_MenuTextB": "[b:TÚ: Intento inutilizar la nave.]",
  "VirulenceAugmentorB_Choice3_MenuTextB": "[b:TÚ: Abro fuego.]",
  "DelayingTactics_Intro1_Text": "DOMINA LUNETE: ¡Alerta: patrón inusual de trayectoria de nave enemiga!",
  "DelayingTactics_Intro2_Text": "HERMANO ECTAR: ¿Maniobras de evasión? No es una de las tácticas de la Guardia de la Muerte...",
  "DelayingTactics_Intro3_Text": "INQUISIDORA VAKIR: Las vococomunicaciones del planeta parecen repletas de disparates ritualistas...",
  "DelayingTactics_Intro4_Text": "HERMANO ECTAR: ¡Intentan distraernos! Comandante, ahí abajo la Plaga hace de las suyas. ¡Debemos llegar a la superficie de inmediato!",
  "DelayingTactics_Choice0_MenuText": "Intenta la retirada.",
  "DelayingTactics_Choice1_MenuText": "Abordar la nave enemiga.",
  "DelayingTactics_Choice2_MenuText": "Da la orden de disparar.",
  "DelayingTactics_Choice3_MenuText": "¡Ir al planeta inmediatamente!",
  "DelayingTactics_Choice0_Script01_Text": "HERMANO ECTAR: ¿Qué? ¡¿Acaso me he equivocado al nombrarte comandante?!",
  "DelayingTactics_Choice1_Script01_Text": "HERMANO ECTAR: ¡Sí! ¡Somos el martillo ejecutor!",
  "DelayingTactics_Choice1_Script02_Text": "La tropa de asalto logra sabotear los controles de navegación del enemigo e interrumpe su manipulación a las vococomunicaciones, pero sufre bajas importantes.",
  "DelayingTactics_Choice2_Script01_Text": "DOMINA LUNETE: Analizando: todos los sistemas y baterías de armas activos.",
  "DelayingTactics_Choice2_Script02_Text": "{battle_interaction:DelayingTactics_Choice2_Interaction}",
  "DelayingTactics_Choice2_Script02A_Text": "[Nivel de artillería {weapon_level}] Los potentes cañones del Mandato se deshacen rápidamente de la nave enemiga, dejando libre el camino para el despliegue en tierra.\n",
  "DelayingTactics_Choice2_Script02B_Text": "[Nivel de artillería {weapon_level}] El crucero enemigo presenta una fuerte resistencia. Cuando finalmente logras destruirlo, una ráfaga de energía psíquica maligna desvela que es demasiado tarde para detener el avance del Brote.",
  "DelayingTactics_Choice3_Script01_Text": "HERMANO ECTAR: ¡El Teleportarium nos espera!",
  "DelayingTactics_Choice3_Script02_Text": "Mientras te apresuras al planeta, la nave enemiga logra una serie de golpes críticos antes de desaparecer en la disformidad.",
  "DelayingTactics_Choice0_MenuTextB": "[b:TÚ: ¡Retirada!]",
  "DelayingTactics_Choice1_MenuTextB": "[b:TÚ: ¡Abordad la nave enemiga!]",
  "DelayingTactics_Choice2_MenuTextB": "[b:TÚ: Abro fuego.]",
  "DelayingTactics_Choice3_MenuTextB": "[b:TÚ: ¡Voy al planeta inmediatamente!]"
    }