{
        "ADisobedientPupil_Intro1_Text": "HERMANO ECTAR: Comandante, tengo noticias alarmantes. El visioingeniero asignado en el Manufactorum ha sido sorprendido accediendo a archivos restringidos de los Caballeros Grises. ¡Estoy convencido de que es obra de nuestro enemigo!",
  "ADisobedientPupil_Intro2_Text": "DOMINA LUNETE: Negación: los escáneres de corrupción muestran valores negativos y el interrogatorio no ha extraído ningún dato relevante. Es probable que la infracción de acceso haya sido un error.",
  "ADisobedientPupil_Intro3_Text": "HERMANO ECTAR: ¡Los siervos de Nurgle son retorcidos! Debemos purificarlo, a él y a todos sus colaboradores cercanos.",
  "ADisobedientPupil_Intro4_Text": "DOMINA LUNETE: Alternativa: degradación y restricción de acceso. El personal del Manufactorum ya es limitado.",
  "ADisobedientPupil_Choice0_MenuText": "Pedir a la inquisidora Vakir que lo interrogue.",
  "ADisobedientPupil_Choice1_MenuText": "Convertirlo en un servidor.",
  "ADisobedientPupil_Choice2_MenuText": "Purgar al visioingeniero.",
  "ADisobedientPupil_Choice3_MenuText": "Degradar al visioingeniero.",
  "ADisobedientPupil_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Haré lo que me pides, pero intenta poner en orden tu tripulación. Debo centrarme en el Brote.",
  "ADisobedientPupil_Choice_1_Script01_Text": "HERMANO ECTAR: Sí, una conversión mental completa funcionará.",
  "ADisobedientPupil_Choice_1_Script02_Text": "DOMINA LUNETE: Riesgo: aceptable.",
  "ADisobedientPupil_Choice_2_Script01_Text": "DOMINA LUNETE: Ineficaz: los reemplazos requieren recursos.",
  "ADisobedientPupil_Choice_2_Script02_Text": "HERMANO ECTAR: La santidad de los secretos del Capítulo es de extrema importancia, Domina.",
  "ADisobedientPupil_Choice_3_Script01_Text": "HERMANO ECTAR: ¡Comandante, es un riesgo innecesario!",
  "ADisobedientPupil_Choice_3_Script02_Text": "DOMINA LUNETE: Negación: el acceso a los datos por parte del visioingeniero será restringido de forma permanente.",
  "ADisobedientPupil_Choice0_MenuTextB": "[b:TÚ: Inquisidora Vakir, interrógalo.]",
  "ADisobedientPupil_Choice1_MenuTextB": "[b:TÚ: ¡Conviértelo en un servidor!]",
  "ADisobedientPupil_Choice2_MenuTextB": "[b:TÚ: ¡Purgad al visioingeniero!]",
  "ADisobedientPupil_Choice3_MenuTextB": "[b:TÚ: ¡Degradad al visioingeniero!]",
  "AdvancedClasses_Intro1_Text": "GRAN MAESTRE KAI: Soy consciente de que tu última campaña ha privado al Mandato de sus caballeros más venerables. Al parecer, no va a ser posible purgar este Brote con rapidez, por lo que haré lo que esté en mi mano por remediar el déficit al que os enfrentáis. No obstante, debo encontrar un equilibrio entre tus deseos y las necesidades de otras campañas, así que dime: ¿qué habilidades te serían de más ayuda?",
  "AdvancedClasses_Choice0_MenuText": "Solicitar un capellán.",
  "AdvancedClasses_Choice1_MenuText": "Solicitar un bibliotecario.",
  "AdvancedClasses_Choice2_MenuText": "Solicitar un paladín.",
  "AdvancedClasses_Choice3_MenuText": "Solicitar un purificador.",
  "AdvancedClasses_Choice_0_Script01_Text": "HERMANO ECTAR: Buena elección. La fortaleza espiritual de nuestros hermanos había decaído últimamente.",
  "AdvancedClasses_Choice_1_Script01_Text": "HERMANO ECTAR: El mejor preparado psíquicamente. Sí, nos será de utilidad.",
  "AdvancedClasses_Choice_2_Script01_Text": "HERMANO ECTAR: La guerra atempera el espíritu combativo de un hombre nacido para lograr grandes hazañas.",
  "AdvancedClasses_Choice_3_Script01_Text": "HERMANO ECTAR: Sí, otro hermano purificador nos sería útil en la batalla.",
  "AdvancedClasses_Choice0_MenuTextB": "[b:TÚ: ¡Solicitad un capellán!]",
  "AdvancedClasses_Choice1_MenuTextB": "[b:TÚ: ¡Solicitad un bibliotecario!]",
  "AdvancedClasses_Choice2_MenuTextB": "[b:TÚ: ¡Solicitad un paladín!]",
  "AdvancedClasses_Choice3_MenuTextB": "[b:TÚ: ¡Solicitad un purificador!]",
  "APaladinsQuest_Intro1_Text": "HERMANO ECTAR: Reclaman a uno de nuestros hermanos para que se una a los paladines. Necesitará tiempo fuera de la nave para completar su entrenamiento.",
  "APaladinsQuest_Intro2_Text": "INQUISIDORA VAKIR: ¿Has perdido la razón? ¡Necesitamos a todos tus caballeros en esta campaña!",
  "APaladinsQuest_Intro3_Text": "HERMANO ECTAR: ¡Se trata de un ritual de paso importante para nuestro hermano! Un paladín nos será útil, aunque tengamos que prescindir de él un tiempo.",
  "APaladinsQuest_Intro4_Text": "INQUISIDORA VAKIR: Comandante, si este caballero insiste en demostrar su valor, ¡¿por qué no mejor enviarlo a luchar contra el Brote?!",
  "APaladinsQuest_Choice0_MenuText": "Enviar al caballero a luchar contra el Brote.",
  "APaladinsQuest_Choice1_MenuText": "Dejar que el caballero prosiga su misión.",
  "APaladinsQuest_Choice2_MenuText": "No nos sobran caballeros.",
  "APaladinsQuest_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Buena elección. Será enviado a un destino apropiado.",
  "APaladinsQuest_Choice_1_Script01_Text": "HERMANO ECTAR: No debemos interponernos en su destino.",
  "APaladinsQuest_Choice_1_Script02_Text": "INQUISIDORA VAKIR: ¡Qué lástima!",
  "APaladinsQuest_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Al menos uno de vosotros usa el sentido común.",
  "APaladinsQuest_Choice0_MenuTextB": "[b:TÚ: Caballero, ve a luchar contra el Brote.]",
  "APaladinsQuest_Choice1_MenuTextB": "[b:TÚ: Caballero, prosigue con tu misión.]",
  "APaladinsQuest_Choice2_MenuTextB": "[b:TÚ: No nos sobran caballeros.]",
  "ApothecarionOverload_Intro1_Text": "HERMANO ECTAR: Comandante, nuestro Apothecarion está trabajando por encima de sus capacidades. Soy consciente de que disponemos de tiempo y recursos escasos, pero debemos ocuparnos de nuestros hermanos si queremos un buen rendimiento en el campo de batalla.",
  "ApothecarionOverload_Choice0_MenuText": "Asignar a un apotecario para que ayude.",
  "ApothecarionOverload_Choice1_MenuText": "Realizar procedimientos médicos arriesgados.",
  "ApothecarionOverload_Choice2_MenuText": "No hacer nada por el momento.",
  "ApothecarionOverload_Choice_1_Script01_Text": "HERMANO ECTAR: Asignaré enseguida a un hermano apto para la tarea.",
  "ApothecarionOverload_Choice_2_Script01_Text": "HERMANO ECTAR: Los apotecarios recibirán instrucciones. Nuestra misión es primordial.",
  "ApothecarionOverload_Choice_3_Script01_Text": "DOMINA LUNETE: Advertencia: los sistemas no críticos serán desconectados para ahorrar recursos.",
  "ApothecarionOverload_Choice0_MenuTextB": "[b:TÚ: ¡Necesitamos un apotecario!]",
  "ApothecarionOverload_Choice1_MenuTextB": "[b:TÚ: Quiero procedimientos médicos arriesgados en marcha.]",
  "ApothecarionOverload_Choice2_MenuTextB": "[b:TÚ: No hagáis nada de momento.]",
  "ASecretTome_Intro1_Text": "INQUISIDORA VAKIR: Ah, comandante, quizá me puedas ayudar. Hace poco, solicité un tomo de los archivos: El \"Tratado sobre el malestar y las artes ocultas\" del gran maestre Kolbruns...",
  "ASecretTome_Intro2_Text": "HERMANO ECTAR: ¡Ya te lo había prohibido, inquisidora! Ese libro trata temas confidenciales sobre la biomancia de los Caballeros Grises. ¡No tiene nada que ver con tu investigación!",
  "ASecretTome_Intro3_Text": "INQUISIDORA VAKIR: ¡¿Qué va a entender un guerrero sobre ciencia?! ¿Quieres que combata este Brote, o no?",
  "ASecretTome_Choice0_MenuText": "Pedir a Ectar que prepare una copia editada.",
  "ASecretTome_Choice1_MenuText": "Negarle el acceso al libro.",
  "ASecretTome_Choice2_MenuText": "Entregar el libro a Vakir.",
  "ASecretTome_Choice_0_Script01_Text": "HERMANO ECTAR: Preferiría que no accediera a parte alguna del tratado...",
  "ASecretTome_Choice_0_Script02_Text": "INQUISIDORA VAKIR: No te excedas con la censura, Ectar...",
  "ASecretTome_Choice_1_Script01_Text": "INQUISIDORA VAKIR: ¡De acuerdo, guardaos vuestros secretos! ¡Ya veréis el consuelo que os dan cuando el Brote reclame otro planeta!",
  "ASecretTome_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Comandante, esto es muy poco ortodoxo!",
  "ASecretTome_Choice_2_Script02_Text": "INQUISIDORA VAKIR: No te preocupes, Ectar. Te devolveré tu precioso libro cuando acabe.",
  "ASecretTome_Choice0_MenuTextB": "[b:TÚ: Ectar, prepara una copia editada.]",
  "ASecretTome_Choice1_MenuTextB": "[b:TÚ: ¡Prohibido consultar el libro!]",
  "ASecretTome_Choice2_MenuTextB": "[b:TÚ: Vakir, toma el libro.]",
  "BattleScars_Intro1_Text": "HERMANO ECTAR: Comandante, el estado de un hermano herido se ha vuelto crítico. Los apotecarios creen que no tenemos más elección que recuperar su semilla genética.",
  "BattleScars_Intro2_Text": "INQUISIDORA VAKIR: ¿Es así como tratáis a vuestros hermanos caídos? ¡Recordadme que no me ponga en vuestras manos!",
  "BattleScars_Intro3_Text": "HERMANO ECTAR: ¡¿Me acusas de brutalidad?!",
  "BattleScars_Intro4_Text": "DOMINA LUNETE: Negación: la carne es débil. La semilla genética Astartes se puede reutilizar más adelante.",
  "BattleScars_Choice0_MenuText": "Sigue procedimientos médicos arriesgados.",
  "BattleScars_Choice1_MenuText": "Tener fe en su recuperación.",
  "BattleScars_Choice2_MenuText": "Concederle la paz del Emperador.",
  "BattleScars_Choice0_Script01_Text": "HERMANO ECTAR: Sí, comandante. El Emperador velará por él.",
  "BattleScars_Choice0_Script02A_Text": "A pesar de los esfuerzos extraordinarios de los apotecarios, {knight:0} no logra recuperarse y no recibe la muerte digna que deseaba.",
  "BattleScars_Choice0_Script2B_Text": "Gracias a los esfuerzos extraordinarios de los apotecarios, {knight:0} se recupera completamente al instante. Incluso parece que su cuerpo se ha endurecido.",
  "BattleScars_Choice1_Script01_Text": "HERMANO ECTAR: La voluntad de hierro del caballero superará cualquier herida.",
  "BattleScars_Choice2_Script02_Text": "HERMANO ECTAR: Su nombre aparecerá inscrito en el Salón de los Campeones.",
  "BattleScars_Choice0_MenuTextB": "[b:TÚ: Ejecuto procedimientos médicos arriesgados.]",
  "BattleScars_Choice1_MenuTextB": "[b:TÚ: Venga, tened fe en su recuperación.]",
  "BattleScars_Choice2_MenuTextB": "[b:TÚ: Paz para el Emperador.]",
  "BuriedTreasure_Intro1_Text": "DOMINA LUNETE: Actualización: los servidores han recuperado un artefacto descatalogado de una cubierta inferior. El arma debe ser devuelta a la Armería de Titán para su análisis.",
  "BuriedTreasure_Intro2_Text": "INQUISIDORA VAKIR: No sirve de nada tenerla en una armería polvorienta. ¡Deberíamos usarla!",
  "BuriedTreasure_Intro3_Text": "HERMANO ECTAR: ¡Esta arma es parte de nuestro legado! ¡Podemos guardarla para exponerla a bordo en honor a la historia de Xiphos!",
  "BuriedTreasure_Choice0_MenuText": "Exponerla para inspirar a tus hermanos.",
  "BuriedTreasure_Choice1_MenuText": "Añadirla a tu armería.",
  "BuriedTreasure_Choice2_MenuText": "Enviarla a Titán.",
  "BuriedTreasure_Choice0_Script01_Text": "INQUISIDORA VAKIR: ¡Qué lástima!",
  "BuriedTreasure_Choice0_Script02_Text": "HERMANO ECTAR: Nuestros hermanos lo apreciarán. ¡Ya lo verás, comandante!",
  "BuriedTreasure_Choice1_Script01_Text": "INQUISIDORA VAKIR: Sí, las armas así hay que usarlas.",
  "BuriedTreasure_Choice2_Script01_Text": "INQUISIDORA VAKIR: ¡Qué lástima! ¡Tus grandes maestres ya se han olvidado del gesto!",
  "BuriedTreasure_Choice0_MenuTextB": "[b:TÚ: Espero que esto os inspire, hermanos.]",
  "BuriedTreasure_Choice1_MenuTextB": "[b:TÚ: Una más para la armería.]",
  "BuriedTreasure_Choice2_MenuTextB": "[b:TÚ: Esta se va de vuelta a Titán.]",
  "CultOnBoard1_Intro1_Text": "DOMINA LUNETE: Advertencia: detonación detectada, ¡daños en las cubiertas inferiores 37 a la 39!",
  "CultOnBoard1_Intro2_Text": "HERMANO ECTAR: No nos están atacando. ¿Ha sido un accidente?",
  "CultOnBoard1_Intro3_Text": "DOMINA LUNETE: Reflexión... \nIdentificada manipulación importante de sensores cerca del lugar de la explosión.",
  "CultOnBoard1_Intro4_Text": "HERMANO ECTAR: ¿Sabotaje? ¡¿En una nave de asalto de los Caballeros Grises?! ¿Cómo es posible?",
  "CultOnBoard1_Intro5_Text": "INQUISIDORA VAKIR: Tus caballeros estarán fuera de toda sospecha, pero el Mandato aloja a miles de siervos y otros miembros de la tripulación…",
  "CultOnBoard1_Intro6_Text": "DOMINA LUNETE: Actualización: los servidores informan de deficiencias en el inventario de semillas del Brote y…",
  "CultOnBoard1_Intro7_Text": "INQUISIDORA VAKIR: ¿Qué? ¡Esas son mis semillas! Comandante, la fidelidad de tu tripulación está en duda. ¡Que se haga justicia inmediatamente!",
  "CultOnBoard1_Intro8_Text": "HERMANO ECTAR: El Mandato no puede funcionar sin su tripulación, inquisidora.",
  "CultOnBoard1_Intro9_Text": "DOMINA LUNETE: Investigación necesaria: se recomienda mejorar los sistemas de vigilancia e incrementar las patrullas activas.",
  "CultOnBoard1_Intro10_Text": "HERMANO ECTAR: Eso llevará tiempo. Podemos enviar ahora mismo una escuadra de caballeros para que investiguen.",
  "CultOnBoard1_Intro11_Text": "INQUISIDORA VAKIR: Tus hermanos no están capacitados para una tarea así, purificador. Me ofrezco voluntaria para dar con los culpables, aunque retrase mi investigación.",
  "CultOnBoard1_Choice0_MenuText": "Enviar a tus caballeros a investigar.",
  "CultOnBoard1_Choice1_MenuText": "Mejorar los sistemas de vigilancia.",
  "CultOnBoard1_Choice2_MenuText": "Envía a la inquisidora a investigar.",
  "CultOnBoard1_Choice3_MenuText": "Purgar a toda la tripulación y a todos los servidores.",
  "CultOnBoard1_Choice0_Script01_Text": "HERMANO ECTAR: ¡Encontraremos a los traidores cueste lo que cueste!",
  "CultOnBoard1_Choice0_Script02_Text": "Los caballeros no logran descubrir el origen del ataque.",
  "CultOnBoard1_Choice1_Script01_Text": "DOMINA LUNETE: Dispositivos confiscados del Adeptus Arbites.",
  "CultOnBoard1_Choice2_Script01_Text": "INQUISIDORA VAKIR: Haré lo que pueda.",
  "CultOnBoard1_Choice3_Script01_Text": "DOMINA LUNETE: Resignación: activando protocolos de aniquilación.",
  "CultOnBoard1_Choice3_Script02_Text": "HERMANO ECTAR: Un trago amargo, Domina, pero quizá sea necesario.",
  "CultOnBoard1_Choice3_Script03_Text": "Te deshaces de todos los servidores e integrantes humanos de la tripulación del Mandato. Reclutarás sustitutos en planetas cercanos.",
  "CultOnBoard1_Choice0_MenuTextB": "[b:TÚ: Caballeros, id a investigar.]",
  "CultOnBoard1_Choice1_MenuTextB": "[b:TÚ: Quiero los sistemas de vigilancia a punto.]",
  "CultOnBoard1_Choice2_MenuTextB": "[b:TÚ: Inquisidora, ve a investigar.]",
  "CultOnBoard1_Choice3_MenuTextB": "[b:TÚ: Purgad a toda la tripulación y a los servidores.]",
  "CultOnBoard2_Intro1_Text": "INQUISIDORA VAKIR: Comandante, la influencia de este culto de la Plaga es mayor de lo que pensábamos. Mis espías me indican que se ha convocado una reunión masiva para predicar esta herejía en público...",
  "CultOnBoard2_Intro2_Text": "HERMANO ECTAR: ¡Inaceptable en una nave de asalto de los Caballeros Grises! ¡Comandante, partiré con una escuadra de nuestros mejores guerreros y me ocuparé de esto inmediatamente!",
  "CultOnBoard2_Intro3_Text": "INQUISIDORA VAKIR: Eso servirá para tratar el síntoma, pero no la enfermedad, Ectar. Permitidme que me infiltre en sus filas. Borraré la mente de sus líderes y eliminaré al resto de la secta yo misma.",
  "CultOnBoard2_Intro4_Text": "DOMINA LUNETE: ¡Negación: no podemos tolerar la herejía en el Mandato! Recomiendo enviar al espacio a todo el que asista a la reunión. Riesgos asociados: tolerables.",
  "CultOnBoard2_Choice0_MenuText": "Purga a toda la tripulación y a todos los servidores.",
  "CultOnBoard2_Choice1_MenuText": "Enviar a toda la asamblea al espacio.",
  "CultOnBoard2_Choice2_MenuText": "Enviar a Vakir a infiltrarse.",
  "CultOnBoard2_Choice3_MenuText": "Enviar a Ectar con una escuadra.",
  "CultOnBoard2_Choice0_Script01_Text": "DOMINA LUNETE: Activando protocolos de aniquilación.",
  "CultOnBoard2_Choice0_Script02_Text": "Te deshaces de todos los servidores e integrantes humanos de la tripulación del Mandato. Reclutarás sustitutos en planetas cercanos.",
  "CultOnBoard2_Choice1_Script01_Text": "DOMINA LUNETE: Enseguida.",
  "CultOnBoard2_Choice1_Script02_Text": "Lunete identifica la ubicación de la reunión y envía a todos al vacío. No hay supervivientes.",
  "CultOnBoard2_Choice2_Script01_Text": "INQUISIDORA VAKIR: Con sumo placer.",
  "CultOnBoard2_Choice2_Script02_Text": "Vakir borra la mente de varios líderes del culto antes de ser descubierta y sufrir heridas graves. Logra escapar con vida, pero este asunto no está zanjado.",
  "CultOnBoard2_Choice3_Script01_Text": "HERMANO ECTAR: Partiré enseguida. ¡Purgaremos a los herejes!",
  "CultOnBoard2_Choice3_Script02_Text": "La asamblea del culto es mayor de lo que esperabas. Aunque has eliminado a la mayoría de los sectarios, algunos logran huir.",
  "CultOnBoard2_Choice0_MenuTextB": "[b:TÚ: Purgad a toda la tripulación y a los servidores.]",
  "CultOnBoard2_Choice1_MenuTextB": "[b:TÚ: La asamblea se va al espacio por completo.]",
  "CultOnBoard2_Choice2_MenuTextB": "[b:TÚ: Vakir, infíltrate.]",
  "CultOnBoard2_Choice3_MenuTextB": "[b:TÚ: Ectar, ve con una escuadra.]",
  "CultOnBoard3_OutOfControl_Intro1_Text": "DOMINA LUNETE: ¡Alerta: detectadas múltiples explosiones, los daños son importantes!",
  "CultOnBoard3_OutOfControl_Intro2_Text": "INQUISIDORA VAKIR: ¡Actúan con total descaro, comandante! Nuestra falta de eficacia para sofocarlo ha hecho que el culto haya adquirido mucha confianza.",
  "CultOnBoard3_OutOfControl_Intro3_Text": "HERMANO ECTAR: Así es. Dime cuántos hermanos necesitas para la tarea y purgaremos las cubiertas inferiores, sea como sea.",
  "CultOnBoard3_OutOfControl_Intro4_Text": "DOMINA LUNETE: Alternativa: se han producido varios intentos de acceso a los depósitos de semillas del Brote en el Libris Malleus. Podríamos tender una trampa al culto ahí.",
  "CultOnBoard3_OutOfControl_Intro5_Text": "INQUISIDORA VAKIR: No es momento de trucos, Domina. Debemos acabar sin piedad con esta resistencia o perderemos el Mandato.",
  "CultOnBoard3_OutOfControl_Choice0_MenuText": "Colocar una trampa para el culto.",
  "CultOnBoard3_OutOfControl_Choice1_MenuText": "Enviar una pequeña escuadra para acabar con ellos.",
  "CultOnBoard3_OutOfControl_Choice2_MenuText": "Enviar una gran escuadra para acabar con ellos.",
  "CultOnBoard3_OutOfControl_Choice0_Script01_Text": "INQUISIDORA VAKIR: Si... insistes.",
  "CultOnBoard3_OutOfControl_Choice0_Script02_Text": "Los integrantes del culto entran en el Libris Malleus. Los encierras y exterminas con facilidad.",
  "CultOnBoard3_OutOfControl_Choice1_Script01_Text": "HERMANO ECTAR: Sí, soy consciente de que no podemos permitirnos prescindir de nuestras fuerzas en primera línea. Un grupo pequeño de Caballeros Grises bastará para la tarea.",
  "CultOnBoard3_OutOfControl_Choice2_Script01_Text": "HERMANO ECTAR: ¡Enseguida, comandante!",
  "CultOnBoard3_OutOfControl_Choice0_MenuTextB": "[b:TÚ: Colocad una trampa para el culto.]",
  "CultOnBoard3_OutOfControl_Choice1_MenuTextB": "[b:TÚ: ¡Quiero que una escuadra reducida acabe con ellos!]",
  "CultOnBoard3_OutOfControl_Choice2_MenuTextB": "[b:TÚ: ¡Quiero que una escuadra importante acabe con ellos!]",
  "CultOnBoard3_LastGasp_Intro1_Text": "DOMINA LUNETE: ¡Alerta: detectada explosión aislada en cubierta 23! Heridas y daños leves.",
  "CultOnBoard3_LastGasp_Intro2_Text": "INQUISIDORA VAKIR: Parece que este culto perdura, a pesar de nuestros esfuerzos. Nuestra respuesta debería ser rápida e implacable.",
  "CultOnBoard3_LastGasp_Intro3_Text": "HERMANO ECTAR: Estoy de acuerdo. Sugiero que enviemos un amplio contingente de hermanos para purgar las cubiertas inferiores. Podríamos acabar con la tarea con menos efectivos, pero tardarían más en acabar con estos herejes.",
  "CultOnBoard3_LastGasp_Intro4_Text": "DOMINA LUNETE: Alternativa: se han producido varios intentos de acceso a los depósitos de semillas del Brote en el Libris Malleus. Podríamos tender una trampa al culto ahí.",
  "CultOnBoard3_LastGasp_Intro5_Text": "INQUISIDORA VAKIR: No es momento de trucos, Domina. Debemos acabar sin piedad con esta resistencia o perderemos el Mandato.",
  "CultOnBoard3_LastGasp_Choice0_MenuText": "Planea una trampa para el culto.",
  "CultOnBoard3_LastGasp_Choice1_MenuText": "Envía una pequeña escuadra para acabar con ellos.",
  "CultOnBoard3_LastGasp_Choice2_MenuText": "Envía una gran escuadra para acabar con ellos.",
  "CultOnBoard3_LastGasp_Choice0_Script01_Text": "INQUISIDORA VAKIR: Si... insistes.",
  "CultOnBoard3_LastGasp_Choice0_Script02_Text": "Los integrantes del culto entran en el Libris Malleus. Son encerrados dentro y exterminados con facilidad.",
  "CultOnBoard3_LastGasp_Choice1_Script01_Text": "HERMANO ECTAR: Sí, soy consciente de que no podemos permitirnos prescindir de nuestras fuerzas en primera línea. Un grupo pequeño de Caballeros Grises bastará para la tarea.",
  "CultOnBoard3_LastGasp_Choice2_Script01_Text": "HERMANO ECTAR: ¡Enseguida, comandante!",
  "CultOnBoard3_LastGasp_Choice0_MenuTextB": "[b:TÚ: Colocad una trampa para el culto.]",
  "CultOnBoard3_LastGasp_Choice1_MenuTextB": "[b:TÚ: Envío una pequeña escuadra para acabar con ellos.]",
  "CultOnBoard3_LastGasp_Choice2_MenuTextB": "[b:TÚ: Envío una gran escuadra para acabar con ellos.]",
  "DamageSpreading_Intro1_Text": "DOMINA LUNETE: Atención: las reparaciones de este sistema llevan demasiado tiempo en espera. ¡Está en juego la integridad estructural del Mandato!",
  "DamageSpreading_Choice0_MenuText": "Asignar servidores para controlar los riesgos.",
  "DamageSpreading_Choice1_MenuText": "Las reparaciones pueden esperar.",
  "DamageSpreading_Choice2_MenuText": "¡Comenzar las reparaciones inmediatamente!",
  "DamageSpreading_Choice_0_Script01_Text": "DOMINA LUNETE: Reconocido: futura resolución puede ser necesaria.",
  "DamageSpreading_Choice_1_Script01_Text": "DOMINA LUNETE: Los factores de riesgo siguen siendo elevados. Estás avisado, comandante.",
  "DamageSpreading_Choice_2_Script01_Text": "DOMINA LUNETE: Gratitud: el Mandato emana satisfacción.",
  "DamageSpreading_Choice0_MenuTextB": "[b:TÚ: ¡Vamos! ¡Servidores a controlar los riesgos!]",
  "DamageSpreading_Choice1_MenuTextB": "[b:TÚ: Las reparaciones pueden esperar.]",
  "DamageSpreading_Choice2_MenuTextB": "[b:TÚ: ¡Que empiecen las reparaciones de inmediato!]",
  "DamageSpreading_StillUnresolved_Intro1_Text": "DOMINA LUNETE: Advertencia: el Mandato sigue dañado. ¡El riesgo por no reparar esta nave es muy elevado!",
  "DamageSpreading_StillUnresolved_Choice0_MenuText": "Asigna servidores para controlar los riesgos.",
  "DamageSpreading_StillUnresolved_Choice1_MenuText": "Las reparaciones pueden esperar.",
  "DamageSpreading_StillUnresolved_Choice2_MenuText": "¡Comienza las reparaciones inmediatamente!",
  "DamageSpreading_StillUnresolved_Choice_0_Script01_Text": "DOMINA LUNETE: La asignación de servidores es escasa. Una rectificación futura podría suponer grandes riesgos.",
  "DamageSpreading_StillUnresolved_Choice_1_Script01_Text": "DOMINA LUNETE: No se puede garantizar un rendimiento óptimo. Se ha acelerado la planificación de los riesgos.",
  "DamageSpreading_StillUnresolved_Choice_2_Script01_Text": "DOMINA LUNETE: Reconocido: la restitución de los sistemas del Mandato será mi objetivo principal.",
  "DamageSpreading_StillUnresolved_Choice0_MenuTextB": "[b:TÚ: ¡Vamos! ¡Servidores a controlar los riesgos!]",
  "DamageSpreading_StillUnresolved_Choice1_MenuTextB": "[b:TÚ: Las reparaciones pueden esperar.]",
  "DamageSpreading_StillUnresolved_Choice2_MenuTextB": "[b:TÚ: ¡Que empiecen las reparaciones de inmediato!]",
  "DayOfSanctification_Intro1_Text": "HERMANO ECTAR: Se aproxima, comandante, nuestro día de meditación...",
  "DayOfSanctification_Intro2_Text": "INQUISIDORA VAKIR: ¿De qué hablas, Ectar?",
  "DayOfSanctification_Intro3_Text": "HERMANO ECTAR: La contemplación estoica fortifica el alma, inquisidora. Se trata de una tradición que mantuvo nuestro anterior comandante, Agrava...",
  "DayOfSanctification_Intro4_Text": "INQUISIDORA VAKIR: ¿Estoy...? ¿Estoy oyendo bien? ¿Propones tomaros el día libre?",
  "DayOfSanctification_Choice0_MenuText": "No podemos permitirnos malgastar tiempo.",
  "DayOfSanctification_Choice1_MenuText": "Preparar una fiesta en honor del Emperador.",
  "DayOfSanctification_Choice2_MenuText": "Las tradiciones deben mantenerse.",
  "DayOfSanctification_Choice_0_Script01_Text": "HERMANO ECTAR: Quizá tengas razón, comandante…",
  "DayOfSanctification_Choice_0_Script02_Text": "INQUISIDORA VAKIR: ¡Pues claro que tiene razón! ¡Por el trono! Empezaba a pensar que todo el mundo aquí se había vuelto loco de repente.",
  "DayOfSanctification_Choice_1_Script01_Text": "HERMANO ECTAR: ¡¿Una fiesta?! En fin... Estás al mando, debo acatar tus órdenes.",
  "DayOfSanctification_Choice_1_Script02_Text": "INQUISIDORA VAKIR: (Riéndose) ¿Detecto una punzada de arrepentimiento, purificador?",
  "DayOfSanctification_Choice_2_Script01_Text": "HERMANO ECTAR: Excelente, ¡me ocuparé de los preparativos!",
  "DayOfSanctification_Choice0_MenuTextB": "[b:TÚ: No podemos permitirnos malgastar tiempo.]",
  "DayOfSanctification_Choice1_MenuTextB": "[b:TÚ: Preparad una fiesta en honor del Emperador.]",
  "DayOfSanctification_Choice2_MenuTextB": "[b:TÚ: Las tradiciones deben mantenerse.]",
  "DeepDamage_Arrival_Intro1_Text": "DOMINA LUNETE: Actualización: el visioingeniero asignado informa de que nuestras reparaciones sufrirán un largo retraso a causa de la renovación del Manufactorum.",
  "DeepDamage_Arrival_Intro2_Text": "INQUISIDORA VAKIR: ¡Nuestra misión es de vital importancia! Quizá podría... negociar.",
  "DeepDamage_Arrival_Intro3_Text": "DOMINA LUNETE: Negación: la autoridad del Omnissiah no se puede contradecir. ¡Tus palabras serán en vano y contraproducentes!",
  "DeepDamage_Arrival_Intro4_Text": "INQUISIDORA VAKIR: Tecnosacerdotisa, te aseguro que puedo ser muy... convincente.",
  "DeepDamage_Arrival_Choice0_MenuText": "Enviar a la inquisidora Vakir a \"negociar\".",
  "DeepDamage_Arrival_Choice1_MenuText": "Intentar realizar las reparaciones nosotros.",
  "DeepDamage_Arrival_Choice2_MenuText": "Sobornarle con servidores.",
  "DeepDamage_Arrival_Choice3_MenuText": "Esperar nuestro turno.",
  "DeepDamage_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Una elección excelente. ¡Rectificaré esta situación sin dilación!",
  "DeepDamage_Choice_0_Script02_Text": "El representante del Adeptus Mechanicus está indignado por las tácticas de negociación de Vakir y deniega la aprobación de futuros atraques de la nave.",
  "DeepDamage_Choice_1_Script01_Text": "DOMINA LUNETE: Órdenes subóptimas. Cumplimiento con extrema reticencia.",
  "DeepDamage_Choice_1_Script02_Text": "Las advertencias previas de la tecnosacerdotisa se han ignorado. Mientras intentas realizar la reparación con recursos limitados, un fuego plasmático inesperado provoca daños internos importantes en el Mandato.",
  "DeepDamage_Choice_2_Script01_Text": "DOMINA LUNETE: Muy poco ortodoxo, aunque no sin precedentes. Transmitiendo oferta...",
  "DeepDamage_Choice_2_Script02_Text": "DOMINA LUNETE: Transacción aceptada. Nueva prioridad de reparación: 1-Alfa.",
  "DeepDamage_Choice_3_Script01_Text": "DOMINA LUNETE: Consenso: cumplimiento óptimo con la autoridad del Adeptus Mechanicus.",
  "DeepDamage_Arrival_Choice0_MenuTextB": "[b:TÚ: Inquisidora Vakir, ve a \"negociar\".]",
  "DeepDamage_Arrival_Choice1_MenuTextB": "[b:TÚ: Intentad completar las reparaciones.]",
  "DeepDamage_Arrival_Choice2_MenuTextB": "[b:TÚ: ¿Qué me dices si te ofrezco servidores?]",
  "DeepDamage_Arrival_Choice3_MenuTextB": "[b:TÚ: Esperemos nuestro turno.]",
  "FirstReaperKilled_Intro1_Text": "GRAN MAESTRE KAI: Tengo entendido que uno de los segadores ha sido desterrado del Materium. La primera victoria de un comandante frente a un morador de la disformidad de tal envergadura merece un reconocimiento especial. Dadas tus actuales circunstancias, te permitiré una solicitud sin restricciones de la armería.",
  "FirstReaperKilled_Choice0_MenuText": "Solicitar un estandarte.",
  "FirstReaperKilled_Choice1_MenuText": "Solicitar una armadura.",
  "FirstReaperKilled_Choice2_MenuText": "Solicitar un arma a distancia.",
  "FirstReaperKilled_Choice3_MenuText": "Solicitar un arma cuerpo a cuerpo.",
  "FirstReaperKilled_Choice_0_Script01_Text": "HERMANO ECTAR: Una mera gratificación, quizá, pero fortalecerá el espíritu de nuestros hermanos.",
  "FirstReaperKilled_Choice_1_Script01_Text": "HERMANO ECTAR: ¡Portada por el mejor de los justicares!",
  "FirstReaperKilled_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Un arma guardada con celo en Titán!",
  "FirstReaperKilled_Choice_3_Script01_Text": "HERMANO ECTAR: ¡Una espada poderosa de leyenda!",
  "FirstReaperKilled_Choice0_MenuTextB": "[b:TÚ: Solicito un estandarte.]",
  "FirstReaperKilled_Choice1_MenuTextB": "[b:TÚ: Solicito una armadura.]",
  "FirstReaperKilled_Choice2_MenuTextB": "[b:TÚ: Solicito un arma a distancia.]",
  "FirstReaperKilled_Choice3_MenuTextB": "[b:TÚ: Solicito un arma cuerpo a cuerpo.]",
  "GellerpoxInfection_Intro1_Text": "DOMINA LUNETE: Advertencia: tres servidores han sido infectados con Viruela Geller. Se han activado los protocolos de cuarentena, aunque se desconoce el origen del contacto.\n",
  "GellerpoxInfection_Intro2_Text": "HERMANO ECTAR: ¿Viruela Geller? ¿Es una nueva creación del Brote?",
  "GellerpoxInfection_Intro3_Text": "DOMINA LUNETE: Negativo: la contaminación suele surgir del campo Geller cuando se trata de un viaje prolongado en la disformidad. Se recomienda el desmantelamiento total de la unidad y una limpieza a fondo.\n",
  "GellerpoxInfection_Intro4_Text": "HERMANO ECTAR: ¿No sería prudente suspender las operaciones hasta que podamos purificar toda la nave? ¡Una infección en todos los sistemas de la nave podría perjudicar nuestro avance!",
  "GellerpoxInfection_Intro5_Text": "INQUISIDORA VAKIR: Con el debido respeto, purificador, no podemos permanecer sentados de brazos cruzados mientras el Brote se propaga sin oposición.",
  "GellerpoxInfection_Choice0_MenuText": "Purga los servidores y continúa tu camino.",
  "GellerpoxInfection_Choice1_MenuText": "¡Purifica toda la nave!",
  "GellerpoxInfection_Choice2_MenuText": "Desmantela la cámara de mejoras.",
  "GellerpoxInfection_Choice_0_Script01_Text": "DOMINA LUNETE: Inquietud: los protocolos de cuarentena son limitados y pueden ser insuficientes.",
  "GellerpoxInfection_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Ruega a tu Omnissiah para que no lo sean... ¡Debemos seguir adelante!",
  "GellerpoxInfection_Choice_1_Script01_Text": "HERMANO ECTAR: No descansaré hasta que hayamos purificado el último rastro de este veneno en la nave.",
  "GellerpoxInfection_Choice_2_Script01_Text": "DOMINA LUNETE: Cumplimiento: la cámara de mejoras será desmantelada y purificada.",
  "GellerpoxInfection_Choice0_MenuTextB": "[b:TÚ: Purgo los servidores y prosigo mi camino.]",
  "GellerpoxInfection_Choice1_MenuTextB": "[b:TÚ: ¡Purifiquemos la nave!]",
  "GellerpoxInfection_Choice2_MenuTextB": "[b:TÚ: Desmantelo la cámara de mejoras.]",
  "GlitchlingInfestation_Minor_Intro1_Text": "DOMINA LUNETE: ¡Advertencia crítica: fallo en las baterías de cañones! ¡Pruebas evidentes de infestación de glitchlings!",
  "GlitchlingInfestation_Minor_Intro2_Text": "HERMANO ECTAR: ¡Haz sonar la alarma!",
  "GlitchlingInfestation_Minor_Intro3_Text": "INQUISIDORA VAKIR: ¿Glitchlings?",
  "GlitchlingInfestation_Minor_Intro4_Text": "HERMANO ECTAR: ¡Otra amenaza de Nurgle! Su función es corromper nuestras máquinas.",
  "GlitchlingInfestation_Minor_Intro5_Text": "INQUISIDORA VAKIR: ¿Cómo podemos luchar contra ellos?",
  "GlitchlingInfestation_Minor_Intro6_Text": "HERMANO ECTAR: ¡Les daremos caza hasta que no quede ni uno! En el campo de batalla, una legión de estas criaturas no son rival para uno solo de nuestros Caballeros Grises. Sin embargo, cuando se ocultan en los innumerables conductos del Mandato...",
  "GlitchlingInfestation_Minor_Intro7_Text": "DOMINA LUNETE: ¡Imposible: se reasignarán protocolos de cazador-asesino a todos los servidores!",
  "GlitchlingInfestation_Minor_Choice0_MenuText": "Limpiar la nave con prometio.",
  "GlitchlingInfestation_Minor_Choice1_MenuText": "Ordenar a Lunete que solucione el problema.",
  "GlitchlingInfestation_Minor_Choice2_MenuText": "Asignar a caballeros para que vayan a por glitchlings.",
  "GlitchlingInfestation_Minor_Choice_0_Script01_Text": "DOMINA LUNETE: Evaluación del riesgo: extremo. Alternativas recomendadas.",
  "GlitchlingInfestation_Minor_Choice_0_Script02_Text": "HERMANO ECTAR: ¡Ya has oído las órdenes, Domina! No debemos tomarnos las infestaciones a la ligera.",
  "GlitchlingInfestation_Minor_Choice_1_Script01_Text": "DOMINA LUNETE: Cumplimiento: recalibraré mis servidores y rastrearé el área afectada.",
  "GlitchlingInfestation_Minor_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Sí, nuestros hermanos pueden ayudar a purgar esta infestación!",
  "GlitchlingInfestation_Minor_Choice0_MenuTextB": "[b:TÚ: Limpio la nave con prometio.]",
  "GlitchlingInfestation_Minor_Choice1_MenuTextB": "[b:TÚ: Ordeno a Lunete que se encargue.]",
  "GlitchlingInfestation_Minor_Choice2_MenuTextB": "[b:TÚ: Asigno a caballeros para que vayan a por glitchlings.]",
  "GlitchlingInfestation_Major_Intro1_Text": "DOMINA LUNETE: ¡Advertencia crítica: fallo en las baterías de cañones! ¡Pruebas evidentes de infestación de glitchlings!",
  "GlitchlingInfestation_Major_Intro2_Text": "HERMANO ECTAR: ¡Haz sonar las alarmas!",
  "GlitchlingInfestation_Major_Intro3_Text": "INQUISIDORA VAKIR: ¿Glitchlings?",
  "GlitchlingInfestation_Major_Intro4_Text": "HERMANO ECTAR: ¡Otra amenaza de Nurgle! Su función es corromper nuestras máquinas.",
  "GlitchlingInfestation_Major_Intro5_Text": "INQUISIDORA VAKIR: ¿Cómo luchamos contra ellos?",
  "GlitchlingInfestation_Major_Intro6_Text": "HERMANO ECTAR: ¡Les daremos caza hasta que no quede ni uno! A campo abierto, una legión de estas criaturas no son rival para uno solo de nuestros Caballeros Grises. Sin embargo, encontrarlos es otra cosa...",
  "GlitchlingInfestation_Major_Intro7_Text": "DOMINA LUNETE: Inviable: los servidores serán más eficaces.",
  "GlitchlingInfestation_Major_Choice0_MenuText": "Limpia la nave con prometio.",
  "GlitchlingInfestation_Major_Choice1_MenuText": "Ordena a Lunete que solucione el problema.",
  "GlitchlingInfestation_Major_Choice2_MenuText": "Asigna a caballeros para que cacen glitchlings.",
  "GlitchlingInfestation_Major_Choice_0_Script01_Text": "DOMINA LUNETE: Evaluación del riesgo: extremo. Alternativas recomendadas.",
  "GlitchlingInfestation_Major_Choice_0_Script02_Text": "HERMANO ECTAR: ¡Ya has oído las órdenes, Domina! No debemos tomarnos las infestaciones a la ligera.",
  "GlitchlingInfestation_Major_Choice_1_Script01_Text": "DOMINA LUNETE: Cumplimiento: recalibraré mis servidores y rastrearé el área afectada.",
  "GlitchlingInfestation_Major_Choice_1_Script02_Text": "Lunete consigue eliminar todos los glitchlings de las cubiertas de los cañones. Sin embargo, la infestación es más grave de lo que pensaba y, por un momento, se ve inundada por un grupo de estas alimañas cuando está acabando su labor.",
  "GlitchlingInfestation_Major_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Sí, nuestros hermanos pueden ayudar a purgar esta infestación!",
  "GlitchlingInfestation_Major_Choice0_MenuTextB": "[b:TÚ: Limpio la nave con prometio.]",
  "GlitchlingInfestation_Major_Choice1_MenuTextB": "[b:TÚ: Ordeno a Lunete que se encargue.]",
  "GlitchlingInfestation_Major_Choice2_MenuTextB": "[b:TÚ: Asigno a caballeros para que vayan a por glitchlings.]",
  "GrimoireNeeded_Intro1_Text": "INQUISIDORA VAKIR: Comandante, me he topado con algunos... obstáculos... en mi actual investigación. He localizado un grimorio en unas instalaciones inquisitoriales cercanas que podría serme de utilidad, aunque tendríamos que desviarnos ligeramente de nuestra ruta.",
  "GrimoireNeeded_Intro2_Text": "DOMINA LUNETE: Alternativa: podría reconfigurar un servidor para que escanee los archivos en mayor profundidad en busca de información relevante. La inquisidora es solo humana, podría haber eludido muchos datos.\n",
  "GrimoireNeeded_Intro3_Text": "INQUISIDORA VAKIR: ¡No he eludido nada, tecnosacerdotisa! Comandante, recuperar ese tomo solo nos supondrá un breve desvío.\n",
  "GrimoireNeeded_Choice0_MenuText": "Reconfigurar los servidores para escanear el archivo.",
  "GrimoireNeeded_Choice1_MenuText": "Abandonar esta línea de investigación.",
  "GrimoireNeeded_Choice2_MenuText": "Viajar hasta las instalaciones.",
  "GrimoireNeeded_Choice_0_Script01_Text": "DOMINA LUNETE: Confirmación: estoy reconfigurando los servidores, un momento...",
  "GrimoireNeeded_Choice_0_Script02_Text": "INQUISIDORA VAKIR: Comandante, no es posible entrenar los servidores para analizar la extrema complejidad de...",
  "GrimoireNeeded_Choice_0_Script03_Text": "DOMINA LUNETE: ...Actualización: datos relevantes para la investigación identificados en los estantes del archivo 703, 245 y 13. Mis servidores están extrayendo los tomos para tu escrutinio. ¿Atiende esto tu petición?",
  "GrimoireNeeded_Choice_0_Script04_Text": "INQUISIDORA VAKIR: Supongo... que sí.",
  "GrimoireNeeded_Choice_1_Script01_Text": "DOMINA LUNETE: Consenso: esta investigación ha finalizado con máxima eficacia.",
  "GrimoireNeeded_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Lo único máximo aquí es la pérdida de tiempo, comandante. ¡De mi valioso tiempo!",
  "GrimoireNeeded_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Excelente. Haré que los astrópatas les informen inmediatamente de nuestra llegada.",
  "GrimoireNeeded_Choice0_MenuTextB": "[b:TÚ: Reconfiguro los servidores para escanear el archivo.]",
  "GrimoireNeeded_Choice1_MenuTextB": "[b:TÚ: Abandono esta línea de investigación.]",
  "GrimoireNeeded_Choice2_MenuTextB": "[b:TÚ: Viajo hasta las instalaciones.]",
  "GrimoireNeeded_Arrival_Intro1_Text": "INQUISIDORA VAKIR: El primer contacto con mis colegas no ha ido como esperaba. Han solicitado nuestra ayuda para acabar con una insurgencia local a cambio del grimorio.",
  "GrimoireNeeded_Arrival_Intro2_Text": "HERMANO ECTAR: ¡Los Caballeros Grises están por encima de trivialidades así!",
  "GrimoireNeeded_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Entonces, permíteme que negocie en nombre de la autoridad del gran maestre. La Inquisición no tendrá otro remedio que ceder.",
  "GrimoireNeeded_Arrival_Intro4_Text": "HERMANO ECTAR: ¿Has perdido la cabeza, inquisidora? ¡No tenemos tal autoridad!",
  "GrimoireNeeded_Arrival_Choice0_MenuText": "Solicitar el libro bajo la autoridad de Kai.",
  "GrimoireNeeded_Arrival_Choice1_MenuText": "Abandona esta línea de investigación.",
  "GrimoireNeeded_Arrival_Choice2_MenuText": "Enviarles una escuadra.",
  "GrimoireNeeded_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Excelente. No dudo de que entregarán el tomo enseguida.",
  "GrimoireNeeded_Arrival_Choice_0_Script02_Text": "HERMANO ECTAR: Un riesgo innecesario, comandante. ¡Esperemos que el gran maestre no se percate de esto!",
  "GrimoireNeeded_Arrival_Choice_1_Script01_Text": "HERMANO ECTAR: De acuerdo. Lo último que necesitamos es más interferencias de la Inquisición.",
  "GrimoireNeeded_Arrival_Choice_1_Script02_Text": "INQUISIDORA VAKIR: ¡Esto me va a hacer perder valioso tiempo, comandante!",
  "GrimoireNeeded_Arrival_Choice_2_Script01_Text": "HERMANO ECTAR: De acuerdo. Si esto pone fin a las digresiones de la inquisidora, adelante.",
  "GrimoireNeeded_Arrival_Choice0_MenuTextB": "[b:TÚ: Solicito el libro bajo la autoridad de Kai.]",
  "GrimoireNeeded_Arrival_Choice1_MenuTextB": "[b:TÚ: Abandono esta línea de investigación.]",
  "GrimoireNeeded_Arrival_Choice2_MenuTextB": "[b:TÚ: Les envío una escuadra.]",
  "KadexCaptured_Intro1_Text": "GRAN MAESTRE KAI: ¡¿Es cierto que lleváis un príncipe daemon a bordo del Edicto?! Es una medida extraordinaria, incluso para una campaña tan... poco ortodoxa como esta. Sí, sé que las circunstancias lo exigen. Confiaré en lo que hacéis, pero tened en cuenta que seréis juzgados por cualquier consecuencia negativa.",
  "KadexCaptured_Intro2_Text": "GRAN MAESTRE KAI: Puedo imaginarme de quién ha surgido esta idea, pero no se puede encomendar a ningún mortal la seguridad de un daemon tan poderoso. Exijo garantías de que este príncipe permanecerá retenido.",
  "KadexCaptured_Choice0_MenuText": "Ofrecer garantías verbales.",
  "KadexCaptured_Choice1_MenuText": "Asignar un guardia normal.",
  "KadexCaptured_Choice2_MenuText": "Ectar custodiará el área.",
  "KadexCaptured_Choice_0_Script01_Text": "INQUISIDORA VAKIR: ¡El daemon permanecerá retenido bajo mi custodia!",
  "KadexCaptured_Choice_0_Script02_Text": "HERMANO ECTAR: Tales palabras no tranquilizarán al gran maestre. ¡Debemos tener cuidado de no perder su apoyo!",
  "KadexCaptured_Choice_1_Script01_Text": "HERMANO ECTAR: Sabia elección, comandante.",
  "KadexCaptured_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Esa bestia infame no parpadeará sin que yo lo sepa!",
  "KadexCaptured_Choice0_MenuTextB": "[b:TÚ: Doy mi palabra.]",
  "KadexCaptured_Choice1_MenuTextB": "[b:TÚ: Asigno un guardia normal.]",
  "KadexCaptured_Choice2_MenuTextB": "[b:TÚ: Ectar custodiará el área.]",
  "KnockedOffCourse_Regular_Intro1_Text": "DOMINA LUNETE: ¡Alerta: corrientes de disformidad cercanas inestables! Se recomienda aceleración inmediata y agresiva, or las coordenadas del Mandato se verán alteradas.",
  "KnockedOffCourse_Regular_Intro2_Text": "HERMANO ECTAR: ¿Análisis del riesgo?",
  "KnockedOffCourse_Regular_Intro3_Text": "DOMINA LUNETE: Tiempo de deliberación insuficiente para realizar cálculos reductivos. ¡Impacto inminente!",
  "KnockedOffCourse_Regular_Intro4_Text": "INQUISIDORA VAKIR: ¡Permíteme defender la nave, comandante! Acabo de leer un tomo antiguo sobre las turbulencias de la disformidad.",
  "KnockedOffCourse_Regular_Intro5_Text": "HERMANO ECTAR: ¡Sin duda, un texto sacrílego! Alterar la disformidad a tal escala es temerario. El Mandato es una nave robusta, podrá aguantar.",
  "KnockedOffCourse_Regular_Choice0_MenuText": "Desvía toda la potencia al campo Geller.",
  "KnockedOffCourse_Regular_Choice1_MenuText": "Solicitar a Vakir que defienda la nave.",
  "KnockedOffCourse_Regular_Choice2_MenuText": "Mantener tu rumbo actual.",
  "KnockedOffCourse_Regular_Choice3_MenuText": "¡Acelerar inmediatamente!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script01_Text": "DOMINA LUNETE: Confirmación: carga máxima del campo Geller.",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script02_Text": "HERMANO ECTAR: ¡Preparaos para el impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_0_Script03_Text": "El Mandato pasa sin mayores incidentes.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script01_Text": "HERMANO ECTAR: Comandante, no debemos confiar en tal hechicería no autorizada...",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script02_Text": "INQUISIDORA VAKIR: ¡No te entrometas, purificador! Empezaré ahora mismo, comandante.",
  "KnockedOffCourse_Regular_Arrival_Choice_1_Script03_Text": "Las custodias de Vakir protegen el Mandato mientras atraviesa la zona turbulenta, pero se crea una potente devolución psíquica que arrasa el Augurium y la deja herida.",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Preparaos para el impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: Actualización: el Mandato ha sufrido daños mínimos y se dirige a coordenadas alternativas.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Todas las plegarias deben dirigirse al Dios Máquina.",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script02_Text": "HERMANO ECTAR: ¡Preparaos para el impacto!",
  "KnockedOffCourse_Regular_Arrival_Choice_3_Script03_Text": "El Mandato mantiene el rumbo mientras atraviesa la zona turbulenta, aunque el motor disforme sufre un sobrecalentamiento.",
  "KnockedOffCourse_Regular_Choice0_MenuTextB": "[b:TÚ: Desvío toda la potencia al campo Geller.]",
  "KnockedOffCourse_Regular_Choice1_MenuTextB": "[b:TÚ: Solicito a Vakir que defienda la nave.]",
  "KnockedOffCourse_Regular_Choice2_MenuTextB": "[b:TÚ: Mantengo el rumbo actual.]",
  "KnockedOffCourse_Regular_Choice3_MenuTextB": "[b:TÚ: ¡Acelero inmediatamente!]",
  "InsufficientGlory_Intro1_Text": "GRAN MAESTRE KAI: Nuestras tradiciones exigen algo más que simple eficacia, comandante. Últimamente, me preocupa que tus hermanos no exhiban toda la gloria que caracteriza a los Caballeros Grises en el combate. Es tu responsabilidad alimentar el espíritu luchador de tus hombres... ¡No dejes que se marchiten por el desuso!",
  "InsufficientGlory_Choice_0_MenuText": "¡Superaremos a cualquiera!",
  "InsufficientGlory_Choice_1_MenuText": "Debemos priorizar el Brote.",
  "InsufficientGlory_Choice_2_MenuText": "¡Demostraremos nuestra valía!",
  "InsufficientGlory_Choice_0_Script01_Text": "HERMANO ECTAR: ¡Sí, sí! ¡Debemos inundar el espíritu de nuestros hermanos de las justas tradiciones de nuestro Capítulo!",
  "InsufficientGlory_Choice_1_Script01_Text": "INQUISIDORA VAKIR: En efecto, no tenemos tiempo para tales distracciones.",
  "InsufficientGlory_Choice_1_Script02_Text": "HERMANO ECTAR: Comandante, las solicitudes de un gran maestre no se pueden rechazar tan a la ligera...",
  "InsufficientGlory_Choice_2_Script01_Text": "HERMANO ECTAR: ¡El gran maestre tiene razón! Alimentaremos el espíritu de nuestros hermanos purificando esta realidad de cualquier engendro de la disformidad.",
  "InsufficientGlory_Choice_0_MenuTextB": "[b:TÚ: ¡Superaremos a cualquiera!]",
  "InsufficientGlory_Choice_1_MenuTextB": "[b:TÚ: Debemos priorizar el Brote.]",
  "InsufficientGlory_Choice_2_MenuTextB": "[b:TÚ: ¡Demostraremos nuestra valía!]",
  "LibrisMalleusMalfunction_Intro1_Text": "INQUISIDORA VAKIR: Comandante, mi investigación se está viendo obstaculizada por terminales defectuosos en el Libris. He enviado varias solicitudes de mantenimiento a la Domina, todas ellas sin respuesta. Debo añadir que este incómodo proceso es de lo más inconveniente...",
  "LibrisMalleusMalfunction_Intro2_Text": "DOMINA LUNETE: Los análisis indican que los terminales del Libris funcionan un 2 % por encima de los umbrales operativos mínimos. La evaluación preliminar ha determinado que el mal funcionamiento se debe a un trauma psíquico directo, y se ha informado a la inquisidora.",
  "LibrisMalleusMalfunction_Intro3_Text": "INQUISIDORA VAKIR: ¡Me has acusado de sabotear mi propio equipo!",
  "LibrisMalleusMalfunction_Intro4_Text": "DOMINA LUNETE: Evidencia: la correspondencia continuada ha incluido ataques de violencia contra mis acólitos que se van intensificando.",
  "LibrisMalleusMalfunction_Intro5_Text": "INQUISIDORA VAKIR: ¡Haré mucho más que eso si esto no se resuelve pronto!",
  "LibrisMalleusMalfunction_Choice0_MenuText": "Solicitud denegada, inquisidora.",
  "LibrisMalleusMalfunction_Choice1_MenuText": "Asignar a servidores para que reparen el terminal.",
  "LibrisMalleusMalfunction_Choice2_MenuText": "¡Reparar el terminal de inmediato!",
  "LibrisMalleusMalfunction_Choice_0_Script01_Text": "INQUISIDORA VAKIR: La Inquisición se enterará de tal ultraje, comandante. Acuérdate de lo que te digo.",
  "LibrisMalleusMalfunction_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Bien, pero será mejor que no lo dañen más.",
  "LibrisMalleusMalfunction_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Por fin alguien con iniciativa.\n",
  "LibrisMalleusMalfunction_Choice0_MenuTextB": "[b:TÚ: Solicitud denegada, inquisidora.]",
  "LibrisMalleusMalfunction_Choice1_MenuTextB": "[b:TÚ: Asigno a servidores para que reparen el terminal.]",
  "LibrisMalleusMalfunction_Choice2_MenuTextB": "[b:TÚ: ¡Reparo el terminal de inmediato!]",
  "LowOnServitors_Arrival_Intro1_Text": "DOMINA LUNETE: Actualización: el intendente del depósito está reteniendo la mitad de nuestra cuota de servidores. Este comportamiento es muy poco ortodoxo.",
  "LowOnServitors_Arrival_Intro2_Text": "HERMANO ECTAR: Es uno de tus colegas, Domina. ¿Qué crees que quiere?",
  "LowOnServitors_Arrival_Intro3_Text": "DOMINA LUNETE: La egolatría es un paradigma de personalidad vulgar. Se enviará notificación a Marte.",
  "LowOnServitors_Arrival_Intro4_Text": "INQUISIDORA VAKIR: ¡No podemos esperar hasta que lo reemplacen! Quizá podríamos ofrecerle algo a cambio...",
  "LowOnServitors_Arrival_Choice0_MenuText": "Usar la autoridad de la inquisidora.",
  "LowOnServitors_Arrival_Choice1_MenuText": "Ofrecerle un artefacto a cambio.",
  "LowOnServitors_Arrival_Choice2_MenuText": "Aceptar lo que nos da.",
  "LowOnServitors_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Puedo ser muy convincente cuando lo pretendo...",
  "LowOnServitors_Arrival_Choice_0_Script02_Text": "El intendente cede y transfiere el total de la asignación de servidores al Mandato. Al alejaros, un satélite de una órbita cercana colisiona contra el Mandato. El intendente afirma que el satélite estaba defectuoso.",
  "LowOnServitors_Arrival_Choice_1_Script01_Text": "HERMANO ECTAR: ¡Eso es armamento sagrado de Titán! Como mucho, ofrécele un bólter tormenta, ¡nada más!",
  "LowOnServitors_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Consenso: seguir con la negociación causará una pérdida de tiempo subóptima.\n",
  "LowOnServitors_Arrival_Choice0_MenuTextB": "[b:TÚ: Uso la autoridad de la inquisidora.]",
  "LowOnServitors_Arrival_Choice1_MenuTextB": "[b:TÚ: Ofrezco un artefacto a cambio.]",
  "LowOnServitors_Arrival_Choice2_MenuTextB": "[b:TÚ: Acepto lo que nos da.]",
  "Noise_Intro1_Text": "HERMANO ECTAR: Comandante, he recibido quejas por las interrupciones a las meditaciones sagradas de nuestros hermanos.",
  "Noise_Intro2_Text": "DOMINA LUNETE: Interrupciones clasificadas como esenciales. La cámara de mejoras requiere un proceso de limpieza de putrefacción para evitar la corrupción de la máquina.",
  "Noise_Intro3_Text": "HERMANO ECTAR: ¿Podrías limitar esa actividad a un periodo de tiempo más corto?",
  "Noise_Intro4_Text": "DOMINA LUNETE: No.",
  "Noise_Choice0_MenuText": "Instalar amortiguadores de ruido.",
  "Noise_Choice1_MenuText": "Nuestros hermanos soportarán las interrupciones.",
  "Noise_Choice2_MenuText": "Limitar los horarios de mantenimiento.",
  "Noise_Choice_0_Script01_Text": "DOMINA LUNETE: Reducción de suministros aceptable.",
  "Noise_Choice_1_Script01_Text": "HERMANO ECTAR: ¿Acaso es esto un feudo del Mechanicus? ¡Es primordial que estemos listos para el combate!",
  "Noise_Choice_2_Script01_Text": "DOMINA LUNETE: Cumplimiento: las órdenes son subóptimas y comportan riesgos importantes.",
  "Noise_Choice0_MenuTextB": "[b:TÚ: Instalo amortiguadores de ruido.]",
  "Noise_Choice1_MenuTextB": "[b:TÚ: Nuestros hermanos soportarán las interrupciones.]",
  "Noise_Choice2_MenuTextB": "[b:TÚ: Limito los horarios de mantenimiento.]",
  "OutsideResearch_Arrival_Intro1_Text": "INQUISIDORA VAKIR: Hemos llegado al centro de medicaes. Partiré en mi fragata para encargarme yo misma del contacto directo. La epidemia del Brote está creciendo en esta área, así que puede que me retrase.",
  "OutsideResearch_Arrival_Intro2_Text": "HERMANO ECTAR: ¿No puedes simplemente adueñarte de los registros? Tienes autoridad para ello.\n",
  "OutsideResearch_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Las biomancias de este tipo pueden ser extremadamente complicadas. Sin examinar a sus pacientes de cerca, será arduo comprender su proceso.",
  "OutsideResearch_Arrival_Choice0_MenuText": "Tomarte tu tiempo para estudiar su proceso.",
  "OutsideResearch_Arrival_Choice1_MenuText": "Interrogarles y sacarles la información que puedas.",
  "OutsideResearch_Arrival_Choice2_MenuText": "Apoderarte de los registros usando tu autoridad.",
  "OutsideResearch_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Los medicaes no son precisamente famosos por su... eficacia. Volveré en cuanto pueda.",
  "OutsideResearch_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Una elección sabia. He preparado mi servocalavera interrogadora para la ocasión.",
  "OutsideResearch_Choice_2_Script01_Text": "INQUISIDORA VAKIR: ¡Será un placer, comandante!",
  "OutsideResearch_Arrival_Choice0_MenuTextB": "[b:TÚ: Hay que estudiar el proceso detenidamente.]",
  "OutsideResearch_Arrival_Choice1_MenuTextB": "[b:TÚ: Interrogadlos y sacadles información.]",
  "OutsideResearch_Arrival_Choice2_MenuTextB": "[b:TÚ: ¡Conseguid los registros usando vuestra autoridad!]",
  "ReaperLocated_Aeger_Intro1_Text": "INQUISIDORA VAKIR: Aquí está: Aeger, el Benévolo, segador de la cepa Poxus.",
  "ReaperLocated_Aeger_Intro2_Text": "DOMINA LUNETE: Afirmativo.",
  "ReaperLocated_Aeger_Intro3_Text": "HERMANO ECTAR: ¿Has descubierto algo durante tus endemoniadas investigaciones que nos sirva de ayuda?",
  "ReaperLocated_Aeger_Intro4_Text": "INQUISIDORA VAKIR: Solamente que se trata de un Gran Inmundicia y que tiene un dilatado historial de corrupción.",
  "ReaperLocated_Aeger_Intro5_Text": "INQUISIDORA VAKIR: Sus seguidores lo apodaron el Custodio Benigno y el Tío Pródigo, y sus huestes...",
  "ReaperLocated_Aeger_Intro6_Text": "DOMINA LUNETE: Valor de los datos... cuestionable.",
  "ReaperLocated_Aeger_Intro7_Text": "INQUISIDORA VAKIR: Aún no he acabado. Parece que la bestia controla una especie de hueste: un millón y uno de queridos... ¿sobrinos?",
  "ReaperLocated_Aeger_Intro8_Text": "INQUISIDORA VAKIR: No estoy segura del significado de estos datos.",
  "ReaperLocated_Aeger_Intro9_Text": "HERMANO ECTAR: ¡Maldita sea! ¡Mira que había repugnantes engendros del Caos!",
  "ReaperLocated_Aeger_Intro10_Text": "DOMINA LUNETE: ¡Repugnancia recíproca!",
  "ReaperLocated_Aeger_Intro11_Text": "INQUISIDORA VAKIR: ¿Me... he perdido algo?",
  "ReaperLocated_Aeger_Intro12_Text": "DOMINA LUNETE: Advertencia: ¡riesgo inminente de infestación de la nave!",
  "ReaperLocated_Aeger_Intro13_Text": "DOMINA LUNETE: Activación de contingencia gamma 12-17:",
  "ReaperLocated_Aeger_Intro14_Text": "DOMINA LUNETE: Las canalizaciones del Mandato deben protegerse...",
  "ReaperLocated_Aeger_Intro15_Text": "INQUISIDORA VAKIR: ¡¿Ectar?!",
  "ReaperLocated_Aeger_Intro16_Text": "DOMINA LUNETE: Emergencia: ¡reservas inadecuadas de servidores!",
  "ReaperLocated_Aeger_Intro17_Text": "DOMINA LUNETE: Enviando solicitud de apoyo inmediato en todas las frecuencias de Adeptus Mechanicus...",
  "ReaperLocated_Aeger_Intro18_Text": "INQUISIDORA VAKIR: ¿Qué demonios está ocurriendo?",
  "ReaperLocated_Aeger_Intro19_Text": "HERMANO ECTAR: De todos los portadores del Caos, solo uno ha conseguido sacudir esta nave en toda su larga y dilatada historia...",
  "ReaperLocated_Aeger_Intro20_Text": "INQUISIDORA VAKIR: ¿Un Gran Inmundicia?",
  "ReaperLocated_Aeger_Intro21_Text": "INQUISIDORA VAKIR: No pensaba que te amedrentarías ante...",
  "ReaperLocated_Aeger_Intro22_Text": "HERMANO ECTAR: No es eso... ¡Son los bichos! Malditos asquerosos...",
  "ReaperLocated_Aeger_Intro23_Text": "INQUISIDORA VAKIR: ¿Nurgletes...?",
  "ReaperLocated_Aeger_Intro24_Text": "HERMANO ECTAR: No... Es otra cosa.",
  "ReaperLocated_Aeger_Intro25_Text": "DOMINA LUNETE: ¡Iniciando protocolo de forma inmediata!",
  "ReaperLocated_Aeger_Intro26_Text": "INQUISIDORA VAKIR: No hablas en serio..., ¿no?",
  "ReaperLocated_Aeger_Intro27_Text": "HERMANO ECTAR: Recuerda lo que te digo, inquisidora.",
  "ReaperLocated_Aeger_Intro28_Text": "HERMANO ECTAR: ¡Ninguna de esas podridas alimañas logrará entrar en el Mandato!",
  "ReaperLocated_Aeger_Intro29_Text": "HERMANO ECTAR: Si tengo que limpiar cada pasaje de esta nave con fuego, lo haré.",
  "ReaperLocated_Aeger_Intro30_Text": "HERMANO ECTAR: ¡Nunca más!",
  "ReaperLocated_Cruciatus_Intro1_Text": "HERMANO ECTAR: ¿Estás segura de que esa... cosa... es lo que buscamos?",
  "ReaperLocated_Cruciatus_Intro2_Text": "INQUISIDORA VAKIR: Cruciatus, el... Generoso, sí.",
  "ReaperLocated_Cruciatus_Intro3_Text": "INQUISIDORA VAKIR: Desconozco cómo el segador pudo hacerse con ese cuerpo, pero el hedor de la semilla original es inconfundible.",
  "ReaperLocated_Cruciatus_Intro4_Text": "DOMINA LUNETE: Afirmación: las blasfemias de la máquina reverenciada son bien conocidas.",
  "ReaperLocated_Cruciatus_Intro5_Text": "HERMANO ECTAR: Ni nuestras armas santificadas lo tendrán fácil para perforar la armadura de un Caballero del Caos.",
  "ReaperLocated_Cruciatus_Intro6_Text": "DOMINA LUNETE: Abominación: debemos destruir este insulto al Omnissiah.",
  "ReaperLocated_Cruciatus_Intro7_Text": "HERMANO ECTAR: Comandante, nuestra misión está clara.",
  "ReaperLocated_Cruciatus_Intro8_Text": "HERMANO ECTAR: Aplastaremos al caballero hereje y extraeremos la semilla original de su interior.",
  "ReaperLocated_Malathian_Intro1_Text": "HERMANO ECTAR: Inquisidora, hemos llegado al planeta designado.",
  "ReaperLocated_Malathian_Intro2_Text": "HERMANO ECTAR: Siento la presencia de algo malévolo ahí abajo.",
  "ReaperLocated_Malathian_Intro3_Text": "INQUISIDORA VAKIR: El Codex contiene mucha información al respecto.",
  "ReaperLocated_Malathian_Intro4_Text": "INQUISIDORA VAKIR: Se trata del segador de la cepa Mortus.",
  "ReaperLocated_Malathian_Intro5_Text": "INQUISIDORA VAKIR: Malathian, el Cosechador.",
  "ReaperLocated_Malathian_Intro6_Text": "HERMANO ECTAR: Ese nombre me resulta familiar...",
  "ReaperLocated_Malathian_Intro7_Text": "HERMANO ECTAR: Creo que el gran maestre Vaurmand se enfrentó hace siglos a un daemon con ese nombre...",
  "ReaperLocated_Malathian_Intro8_Text": "INQUISIDORA VAKIR: Ah, ¿y cómo le fue?",
  "ReaperLocated_Malathian_Intro9_Text": "DOMINA LUNETE: El gran maestre se alzó con la victoria..., pero cayó.",
  "ReaperLocated_Malathian_Intro10_Text": "HERMANO ECTAR: ¡No debemos subestimar su poder!",
  "ReaperLocated_Malathian_Intro11_Text": "HERMANO ECTAR: Comandante, ¡despliega las escuadras y que empiece el combate!",
  "ReaperLocated_Morgellus_Intro1_Text": "DOMINA LUNETE: Análisis: hemos encontrado a Morgellus, el Príncipe Corroído.",
  "ReaperLocated_Morgellus_Intro2_Text": "DOMINA LUNETE: La entidad daemónica se manifiesta en forma de... Coloso de la Plaga de Nurgle.",
  "ReaperLocated_Morgellus_Intro3_Text": "INQUISIDORA VAKIR: No te veo muy convencida... ¿Domina?",
  "ReaperLocated_Morgellus_Intro4_Text": "INQUISIDORA VAKIR: La infame criatura está aquí, tal como predije.",
  "ReaperLocated_Morgellus_Intro5_Text": "DOMINA LUNETE: Los datos disponibles son... confusos.",
  "ReaperLocated_Morgellus_Intro6_Text": "HERMANO ECTAR: Ya nos hemos enfrentado antes a criaturas así. Ruego te expliques mejor, por el bien de la inquisidora.",
  "ReaperLocated_Morgellus_Intro7_Text": "DOMINA LUNETE: Clasificación: Ingenio daemónico... Abominación de Nurgle...",
  "ReaperLocated_Morgellus_Intro8_Text": "DOMINA LUNETE: Corrupción perversa de la obra perfecta del Dios Máquina.",
  "ReaperLocated_Morgellus_Intro9_Text": "INQUISIDORA VAKIR: ¿Cuáles son sus debilidades? ¿Y sus armas?",
  "ReaperLocated_Morgellus_Intro10_Text": "DOMINA LUNETE: Denominación del bocacañón: sacrílego. Acceso a datos restringido.",
  "ReaperLocated_Morgellus_Intro11_Text": "DOMINA LUNETE: Denominación del cuchillo: rudimentario. Análisis autoexplicativo.",
  "ReaperLocated_Morgellus_Intro12_Text": "DOMINA LUNETE: Denominación del sistema eléctrico: perversión, construcción ilógica. Acceso a datos restringido.",
  "ReaperLocated_Morgellus_Intro13_Text": "DOMINA LUNETE: Denominación del blindaje: desconocido. Datos no disponibles.",
  "ReaperLocated_Morgellus_Intro14_Text": "INQUISIDORA VAKIR: Parece que hemos tocado la fibra sensible de la tecnosacerdotisa.",
  "ReaperLocated_Morgellus_Intro15_Text": "DOMINA LUNETE: Indeterminado: límites restrictivos no definidos.",
  "ReaperLocated_Morgellus_Intro16_Text": "DOMINA LUNETE: Respuesta de acceso no disponible.",
  "ReaperLocated_Morgellus_Intro17_Text": "HERMANO ECTAR: No importa... La nave parece adecuada para cosechar el fruto de la descomposición y la corrosión.",
  "ReaperLocated_Morgellus_Intro18_Text": "HERMANO ECTAR: ¡Iremos a por él en cuanto ordenes, comandante!",
  "ReaperLocated_Munificus_Intro1_Text": "INQUISIDORA VAKIR: Este segador alberga la cepa Tentarus.",
  "ReaperLocated_Munificus_Intro2_Text": "INQUISIDORA VAKIR: En el Codex aparece como Munificus, el Inmortal.",
  "ReaperLocated_Munificus_Intro3_Text": "HERMANO ECTAR: ¿Inmortal? Ya lo veremos.",
  "ReaperLocated_Munificus_Intro4_Text": "INQUISIDORA VAKIR: Se te ve entusiasmado, Ectar. Me gusta ver que la sed de sangre por fin ha despertado en ti.",
  "ReaperLocated_Munificus_Intro5_Text": "INQUISIDORA VAKIR: Casi pareces...",
  "ReaperLocated_Munificus_Intro6_Text": "HERMANO ECTAR: ... ¿Humano?",
  "ReaperLocated_Munificus_Intro7_Text": "INQUISIDORA VAKIR: ¿Qué? ¿Acaso es tan terrible?",
  "ReaperLocated_Munificus_Intro8_Text": "HERMANO ECTAR: ¡Mi genética mejorada es un regalo del Emperador!",
  "ReaperLocated_Munificus_Intro9_Text": "HERMANO ECTAR: Si fuera un simple humano...",
  "ReaperLocated_Munificus_Intro10_Text": "INQUISIDORA VAKIR: Ah, ¿ahora soy simple?",
  "ReaperLocated_Munificus_Intro11_Text": "INQUISIDORA VAKIR: Debería haber sabido el aprecio que le tienes a mi genética natural...",
  "ReaperLocated_Munificus_Intro12_Text": "HERMANO ECTAR: ¡¿Me estás llamando intolerante?!",
  "ReaperLocated_Munificus_Intro13_Text": "HERMANO ECTAR: Un comentario muy maduro, viniendo de ti...",
  "ReaperLocated_Munificus_Intro14_Text": "DOMINA LUNETE: Intervención: ¡el principal deber del Astartes y de la Inquisición es servir a la humanidad!",
  "ReaperLocated_Munificus_Intro15_Text": "HERMANO ECTAR: Tienes... mucha razón, Domina...",
  "ReaperLocated_Munificus_Intro16_Text": "HERMANO ECTAR: Inquisidora, ruego aceptes mis disculpas. El adiestramiento del capítulo se caracteriza por el pragmatismo.",
  "ReaperLocated_Munificus_Intro17_Text": "HERMANO ECTAR: Si he sido grosero, lo lamento.",
  "ReaperLocated_Munificus_Intro18_Text": "INQUISIDORA VAKIR: No, la culpa es mía.",
  "ReaperLocated_Munificus_Intro19_Text": "INQUISIDORA VAKIR: En comparación con las continuas adulaciones y maquinaciones del Administratum, tu absoluta franqueza es un soplo de aire fresco...",
  "ReaperLocated_Munificus_Intro20_Text": "INQUISIDORA VAKIR: Sigamos adelante todos juntos ¡y acabemos con el segador!",
  "SeedAccident_Intro1_Text": "INQUISIDORA VAKIR: Comandante, se han... agotado... las muestras de semillas asignadas a mi investigación. Con tu permiso, utilizaré nuestras reservas para continuar.",
  "SeedAccident_Choice0_MenuText": "Usar semillas de otra cepa.",
  "SeedAccident_Choice1_MenuText": "Usar nuestras reservas de semillas.",
  "SeedAccident_Choice2_MenuText": "Acabar sin semillas.",
  "SeedAccident_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Podría servir. Lo intentaré si así lo deseas...",
  "SeedAccident_Choice_0_Script02_Text": "Actualización: la inquisidora sustituye las semillas por las de otra cepa. Poco después, se produce un accidente y resulta herida.",
  "SeedAccident_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Una decisión sabia, no lo lamentarás.",
  "SeedAccident_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Si insistes...",
  "SeedAccident_Choice0_MenuTextB": "[b:TÚ: Usad semillas de otra cepa.]",
  "SeedAccident_Choice1_MenuTextB": "[b:TÚ: Usad nuestras reservas de semillas.]",
  "SeedAccident_Choice2_MenuTextB": "[b:TÚ: Acabad sin semillas.]",
  "SeedCorruption1_Intro1_Text": "DOMINA LUNETE: Advertencia: nuestras reservas de semillas se están tratando con descuido. No se siguen los protocolos de contención adecuados.",
  "SeedCorruption1_Intro2_Text": "INQUISIDORA VAKIR: Debemos darnos prisa, comandante. Una leve contaminación no supone una gran amenaza para los Caballeros Grises.",
  "SeedCorruption1_Choice0_MenuText": "Fortificar el Libris con custodias protectoras.",
  "SeedCorruption1_Choice1_MenuText": "Seguir los protocolos de seguridad.",
  "SeedCorruption1_Choice2_MenuText": "¡Cada segundo cuenta!",
  "SeedCorruption1_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Sea como sea, que no perturben mi trabajo.",
  "SeedCorruption1_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Está bien, si es lo que deseas... Pero esto obstaculizará mi investigación.",
  "SeedCorruption1_Choice_2_Script01_Text": "DOMINA LUNETE: Cálculo: resultados negativos proyectados al 56,37666 %.",
  "SeedCorruption1_Choice_2_Script02_Text": "INQUISIDORA VAKIR: La mayoría de las estadísticas no suelen reflejar la realidad.",
  "SeedCorruption1_Choice0_MenuTextB": "[b:TÚ: Fortificad el Libris con custodias protectoras.]",
  "SeedCorruption1_Choice1_MenuTextB": "[b:TÚ: Seguid los protocolos de seguridad.]",
  "SeedCorruption1_Choice2_MenuTextB": "[b:TÚ: ¡Cada segundo cuenta!]",
  "SeedCorruption2_Intro1_Text": "DOMINA LUNETE: Actualización: corrupción hostil de máquinas propagada desde el almacén del Libris. El origen del problema es la falta de procedimientos de contención. Ya he purgado varios servidores.",
  "SeedCorruption2_Intro2_Text": "HERMANO ECTAR: La corrupción no dañará a nuestros hermanos, pero el Mandato es muy vulnerable. ¡No podemos permitirnos tales descuidos!",
  "SeedCorruption2_Intro3_Text": "INQUISIDORA VAKIR: Las pérdidas son lamentables, pero no preocupantes. Para poder luchar contra el Brote, se requiere una eficacia absoluta. Eso lo entendéis, ¿no?",
  "SeedCorruption2_Choice0_MenuText": "Fortifica el Libris con custodias protectoras.",
  "SeedCorruption2_Choice1_MenuText": "¡Sigue los protocolos de seguridad!",
  "SeedCorruption2_Choice2_MenuText": "Dar prioridad a la velocidad.",
  "SeedCorruption2_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Sea como sea, que no perturben mi trabajo.",
  "SeedCorruption2_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Está bien, si es lo que deseas... Pero esto obstaculizará mi investigación.",
  "SeedCorruption2_Choice_2_Script01_Text": "DOMINA LUNETE: ¡Inaceptable: los riesgos aumentarán con esta brecha en la contención!",
  "SeedCorruption2_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Así es la guerra, tecnosacerdotisa, conlleva sacrificios.",
  "SeedCorruption2_Choice0_MenuTextB": "[b:TÚ: Fortificad el Libris con custodias protectoras.]",
  "SeedCorruption2_Choice1_MenuTextB": "[b:TÚ: Seguid los protocolos de seguridad.]",
  "SeedCorruption2_Choice2_MenuTextB": "[b:TÚ: Priorizad la velocidad.]",
  "Shortcut_Intro1_Text": "DOMINA LUNETE: ¡Advertencia: inminente manifestación inestable de la disformidad! Trazando rumbo alternativo...",
  "Shortcut_Intro2_Text": "INQUISIDORA VAKIR: ¡Ese nuevo rumbo supondrá un enorme retraso, comandante!",
  "Shortcut_Intro3_Text": "HERMANO ECTAR: Atravesar directamente la tormenta sería una locura, aunque la nave estuviera en perfectas condiciones.",
  "Shortcut_Intro4_Text": "INQUISIDORA VAKIR: ¡No tenemos por qué atravesarla a ciegas! Existen bolsas de aire nulas incluso en la disformidad. Hay un texto antiguo en el Libris que podría guiarnos.",
  "Shortcut_Intro5_Text": "HERMANO ECTAR: Comandante, lo que sugiere la inquisidora es tremendamente arriesgado. ¡Ni siquiera nuestros grandes maestres navegan en la disformidad de tal forma!",
  "Shortcut_Choice0_MenuText": "Dar media vuelta.",
  "Shortcut_Choice1_MenuText": "Encomendar a Vakir que nos guíe por la tormenta.",
  "Shortcut_Choice2_MenuText": "Continúa atravesando la tormenta.",
  "Shortcut_Choice3_MenuText": "Esquivar la tormenta disforme.",
  "Shortcut_Choice_0_Script01_Text": "INQUISIDORA VAKIR: ¡Cobardes! Cada segundo cuenta con el Brote. No podemos ceder ante un enemigo así.",
  "Shortcut_Choice_1_Script01_Text": "DOMINA LUNETE: Asignando autoridad de navegación a la inquisidora...\nNuevo rumbo a través de la tormenta...",
  "Shortcut_Choice_1_Script02_Text": "DOMINA LUNETE: Actualización: el campo Geller ha sufrido daños mínimos... El Mandato ha atravesado la tormenta con éxito.",
  "Shortcut_Choice_1_Script03_Text": "INQUISIDORA VAKIR: ¿Qué te había... dicho, Ectar? Si me perdonáis, debo ir a... recuperarme.",
  "Shortcut_Choice_2_Script01_Text": "DOMINA LUNETE: ¡Advertencia: inminente colisión en tormenta disforme, preparados para el impacto!",
  "Shortcut_Choice_2_Script02A_Text": "DOMINA LUNETE: Actualización: el campo Geller ha sufrido daños mínimos... Hemos llegado a nuestro destino sin tardanza...",
  "Shortcut_Choice_2_Script02B_Text": "DOMINA LUNETE: ¡Ruptura del casco! Análisis...\nComandante, el Mandato ha sufrido daños importantes, aunque hemos llegado a nuestro destino sin tardanza.",
  "Shortcut_Choice_3_Script01_Text": "DOMINA LUNETE: Los servidores de navegación están deliberando...\nNuevo rumbo establecido, motor disforme activado.",
  "Shortcut_Choice_3_Script02_Text": "El Mandato sufre daños leves al rodear el borde de la tormenta disforme.",
  "Shortcut_Choice0_MenuTextB": "[b:TÚ: Media vuelta.]",
  "Shortcut_Choice1_MenuTextB": "[b:TÚ: Vakir, guíanos por la tormenta.]",
  "Shortcut_Choice2_MenuTextB": "[b:TÚ: Atravesad la tormenta.]",
  "Shortcut_Choice3_MenuTextB": "[b:TÚ: Esquivad la tormenta disforme.]",
  "SoloMission_Intro1_Text": "INQUISIDORA VAKIR: Comandante, nuestro coro de prognosticars ha detectado cierta actividad anómala del Brote en un sistema cercano. En otras circunstancias, recomendaría una intervención directa, pero...",
  "SoloMission_Intro2_Text": "HERMANO ECTAR: Nuestros prognosticars han dejado muy claro que cualquier acción de ese tipo sería un completo fracaso. Lo más extraño es que solo han identificado a uno de nuestros caballeros capaz de completar la tarea...",
  "SoloMission_Intro3_Text": "INQUISIDORA VAKIR: Ciertamente, es algo insólito. Es posible que esta anomalía haya influido de alguna manera en las predicciones de los prognosticars...",
  "SoloMission_Intro4_Text": "HERMANO ECTAR: Si así fuera, sería un evento sin precedente alguno en nuestra orden... No obstante, me asaltan ciertas dudas. Aunque es de esperar que el hermano en cuestión aprovechase esta oportunidad para ganarse la gloria, debemos suponer que podríamos estar enviándolo a una trampa.",
  "SoloMission_Choice0_MenuText": "Hacer caso de la advertencia: enviar al caballero.",
  "SoloMission_Choice1_MenuText": "Ignorar la advertencia: enviar una escuadra.",
  "SoloMission_Choice2_MenuText": "Ignorar la anomalía por completo.",
  "SoloMission_Choice_0_Script01_Text": "HERMANO ECTAR: Informaré a nuestro hermano inmediatamente.",
  "SoloMission_Choice_1_Script01_Text": "HERMANO ECTAR: Entendido, comandante. Quizá sea mejor confiar en nuestro instinto en este caso.",
  "SoloMission_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Siempre estaré de acuerdo con conservar a todo el personal, comandante, pero no a costa de evitar luchar contra el Brote.",
  "SoloMission_Choice0_MenuTextB": "[b:TÚ: ¡Caballero, en marcha!]",
  "SoloMission_Choice1_MenuTextB": "[b:TÚ: ¡Quiero una escuadra en marcha ya!]",
  "SoloMission_Choice2_MenuTextB": "[b:TÚ: La anomalía no me preocupa.]",
  "SpaceHulk_Intro1_Text": "DOMINA LUNETE: Advertencia: una anomalía de gran envergadura se aproxima a nuestras coordenadas.",
  "SpaceHulk_Intro2_Text": "HERMANO ECTAR: ¿Análisis?",
  "SpaceHulk_Intro3_Text": "DOMINA LUNETE: Procesando... Fuentes de calor intermitente identificadas, sin patrones de señal activa... La teoría actual sugiere un pecio espacial. Si es así, es muy posible que lleve arqueotecnología valiosa a bordo.",
  "SpaceHulk_Intro4_Text": "INQUISIDORA VAKIR: ¡Una posibilidad fascinante! Podría haber armas, equipos que podamos utilizar.",
  "SpaceHulk_Intro5_Text": "HERMANO ECTAR: Aunque entiendo el interés académico, nos distraería considerablemente de nuestra misión. Sugiero que destruyamos el objeto desde una distancia segura y acabemos con esto.",
  "SpaceHulk_Choice0_MenuText": "Evitar el objeto completamente.",
  "SpaceHulk_Choice1_MenuText": "Disparar al objeto.",
  "SpaceHulk_Choice2_MenuText": "Enviar a caballeros para que investiguen.",
  "SpaceHulk_Choice_0_Script01_Text": "HERMANO ECTAR: Es lo más prudente, comandante.",
  "SpaceHulk_Choice_0_Script02_Text": "DOMINA LUNETE: Lamentable, registrado.",
  "SpaceHulk_Choice_0_Script03_Text": "INQUISIDORA VAKIR: Registrado y repetido.",
  "SpaceHulk_Choice_0_Script04_Text": "Mientras te alejas del pecio espacial, los escáneres aúspex detectan una nave de la Guardia de la Muerte que emerge de las ruinas y comienza a seguirte.",
  "SpaceHulk_Choice_1_Script01_Text": "HERMANO ECTAR: Es lo más prudente, comandante.",
  "SpaceHulk_Choice_1_Script02_Text": "DOMINA LUNETE: Lamentable, registrado.",
  "SpaceHulk_Choice_1_Script03_Text": "INQUISIDORA VAKIR: Registrado y repetido.",
  "SpaceHulk_Choice_1_Script04_Text": "{battle_interaction:SpaceHulk_Choice_1_Interaction}",
  "SpaceHulk_Choice_1_Script04A_Text": "[Nivel de artillería {weapon_level}] El pecio espacial ocultaba una nave de la Guardia de la Muerte que esperaba al acecho, pero el Mandato no duda en lanzar un ataque devastador que la destruye sin recibir un solo impacto.",
  "SpaceHulk_Choice_1_Script4B_Text": "[Nivel de artillería {weapon_level}] El pecio espacial ocultaba una nave de la Guardia de la Muerte que esperaba al acecho. No obstante, el Mandato asesta un primer golpe que le otorga una ventaja decisiva y, tras sufrir solo daños leves, destruye la nave enemiga.",
  "SpaceHulk_Choice_1_Script4C_Text": "[Nivel de artillería {weapon_level}] El pecio espacial ocultaba una nave de la Guardia de la Muerte que esperaba al acecho. Aunque el Mandato se ve superado, tu primer golpe te otorga una ventaja táctica que te permite destruir al rival.",
  "SpaceHulk_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Excelente, veamos lo que encuentran tus hermanos...",
  "SpaceHulk_Choice_2_Script02_Text": "Tus caballeros descubren una caché arqueotecnológica dentro del pecio espacial, tal como Lunete había vaticinado, pero se encuentran con una emboscada tendida por un gran contingente de la Guardia de la Muerte que se encontraba a bordo. Derrotan al enemigo y colocan cargas para destruir el pecio antes de volver al Mandato.",
  "SpaceHulk_Choice0_MenuTextB": "[b:TÚ: El objetivo no es prioritario.]",
  "SpaceHulk_Choice1_MenuTextB": "[b:TÚ: ¡Fuego al objeto!]",
  "SpaceHulk_Choice2_MenuTextB": "[b:TÚ: ¡Caballeros, a investigar!]",
  "SurgicalProblems_Intro0_Text": "Tus apotecarios del Mandato te informan de que las heridas de {knight:0} son demasiado graves para tratarlas en las instalaciones de a bordo. Si no recibe una intervención directa, morirá.",
  "SurgicalProblems_Intro1_Text": "HERMANO ECTAR: Comandante, hemos localizado cerca de nosotros una estación de la Orden Hospitalaria con suministros médicos que podrían sernos de gran utilidad. Si me lo permites, pondré rumbo a...",
  "SurgicalProblems_Intro2_Text": "INQUISIDORA VAKIR: ¡La vida de un solo guerrero no alterará el rumbo de esta campaña!",
  "SurgicalProblems_Intro3_Text": "HERMANO ECTAR: ¡Cuidado con lo que dices, inquisidora! ¡Se trata de la vida de uno de mis hermanos!",
  "SurgicalProblems_Intro4_Text": "INQUISIDORA VAKIR: ¡Tienes muchos hermanos, Ectar! Un paso en falso en nuestra campaña contra el Brote, ¡y todos caeremos!",
  "SurgicalProblems_Choice0_MenuText": "Sigue procedimientos médicos arriesgados.",
  "SurgicalProblems_Choice1_MenuText": "Concederle la paz del Emperador.",
  "SurgicalProblems_Choice2_MenuText": "Poner rumbo a las instalaciones.",
  "SurgicalProblems_Choice_0_Script01_Text": "HERMANO ECTAR: Sí, comandante. El Emperador velará por él.",
  "SurgicalProblems_Choice_0_Script02A_Text": "Los apotecarios logran estabilizar a {knight:0}, que continúa recuperándose con cuidados básicos.",
  "SurgicalProblems_Choice_0_Script02B_Text": "Los apotecarios toman medidas extremas para mantener a {knight:0} con vida, pero sus esfuerzos son en vano... y acaban por destruir su semilla genética.",
  "SurgicalProblems_Choice_1_Script01_Text": "HERMANO ECTAR: ¡Vaya...! Por supuesto, tus órdenes serán cumplidas.",
  "SurgicalProblems_Choice_1_Script02_Text": "INQUISIDORA VAKIR: Ha sido una decisión inevitable, comandante. No envidio la carga de tu puesto.",
  "SurgicalProblems_Choice_2_Script01_Text": "HERMANO ECTAR: Consultaré con los navegantes de inmediato.",
  "SurgicalProblems_Choice0_MenuTextB": "[b:TÚ: Ejecuto procedimientos médicos arriesgados.]",
  "SurgicalProblems_Choice1_MenuTextB": "[b:TÚ: Que la paz del Emperador sea contigo.]",
  "SurgicalProblems_Choice2_MenuTextB": "[b:TÚ: ¡Rumbo a las instalaciones!]",
  "SurgicalProblems_Arrival_Intro1_Text": "INQUISIDORA VAKIR: He estado hablando con el intendente de la estación para intentar conseguir los suministros médicos, pero me asegura que su almacén está vacío. Ha hablado de un envío inminente... Me ha parecido una forma patética de querer ganarse un soborno. Sugiero que nos demos por vencidos.",
  "SurgicalProblems_Arrival_Intro2_Text": "HERMANO ECTAR: Comandante, ¿no merece la pena esperar unos días para salvar la vida de uno de nuestros hermanos?",
  "SurgicalProblems_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Comandante, ¿un Caballero Gris o un billón de almas?",
  "SurgicalProblems_Arrival_Choice0_MenuText": "Intentar el soborno.",
  "SurgicalProblems_Arrival_Choice1_MenuText": "Concédele la paz del Emperador.",
  "SurgicalProblems_Arrival_Choice2_MenuText": "Esperar hasta que llegue el envío.",
  "SurgicalProblems_Arrival_Choice_0_Script01_Text": "INQUISIDORA VAKIR: Hablaré con el intendente.",
  "SurgicalProblems_Arrival_Choice_0_Script02_Text": "Parece que este intendente es el único oficial honesto de la galaxia. Tendrás que esperar a que llegue el envío.",
  "SurgicalProblems_Arrival_Choice_1_Script01_Text": "HERMANO ECTAR: Una elección difícil, pero necesaria. Su semilla genética le será de utilidad a otro.",
  "SurgicalProblems_Arrival_Choice_2_Script01_Text": "INQUISIDORA VAKIR: De acuerdo, comandante. Mantén la posición del Mandato fuera del rango de detección.",
  "SurgicalProblems_Arrival_Choice0_MenuTextB": "[b:TÚ: El soborno es una opción.]",
  "SurgicalProblems_Arrival_Choice1_MenuTextB": "[b:TÚ: Que la paz del Emperador sea contigo.]",
  "SurgicalProblems_Arrival_Choice2_MenuTextB": "[b:TÚ: Esperaremos hasta que llegue el envío.]",
  "TheDuel_Intro1_Text": "HERMANO ECTAR: Comandante, ha llegado el momento de elegir a uno de tus hermanos para que sea campeón. Según la tradición, debería celebrarse un duelo formal para determinar al merecedor del puesto.",
  "TheDuel_Intro2_Text": "INQUISIDORA VAKIR: Un duelo... ¿Acaso es una broma?",
  "TheDuel_Intro3_Text": "HERMANO ECTAR: Estas pruebas con armas son comunes entre nosotros, de lo que sin duda dará fe el comandante.",
  "TheDuel_Intro4_Text": "DOMINA LUNETE: Escepticismo...",
  "TheDuel_Choice0_MenuText": "Pedir que mejor demuestren su valor.",
  "TheDuel_Choice1_MenuText": "Prohibir el duelo.",
  "TheDuel_Choice2_MenuText": "Permitir el duelo.",
  "TheDuel_Choice_0_Script01_Text": "DOMINA LUNETE: Temeridad.\n",
  "TheDuel_Choice_0_Script02_Text": "HERMANO ECTAR: Ignora a la Domina. No comprende nuestra manera de actuar.",
  "TheDuel_Choice_1_Script01_Text": "HERMANO ECTAR: Estas costumbres antiguas existen por un motivo. Nuestros hermanos se sentirán decepcionados.",
  "TheDuel_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Estoy ansioso por ver el duelo!",
  "TheDuel_Choice_2_Script02_Text": "INQUISIDORA VAKIR: Qué inmadurez...",
  "TheDuel_Choice0_MenuTextB": "[b:TÚ: Que demuestren su valor.]",
  "TheDuel_Choice1_MenuTextB": "[b:TÚ: El duelo no se celebrará.]",
  "TheDuel_Choice2_MenuTextB": "[b:TÚ: El duelo se celebrará.]",
  "TimeForATournament_Intro_1_Text": "GRAN MAESTRE KAI: Comandante, tus hombres llevan demasiado tiempo fuera de Titán y temo que pierdan el contacto con nuestras tradiciones. Las exigencias de una campaña suelen dejar poco tiempo para distracciones, pero debemos templar nuestro cuerpo, así como nuestra voluntad. Sugiero suspender brevemente las operaciones y organizar una serie de pruebas de poder y habilidad para que no olviden su legado y renueven su juramento.",
  "TimeForATournament_Intro_2_Text": "INQUISIDORA VAKIR: ¡En efecto, son exigencias! Comandante, no podemos perder el tiempo con trivialidades así.\n",
  "TimeForATournament_Choice_0_MenuText": "¡Organizar una gran prueba de fuerza!",
  "TimeForATournament_Choice_1_MenuText": "El Brote no descansa; nosotros, tampoco.",
  "TimeForATournament_Choice_2_MenuText": "Organizar una pequeña competición de armas.",
  "TimeForATournament_Choice_0_Script01_Text": "INQUISIDORA VAKIR: El Brote sigue propagándose en estos momentos. ¡No tenemos tiempo para nimiedades así!",
  "TimeForATournament_Choice_0_Script02_Text": "HERMANO ECTAR: Los sacrificios a corto plazo pueden suponer ganancias a largo plazo, inquisidora. ¡Comandante, tus hermanos se mostrarán entusiasmados con el reto!",
  "TimeForATournament_Choice_1_Script01_Text": "INQUISIDORA VAKIR: ¡Es lo más sensato, comandante! ¡Tus hermanos podrán recrearse con sus jueguecitos cuando estéis de vuelta en Titán!",
  "TimeForATournament_Choice_2_Script01_Text": "HERMANO ECTAR: Quizá no sea exactamente lo que ha sugerido el gran maestre, pero será beneficioso para nuestros hermanos.",
  "TimeForATournament_Choice_0_MenuTextB": "[b:TÚ: ¡Se celebrará una gran prueba de fuerza!]",
  "TimeForATournament_Choice_1_MenuTextB": "[b:TÚ: El Brote no descansa; nosotros, tampoco.]",
  "TimeForATournament_Choice_2_MenuTextB": "[b:TÚ: Habrá una pequeña competición de armas.]",
  "TooManySeeds_Intro1_Text": "GRAN MAESTRE KAI: Comandante, he recibido informes que indican que portáis una carga excesiva de las infames \"semillas\" a bordo de vuestra nave. A veces, el uso de artefactos corruptos es lamentablemente necesario, pero estos deben cumplir un propósito claro y esencial, no deben coleccionarse como si fueran recuerdos. Sugiero que te deshagas del excedente inmediatamente.",
  "TooManySeeds_Intro2_Text": "INQUISIDORA VAKIR: Me opongo a que sacrifiques el material que hemos recogido con nuestras propias manos para la investigación. ¡Estas semillas son imprescindibles para combatir la amenaza del Brote!",
  "TooManySeeds_Intro3_Text": "HERMANO ECTAR: Comandante, si cumplimos con la solicitud de Kai, es posible que consigamos el favor de los grandes maestres. Puedo llevar a cabo un rito de purificación con estas pútridas semillas y destruirlas al instante.",
  "TooManySeeds_Choice_0_MenuText": "Destruir todas las semillas.",
  "TooManySeeds_Choice_1_MenuText": "No sacrificar ninguna semilla.",
  "TooManySeeds_Choice_2_MenuText": "Destruir algunas semillas.",
  "TooManySeeds_Choice_0_Script01_Text": "HERMANO ECTAR: ¡Me ocuparé de los preparativos inmediatamente! El gran maestre Kai verá que, aunque nuestra fuerza de choque esté maltrecha, el espíritu de los Caballeros Grises se mantiene firme a bordo del Mandato.",
  "TooManySeeds_Choice_1_Script01_Text": "INQUISIDORA VAKIR: Bien. Las necesitaré todas si queremos liberar el sector del contagio.",
  "TooManySeeds_Choice_1_Script02_Text": "HERMANO ECTAR: Comunicaré con pesar tu decisión al gran maestre.",
  "TooManySeeds_Choice_2_Script01_Text": "INQUISIDORA VAKIR: Comandante, las absurdas nociones de tu Capítulo ponen en riesgo esta campaña.",
  "TooManySeeds_Choice_2_Script02_Text": "HERMANO ECTAR: No, inquisidora. Lo que es absurdo es ignorar las exigencias del gran maestre.",
  "TooManySeeds_Choice_0_MenuTextB": "[b:TÚ: Que no quede ninguna semilla.]",
  "TooManySeeds_Choice_1_MenuTextB": "[b:TÚ: Las semillas no deben sacrificarse.]",
  "TooManySeeds_Choice_2_MenuTextB": "[b:TÚ: Debemos destruir algunas semillas.]",
  "WarpStormDisturbanceA_Arrival_Intro1_Text": "HERMANO ECTAR: ¿Qué es esta infame aberración?",
  "WarpStormDisturbanceA_Arrival_Intro2_Text": "INQUISIDORA VAKIR: Una... especie de torre gigantesca... que se extiende por toda la órbita planetaria. ¿De qué está hecha?",
  "WarpStormDisturbanceA_Arrival_Intro3_Text": "DOMINA LUNETE: Análisis: el material es fungoso, la composición estructural se asemeja a una colmena. Los patrones del Brote son innegables.",
  "WarpStormDisturbanceA_Arrival_Intro4_Text": "INQUISIDORA VAKIR: ¿Una nueva nave para propagar la corrupción? ¡Debe ser destruida!",
  "WarpStormDisturbanceA_Arrival_Intro5_Text": "HERMANO ECTAR: Por una vez, estoy de acuerdo con la inquisidora.",
  "WarpStormDisturbanceA_Arrival_Intro6_Text": "DOMINA LUNETE: Advertencia: capacidad defensiva desconocida. Los patrones de disipación calorífica podrían indicar escudos iónicos o armas estelares.",
  "WarpStormDisturbanceA_Arrival_Intro7_Text": "HERMANO ECTAR: Desconocemos a lo que nos enfrentamos, comandante. Dadas las circunstancias, podríamos contactar con el gran maestre Kai para que apruebe el uso de un Exterminatus de emergencia.",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuText": "Solicitar la aprobación de un Exterminatus de emergencia.",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuText": "Disparar a la colmena.",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuText": "Enviar a caballeros para que la destruyan.",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuText": "Ignorar la colmena.",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script01_Text": "HERMANO ECTAR: ¡Contactaré con el gran maestre de inmediato!",
  "WarpStormDisturbanceA_Arrival_Choice_0_Script02_Text": "Pasado un tiempo, el gran maestre Kai autoriza el Exterminatus a regañadientes. La colmena se destruye desde una distancia prudente.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script01_Text": "DOMINA LUNETE: Preparando baterías de cañones.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02_Text": "{battle_interaction:WarpStormDisturbanceA_Arrival_Choice_1_Interaction}",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02A_Text": "[Nivel de artillería {weapon_level}] Tal como había indicado Lunete, la colmena contenía gran cantidad de armas, pero no es rival para las baterías de cañones del Mandato.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02B_Text": "[Nivel de artillería {weapon_level}] Tal como había indicado Lunete, la colmena contenía gran cantidad de armas. Logras destruirla desde la órbita, pero sufres daños.",
  "WarpStormDisturbanceA_Arrival_Choice_1_Script02C_Text": "[Nivel de artillería {weapon_level}] Tal como había indicado Lunete, la colmena contenía gran cantidad de armas. Logras destruirla desde la órbita, pero el Mandato sufre daños severos.",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script01_Text": "HERMANO ECTAR: ¡Enseguida, comandante!",
  "WarpStormDisturbanceA_Arrival_Choice_2_Script02_Text": "Nuestros caballeros son teleportados a la colmena, pero se topan con un ejército de secuaces de Nurgle. Logran destruirlos, pero sufren heridas importantes.",
  "WarpStormDisturbanceA_Arrival_Choice_3_Script01_Text": "INQUISIDORA VAKIR: ¡Esto es un incumplimiento de tu deber, comandante! Quedará registrado en mis informes.",
  "WarpStormDisturbanceA_Arrival_Choice0_MenuTextB": "[b:TÚ: Solicito la aprobación de un Exterminatus de emergencia.]",
  "WarpStormDisturbanceA_Arrival_Choice1_MenuTextB": "[b:TÚ: Disparad a la colmena.]",
  "WarpStormDisturbanceA_Arrival_Choice2_MenuTextB": "[b:TÚ: Quiero caballeros que la destruyan.]",
  "WarpStormDisturbanceA_Arrival_Choice3_MenuTextB": "[b:TÚ: Ignorad la colmena.]",
  "WarpStormDisturbanceB_Arrival_Intro1_Text": "INQUISIDORA VAKIR: Esta tormenta disforme se concentra directamente en el planeta. Los Poderes Ruinosos operan ahí abajo.",
  "WarpStormDisturbanceB_Arrival_Intro2_Text": "DOMINA LUNETE: Análisis incierto. Se recomienda salida inmediata.",
  "WarpStormDisturbanceB_Arrival_Intro3_Text": "INQUISIDORA VAKIR: Este fenómeno exige una investigación, Domina. Al menos deberíamos intentar obtener más lecturas desde la órbita.",
  "WarpStormDisturbanceB_Arrival_Intro4_Text": "HERMANO ECTAR: Sin duda, este planeta se ha convertido en una incubadora de corrupción. Podría liderar una escuadra de nuestros hermanos hasta la superficie y purificar cualquier herejía que encontremos.",
  "WarpStormDisturbanceB_Arrival_Intro5_Text": "INQUISIDORA VAKIR: Una estrategia un tanto audaz.",
  "WarpStormDisturbanceB_Arrival_Intro6_Text": "HERMANO ECTAR: Supongo que... si el comandante no quiere arriesgarse, podríamos contactar con el maestre supremo Kai y solicitar permiso especial para lanzar un Exterminatus.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuText": "Solicita la aprobación de un Exterminatus de emergencia.",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuText": "Enviar a Ectar para que investigue.",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuText": "Realizar un análisis desde la órbita.",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuText": "Ignorar la anomalía.",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script01_Text": "HERMANO ECTAR: ¡Contactaré con el gran maestre de inmediato!",
  "WarpStormDisturbanceB_Arrival_Choice_0_Script02_Text": "Pasado un tiempo, el gran maestre Kai autoriza el Exterminatus a regañadientes, pero se siente consternado al saber que no has intentado abordar la anomalía con los recursos que tenías a tu disposición.",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script01_Text": "HERMANO ECTAR: Excelente, ¡nos teleportaremos a la superficie inmediatamente!",
  "WarpStormDisturbanceB_Arrival_Choice_1_Script02_Text": "Ectar y su escuadra se enfrentan a una infestación daemónica y encuentran el origen de la perturbación: una reliquia perdida que alimentaba el poder corruptor del Brote. Ectar cree que el artefacto puede ser purificado para que lo usen tus caballeros.",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script01_Text": "DOMINA LUNETE: Propulsores orbitales activados, entrando en la órbita...",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script02_Text": "DOMINA LUNETE: ¡Advertencia: inestabilidad disforme crítica! ¡Han accedido al Mandato, revirtiendo propulsores!",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script03_Text": "INQUISIDORA VAKIR: Increíble... ¿El planeta está... desapareciendo?",
  "WarpStormDisturbanceB_Arrival_Choice_2_Script04_Text": "La anomalía desaparece repentinamente de tus sensores. Adviertes que la nave ha sido transportada a una ubicación completamente diferente en el sector.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script01_Text": "DOMINA LUNETE: Reconocido. Estableciendo rumbo divergente.",
  "WarpStormDisturbanceB_Arrival_Choice_3_Script02_Text": "La anomalía desaparece repentinamente de tus sensores. Decides que la nave ha sido transportada a una ubicación completamente diferente en el sector.",
  "WarpStormDisturbanceB_Arrival_Choice0_MenuTextB": "[b:TÚ: Solicito la aprobación de un Exterminatus de emergencia.]",
  "WarpStormDisturbanceB_Arrival_Choice1_MenuTextB": "[b:TÚ: Ectar, ve a investigar.]",
  "WarpStormDisturbanceB_Arrival_Choice2_MenuTextB": "[b:TÚ: Quiero un análisis desde la órbita.]",
  "WarpStormDisturbanceB_Arrival_Choice3_MenuTextB": "[b:TÚ: Ignorad la anomalía.]"
    }