{
        "SPEAKER_LUNETE": "Lunete",
  "SPEAKER_VAKIR": "Vakir",
  "SPEAKER_ECTAR": "Ectar",
  "SPEAKER_UNKNOWN": "Vaisseau non identifié",
  "SPEAKER_AGRAVAIN": "Agravain",
  "SPEAKER_EREKHUL": "Erekhul",
  "SPEAKER_FERANIEVERECK": "Capitaine Evereck",
  "SPEAKER_GREYKNIGHT": "Grey Knight",
  "SPEAKER_KADEX": "Kadex",
  "SPEAKER_DRAIGO": "Kaldor Draigo",
  "SPEAKER_MORTARION": "Mortarion",
  "SPEAKER_UNKNOWN2": "Inconnu",
  "SPEAKER_ASTROPATH": "Astropathe",
  "SPEAKER_VAKIRKADEX": "Vakir / Kadex",
  "SPEAKER_PALAMEDES": "Oberon Palamedes",
  "SPEAKER_AVATAR": "Avatar",
  "Prologue_Title": "Prologue",
  "P-02_Cutscene_Title": "L'arrivée à Gaheris",
  "P-05_Cutscene_Title": "Rituel interrompu",
  "P-06_Cutscene_Title": "La mort d'Agravain",
  "P-07_Cutscene_Title": "La fuite de Gaheris",
  "Act1_Title": "Acte\\u00A01",
  "I-02_Cutscene_Title": "Graines de la corruption",
  "I-03_Cutscene_Title": "Le message de l'Astropathe",
  "I-12_Cutscene_Title": "La Nécropsie du Scrofuleux",
  "I-15_Cutscene_Title": "La Graine",
  "I-17_Cutscene_Title": "La source de l'Éclosion",
  "I-18_Cutscene_Title": "Le Nexus",
  "I-19_Cutscene_Title": "La salle du trône",
  "Act2_Title": "Acte\\u00A02",
  "II-01_Cutscene_Title": "La Contagion libérée",
  "II-02_Cutscene_Title": "Le Codex Toxicus",
  "II-03_Cutscene_Title": "Les cinq souches",
  "II-05_Cutscene_Title": "Le Codex terminé",
  "II-07_Cutscene_Title": "Le premier Faucheur",
  "II-08B_Cutscene_Title": "Premier Faucheur vaincu",
  "II-10_Cutscene_Title": "Le second Faucheur",
  "II-11_Cutscene_Title": "Second Faucheur vaincu",
  "II-13_Cutscene_Title": "Le troisième Faucheur",
  "II-14_Cutscene_Title": "Troisième Faucheur vaincu",
  "II-16_Cutscene_Title": "Kadex attaque",
  "II-17_Cutscene_Title": "Kadex a été vaincu",
  "II-18_Cutscene_Title": "Le plan",
  "II-20_Cutscene_Title": "Kadex dominé",
  "II-23_Cutscene_Title": "Découverte de Sacrista",
  "II-25_Cutscene_Title": "Sacrista\\u00A0: arrivée",
  "Act3_Title": "Acte\\u00A03",
  "III-01_Cutscene_Title": "Visions",
  "III-02_Cutscene_Title": "La tâche ultime",
  "III-03_Cutscene_Title": "Le Rituel commence",
  "III-04_Cutscene_Title": "La Décision",
  "III-05_Cutscene_Title": "Le Rituel de purge",
  "III-06_Cutscene_Title": "Le Gardien",
  "III-07_Cutscene_Title": "Le Grand Maître Suprême",
  "III-10_1_Cutscene_Title": "Mortarion",
  "III-10_2_Cutscene_Title": "Mortarion a été vaincu",
  "III-11_Cutscene_Title": "Épilogue",
  "III-12_Cutscene_Title": "Postscript",
  "P-1_LINE01_UNKNOWN": "Depuis des siècles... J'ai senti leur venue…",
  "P-1_LINE02_UNKNOWN": "Voilés dans leur vanité, ils s'estimaient masqués par l'obscurité...",
  "P-1_LINE03_UNKNOWN": "Libres de mener leur guerre larvée contre les êtres purs et vertueux.",
  "P-1_LINE04_UNKNOWN": "Aujourd'hui même, ils couvrent leurs âmes de mépris...",
  "P-1_LINE05_UNKNOWN": "À traquer leur proie avec une fierté morbide...",
  "P-1_LINE06_UNKNOWN": "Mais ils ignorent le jugement que je leur réserve...",
  "P-1_LINE07_UNKNOWN": "Pour leurs crimes, ils payeront du sacrifice le plus sacré...",
  "P-1_LINE08_UNKNOWN": "Car les vérités du Grand-père ne peuvent être ignorées.",
  "P-2_LINE01_FeraniEvereck": "Vaisseau Astartes non identifié, ici la Capitaine Ferani Evereck du vaisseau de guerre Holiness of Wrath.",
  "P-2_LINE02_FeraniEvereck": "Gaheris est perdue. Je répète\\u00A0: Gaheris est perdue. Que tous les vaisseaux impériaux se retirent immédiatement.",
  "P-2_LINE03_FeraniEvereck": "Vaisseau Astartes, vous me recevez\\u00A0? Gaheris est condamnée, veuillez confirmer réception de cet avertissement et...",
  "P-2_LINE04_Agravain": "Vous avez fait tout ce que vous pouviez, Capitaine. Partez, dans la lumière de l'Empereur.",
  "P-2_LINE05_FeraniEvereck": "Vous ne pouvez pas naviguer dans cette tempête\\u00A0!",
  "P-2_LINE06_Agravain": "Nous obéissons à notre devoir. Adieu, Capitaine.",
  "P-2_LINE07_Agravain": "Technoprêtre, au rapport\\u00A0!",
  "P-2_LINE08_Lunete": "Les protections hexagrammiques sont sous pression maximale.",
  "P-2_LINE09_Ectar": "Commandant, nous ne pourrons pas tenir cette orbite bien longtemps\\u00A0!",
  "P-2_LINE10_Agravain": "Envoyez l'équipe d'assaut immédiatement. Je les rejoindrai et nous y mettrons un terme.",
  "P-2_LINE11_Ectar": "Que votre volonté soit faite.",
  "P-2_HUD01_ShrineWorld": "MONDE-SANCTUAIRE GAHERIS",
  "P-2_HUD02_Endymion": "CLUSTER ENDYMION",
  "P-2_HUD03_TitheGrade": "RANG DE DÎME\\u00A0: SOLUTIO TERTIUS",
  "P-2_HUD04_LastBastion": "ULTIME BASTION DU CULTE SANGUINAIRE DE KAEDIUM",
  "P-2_HUD05_HolinessOfWrath": "Sainteté de la Colère",
  "P-2_HUD06_AstartesStrikeCruiser": "CROISEUR D'ASSAUT ASTARTES\\u00A0: SENTENCIEUX",
  "P-2_HUD07_BirthDock": "DOCK DE CONSTRUCTION\\u00A0: LUNE-FORGE DEIMOS",
  "P-2_HUD08_AllegianceChapter": "ALLÉGEANCE\\u00A0: CHAPITRE 666 - GREY KNIGHTS",
  "P-2_ExtraIntro_01": "C'est le 41e\\u00A0Millénaire\\u00A0:",
  "P-2_ExtraIntro_02": "Pendant plus de cent siècles, l'Empereur est resté immobile sur son Trône d'Or, sur Terre.",
  "P-2_ExtraIntro_03": "L'humanité mène une guerre sans fin pour survivre face à la puissance démoniaque des Dieux du Chaos.",
  "P-2_ExtraIntro_04": "C'est par une unique force que l'humanité se voit protégée des ténèbres\\u00A0:",
  "P-2_ExtraIntro_05": "Les Grey Knights.",
  "P-2_ExtraIntro_06": "Ce chapitre secret des Space Marines représente la meilleure défense de l'Imperium contre la pire menace qu'il aura connue, selon les prédictions de l'Empereur.",
  "P-2_ExtraIntro_07": "C'est la lame que l'humanité dresse face aux démons.",
  "P-2_ExtraIntro_08": "Car dans les sinistres limbes du lointain avenir, seule la guerre règne.",
  "P-3_LINE01_ECTAR": "L'équipe d'assaut est engagée, Commandant. Ils sécurisent un chemin pour votre arrivée.",
  "P-3_LINE02_AGRAVAIN": "Me voici, un bouclier incassable face à l'obscurité.",
  "P-3_LINE03_AGRAVAIN": "Le Kaedium tombe ce soir, Ectar. Notre quête touche à son terme.",
  "P-4_LINE01_AGRAVAIN": "Palamedes, au report\\u00A0!",
  "P-4_LINE02_PALAMEDES": "Nous nous sommes frayé un chemin à travers ce bourbier, notre cible est devant nous.",
  "P-4_LINE03_AGRAVAIN": "Le temps joue contre nous, mes Frères. Nous prenons la cathédrale\\u00A0!",
  "P-5_LINE01_AGRAVAIN": "Erekhul…",
  "P-5_LINE02_EREKHUL": "(Rires) C'est futile. Des millions d'âmes alimentent la flamme, le seuil est franchi, le Warp émerge\\u00A0!",
  "P-5_LINE03_AGRAVAIN": "Votre culte est brisé...",
  "P-5_LINE04_AGRAVAIN": "Votre rituel est terminé...",
  "P-5_LINE05_AGRAVAIN": "Retenez votre souffle, car c'est le dernier\\u00A0!",
  "P-6_LINE01_EREKHUL": "Pathétique mortel\\u00A0! Mauviette de rejeton d'un faux dieu...",
  "P-6_LINE02_AGRAVAIN": "Je suis la Lumière qui bannit l'Obscurité...",
  "P-6_LINE03_EREKHUL": "Vos prières ne signifient rien\\u00A0!",
  "P-6_LINE04_EREKHUL": "(rires)",
  "P-6_LINE05_AGRAVAIN": "... Je suis le marteau\\u00A0!",
  "P-6_LINE06_EREKHUL": "Vous m'avez battu cette fois, petit chevalier...",
  "P-6_LINE07_EREKHUL": "... mais la guerre que je mène est éternelle.",
  "P-6_LINE08_LUNETE": "Analyse\\u00A0: Les signatures du Warp s'estompent.",
  "P-6_LINE09_ECTAR": "C'est que le Rituel sanguinaire est terminé... Au rapport\\u00A0!",
  "P-6_LINE10_ECTAR": "Au rapport\\u00A0!! Où est le Commandant\\u00A0?",
  "P-6_LINE11_GREYKNIGHT": "Il est mort en champion, lame contre lame, face au plus infâme des blasphèmes.",
  "P-7_LINE01_ECTAR": "Ce fut une longue campagne... Elle est enfin terminée.",
  "P-7_LINE02_LUNETE": "Une victoire qui a coûté la vie du Commandant...",
  "P-7_LINE03_ECTAR": "Vivant, il a toujours été un fidèle serviteur de l'Empereur. Un véritable héros.",
  "P-7_LINE04_ECTAR": "Dans la mort, il a rempli l'ultime de ses devoirs.",
  "P-7_LINE05_LUNETE": "Argument\\u00A0: Ce vaisseau reste au plus mal, le Sentencieux est sérieusement endommagé.",
  "P-7_LINE06_LUNETE": "Nous avons des affaires plus urgentes à gérer.",
  "P-7_LINE07_ECTAR": "Ah oui, c'est pourquoi j'ai convié notre invité...",
  "P-7_LINE08_LUNETE": "C'est lui que vous avez nommé pour succéder au Commandant\\u00A0?",
  "P-7_LINE09_ECTAR": "Personne de plus adapté n'a survécu à la campagne.",
  "P-7_LINE10_LUNETE": "Rectification\\u00A0: Vous avez survécu, vous.",
  "P-7_LINE11_ECTAR": "Mes excuses, Commandant intérimaire. Les Prêtres de Mars ne comprennent rien à nos serments chevaleresques.",
  "P-7_LINE12_LUNETE": "<Bruit inconnu>",
  "P-7_LINE13_ECTAR": "Nos hommes et notre matériel sont gravement diminués. Vous avez pour mission de nous guider lors du trajet de retour.",
  "P-7_LINE14_ECTAR": "Il s'agit d'une mission simple et, une fois de retour sur Titan, je placerai l'avenir de votre commandement entre les mains des Grands Maîtres du Chapitre.",
  "P-7_LINE15_ECTAR": "D'ici là, je vous fournirai tous les conseils que je pourrai.",
  "P-7_LINE16_LUNETE": "Moi aussi, je vous dispenserai des conseils et services. Mais n'oubliez pas que le Sentencieux constitue ma priorité absolue.",
  "P-7_LINE17_LUNETE": "Faites très attention à ce vaisseau.",
  "P-7_LINE18_ECTAR": "Nous mettrons le cap vers Titan sur votre ordre, Commandant.",
  "I-1-1_LINE01_ECTAR": "Commandant, pourriez-vous me rejoindre au Strategium\\u00A0?\n",
  "I-1-2_LINE01_ECTAR": "L'un de nos Frères s'est distingué au combat. Honorons ses exploits\\u00A0!",
  "I-1-2_LINE02_ECTAR": "Le Frère Olric est un Justicar talentueux. À vous de décider où il devrait concentrer ses efforts de formation pour vous soutenir au front.",
  "I-1-2_LINE03_ECTAR": "Excellent\\u00A0! Quand vous aurez terminé, rejoignez-moi à la Carte stellaire.",
  "I-1-3_LINE01_ECTAR": "Notre vaisseau a grand besoin de réparations, mieux vaudrait mettre le cap sur Titan et informer les Grands Maîtres.",
  "I-2_HUD01_KORAMAR": "JONCTION ASTROPATHIQUE DE KORAMAR",
  "i-2_HUD02_TYRTAEUS": "SECTEUR TYRTAEUS",
  "I-2_HUD03_10DAYS": "EN ROUTE VERS TITAN...",
  "I-2_LINE01_UNKNOWN": "Sentencieux… au nom de l'Empereur-Dieu…",
  "I-2_LINE02_ECTAR": "Dominus, qui est cette intruse\\u00A0?",
  "I-2_LINE03_LUNETE": "Les codes-signaux utilisés indiquent une transmission de l'Inquisition.",
  "I-2_LINE04_UNKNOWN": "... Sentencieux… Préparez-vous pour mon arrivée...",
  "I-2_LINE05_ECTAR": "Le devoir vous appelle, Commandant. Nous devrions ouvrir un lien Vox.",
  "I-2_LINE06_LUNETE": "Vaisseau de l'Inquisition, permission accordée de monter à bord.",
  "I-3_LINE01_VAKIR": "Loué soit l'Empereur-Dieu, je vous ai trouvé. Je réquisitionne ce vaisseau avec effet immédiat\\u00A0!",
  "I-3_LINE02_LUNETE": "Impossible\\u00A0: Nous nous dirigeons vers Titan. Le Sentencieux exige des réparations pressantes.",
  "I-3_LINE03_ECTAR": "La Technoprêtresse dit vrai, Inquisitrice. Notre dernière croisade nous a fortement éprouvés.",
  "I-3_LINE04_VAKIR": "Je ne suis pas aveugle, Chevalier. Mais l'hérésie n'opère pas à notre convenance.",
  "I-3_LINE05_VAKIR": "Ma destination est Koramar Prime, au sein même de ce système. Cela ne devrait pas être un trajet trop épuisant, j'imagine...",
  "I-3_LINE06_ECTAR": "Et qu'espérez-vous y trouver\\u00A0?",
  "I-3_LINE07_VAKIR": "Ceci.",
  "I-3_LINE08_ASTROPATH": "... sous des cieux en putréfaction...",
  "I-3_LINE09_ASTROPATH": "... l'air s'épaissit alors qu'approche l'ultime souffle du monde...",
  "I-3_LINE10_ASTROPATH": "... des graines plantées dans les chairs, arrosées de sang et de larmes...",
  "I-3_LINE11_ASTROPATH": "... un guerrier seul dans le jardin d'un dieu souriant...",
  "I-3_LINE12_LUNETE": "Ce sont des bribes d'une fantaisie astropathique...",
  "I-3_LINE13_VAKIR": "Ça ne s'arrête pas là.",
  "I-3_LINE14_ASTROPATH": "... Elle grandit. Elle se répand. Une grande dispersion.",
  "I-3_LINE15_ASTROPATH": "À travers le vent éthérique, l'Éclosion prolifère...",
  "I-3_LINE16_ASTROPATH": "D'abord sur (incompréhensible), puis sur Koramar, puis de monde en monde, ses racines se répandent à partir d'un voile ancestral.",
  "I-3_LINE17_ASTROPATH": "Inquisitrice... entendez-moi... écoutez-moi... ENTENDEZ-MOI\\u00A0! QUI SOIGNE LE JARDIN\\u00A0?!",
  "I-3_LINE18_ECTAR": "L'Astropathe s'est sacrifié pour envoyer ce message.",
  "I-3_LINE19_VAKIR": "Vous comprenez maintenant pourquoi nous devons enquêter\\u00A0!",
  "I-3_LINE20_LUNETE": "Commandant\\u00A0: Nous ne pouvons risquer de dégâts supplémentaires sur ce vaisseau...",
  "I-3_LINE21_ECTAR": "Il s'agit du vaisseau du Chapitre, Dominus. L'Inquisitrice est en droit de demander notre soutien...",
  "I-3_LINE22_VAKIR": "Ceci n'est pas une simple demande.",
  "I-3_LINE23_LUNETE": "<Bruit inconnu>",
  "I-3_LINE24_ECTAR": "Commandant, avec votre autorisation, nous allons mettre le cap sur cette Koramar Prime...",
  "I-3_LINE25_VAKIR": "Oui, très bien. Cela ira pour le moment.",
  "I-3-1_LINE01_ECTAR": "Commandant, il est de notre devoir de soutenir cette Inquisitrice. Mais nous devrions boucler cette mission aussi vite que possible.",
  "I-3-1_LINE02_ECTAR": "Les Grands Maîtres sur Titan attendent notre rapport.",
  "I-4_LINE01_LUNETE": "Rapport\\u00A0: Signaux des balises de quarantaine détectés dans l'atmosphère supérieure, mais... la surface en elle-même est silencieuse.",
  "I-4_LINE02_VAKIR": "Le fléau. Commandant, envoyez votre escouade sur la surface.",
  "I-4_LINE03_ECTAR": "Chevaliers de Titan, vous êtes l'instrument de la volonté de l'Empereur. Rendez-vous sur cette planète et découvrez si les craintes de l'Inquisitrice sont fondées\\u00A0!",
  "I-6_LINE01_ECTAR": "Objectifs de mission remplis, Commandant. Notre... invitée... souhaite vous parler dans la Libris Malleus.",
  "I-7_LINE01_VAKIR": "Je vous félicite, Commandant\\u00A0: vos archives d'histoires démoniaques sont impressionnantes. Elles rivalisent avec celles de plusieurs forteresses de l'Inquisition.",
  "I-7_LINE02_VAKIR": "Je dois réquisitionner ce lieu comme base d'opérations pour mes recherches.",
  "I-7_LINE03_VAKIR": "Je respecte votre autorité sur le plan militaire, mais je dois rester ici jusqu'à trouver une solution à ce fléau.",
  "I-7_LINE04_VAKIR": "Je reste bien sûr ouverte aux recommandations concernant les sujets d'étude qui pourraient servir au mieux la mission.",
  "I-7_LINE05_VAKIR": "Je dois toutefois insister pour débuter mes recherches par la nécropsie de la carcasse de Véroleux que vos Frères ont récupérée.",
  "I-7_LINE06_VAKIR": "Je suis certaine qu'elle renferme la clé du mystère de cette corruption...",
  "I-7-2_LINE01_VAKIR": "Je vais me mettre au travail immédiatement. Veuillez informer l'équipage que je ne souhaite pas être dérangée.",
  "I-8_LINE01_LUNETE": "Commandant, je travaille avec un cruel manque de ressources. Je requiers votre assistance au Manufactorum.",
  "I-9_LINE01_LUNETE": "Mes Servitors ont restauré le Manufactorum\\u00A0: il est désormais opérationnel, mais le Sentencieux reste gravement endommagé.",
  "I-9_LINE02_LUNETE": "Sans accès à une cale sèche, les réparations seront lentes et limitées aux ressources que nous obtiendrons de Titan ou d'enclaves proches de l'Inquisition.",
  "I-9_LINE03_LUNETE": "Pour le moment, la priorité absolue consiste à restaurer l'alimentation du noyau du Sentencieux.",
  "I-9-2_LINE01_LUNETE": "Je dois désormais me relier aux moteurs logiques. J'imagine que vous avez beaucoup à faire...",
  "I-10_LINE01_ECTAR": "Commandant, j'ai calibré la Carte stellaire pour qu'elle affiche notre position actuelle. Mais nous avons peu d'informations sur cette zone.",
  "I-10_LINE02_ECTAR": "Je suggère que nous nous revoyions quand la Dominus aura rétabli l'alimentation vers nos scanners.",
  "I-11_LINE01_ECTAR": "La Dominus a réparé la Carte stellaire\\u00A0: elle est désormais pleinement opérationnelle.",
  "I-11_LINE02_ECTAR": "Nous recevons quantité de données de scans et de fragments astropathiques en provenance de tout le secteur.",
  "I-11_LINE03_ECTAR": "Ce fléau semble avoir déjà bien étendu ses tentacules.",
  "I-11_LINE04_ECTAR": "Nous recevons des rapports indiquant que deux systèmes différents sont infectés.",
  "I-11_LINE05_ECTAR": "Nous devrions surveiller la situation de près et axer nos forces là où elles seront le plus utiles, pendant que l'Inquisitrice cherche des réponses.",
  "I-11_LINE06_ECTAR": "Tout échec coûtera de nombreuses âmes...",
  "I-12_LINE01_VAKIR": "Ce Véroleux était un fidèle de l'Empire, avant d'être infecté par une souche de virus mutagène.",
  "I-12_LINE02_VAKIR": "Ça ne fait pas l'ombre d'un doute\\u00A0: ceci est l'œuvre le Nurgle, le Dieu de la Peste.",
  "I-12_LINE03_VAKIR": "... Il doit s'agir de cette fameuse \"Éclosion\" qu'évoquent ces fragments astropathiques.",
  "I-12_LINE04_VAKIR": "Au sein de la carcasse, j'ai trouvé un germe d'une ancienne puissance corrompue par une résonnance psychique maléfique.",
  "I-12_LINE05_VAKIR": "Cette... \"graine\"... sert à propager le virus, j'en suis certaine. Mais elle m'est parvenue trop endommagée pour que j'en tire d'autres informations.",
  "I-12_LINE06_VAKIR": "Afin d'étudier comment combattre ce fléau, je dois recouvrer l'une de ces graines entièrement intacte.",
  "I-12_LINE07_VAKIR": "Je peux expliquer à vos Frères comment extraire ces spécimens... correctement. J'aurai besoin de toute leur attention.",
  "I-12_LINE08_VAKIR": "L'Empereur déteste la négligence, tâchons de ne pas le décevoir.",
  "I-13_LINE01_VAKIR": "Commandant\\u00A0! Vos Frères doivent récupérer l'une de ces graines sur un hôte vivant\\u00A0!",
  "I-13_LINE02_VAKIR": "J'ai formé vos guerriers à concentrer leurs sens.",
  "I-13_LINE03_VAKIR": "En effectuant une attaque précise au corps-à-corps, ils devraient pouvoir localiser et extraire toute graine présente dans l'ennemi.",
  "I-13_LINE04_VAKIR": "Rien. Continuez de chercher, Commandant.",
  "I-13_LINE05_VAKIR": "Sentez-vous quelque chose, Chevalier\\u00A0? Non\\u00A0? Alors poursuivez la traque.",
  "I-13_LINE06_VAKIR": "Bon sang\\u00A0! Il doit bien y en avoir une quelque part...",
  "I-13_LINE07_VAKIR": "Pas encore... Ne renoncez pas tant que vous ne m'aurez pas trouvé une autre Graine !",
  "I-13_LINE08_VAKIR": "Par le trône de l'Empereur\\u00A0! Poursuivez vos recherches\\u00A0!",
  "I-13_LINE09_VAKIR": "Là voilà\\u00A0! Commandant, recueillez la graine dans la chair de cette créature\\u00A0!",
  "I-13_LINE10_VAKIR": "Oui\\u00A0! Voici une nouvelle chance, Commandant...",
  "I-13_LINE11_VAKIR": "Une autre graine\\u00A0! Prenez-en soin, cette fois\\u00A0!",
  "I-13_LINE12_VAKIR": "Vous avez détruit la graine\\u00A0! Comment avez-vous pu rejoindre les troupes d'élite de l'Empereur\\u00A0?!",
  "I-13_LINE13_VAKIR": "Ce n'est pas le moment de faire du zèle, Commandant\\u00A0! Extrayez une graine\\u00A0!",
  "I-13_LINE14_VAKIR": "Commandant, votre devoir consiste à extraire les Graines, pas à les détruire !",
  "I-13_LINE15_VAKIR": "Ma patience a des limites, Commandant. J'exige d'obtenir une graine\\u00A0!",
  "I-13_LINE16_VAKIR": "Oui, nous l'avons\\u00A0!... Mes félicitations à ce Chevalier\\u00A0! Rapportez cette graine dès que possible\\u00A0!",
  "I-14_LINE01_VAKIR": "Vous faites honneur à l'Empereur, Commandant.",
  "I-14_LINE02_VAKIR": "Nous devrions étudier cette graine sans tarder\\u00A0! Tant de choses dépendent de ce qu'elle nous apprendra.",
  "I-15_LINE01_VAKIR": "Il est clair que ces graines sont les fragments d'un infâme artefact saturé de corruption.",
  "I-15_LINE02_VAKIR": "Une fois fusionnée à la vie organique, elle se répand rapidement pour inoculer un fléau mortel à des populations entières...",
  "I-15_LINE03_ECTAR": "Selon le bon vouloir du Dieu de la Peste.",
  "I-15_LINE04_VAKIR": "Oui, mais ce qui m'étonne, c'est la vitesse à laquelle il se répand d'un système solaire à un autre.",
  "I-15_LINE05_VAKIR": "J'ai émis un ordre d'interdiction pour ce secteur\\u00A0: les voyages interplanétaires seront limités. Si l'Empereur le veut, cela nous fera gagner du temps.",
  "I-15_LINE06_LUNETE": "Dénégation\\u00A0: Le Sentencieux est bien trop endommagé pour se lancer dans une nouvelle campagne.",
  "I-15_LINE07_VAKIR": "Et pourtant, il va bien falloir\\u00A0! Cette Éclosion mûrit à une vitesse folle... Elle évolue pour servir de sinistres projets.",
  "I-15_LINE08_VAKIR": "Tourneriez-vous le dos aux trillions d'âmes que le Dieu de la Peste menace de dévorer\\u00A0?",
  "I-15_LINE09_ECTAR": "Jamais... Mais comment proposez-vous que nous l'arrêtions\\u00A0?",
  "I-15_LINE10_VAKIR": "Cette Graine irradie une empreinte psychique provenant selon moi d'une sorte... d'origine.",
  "I-15_LINE11_VAKIR": "En approfondissant mes recherches, je pourrai localiser son emplacement.",
  "I-15_LINE12_ECTAR": "Je préférerais simplement purger tout cela...",
  "I-15_LINE13_VAKIR": "C'est la différence entre nous, Purificator\\u00A0: vous êtes le marteau, mais c'est moi qui ai la charge de le manier.",
  "I-15_LINE14_VAKIR": "La détruire nous priverait de la seule piste dont nous disposons.",
  "I-15_LINE15_VAKIR": "Si je peux prouver que ces Graines émanent toutes d'un même endroit...",
  "I-15_LINE16_VAKIR": "... Alors nous pourrions remonter à leur source et détruire ce qui alimente l'Éclosion.",
  "I-15_LINE17_LUNETE": "Précision\\u00A0: Vous avez parlé de \"Graines\". Mais votre hypothèse ne repose que sur une seule d'entre elles.",
  "I-15_LINE18_VAKIR": "Vous avez raison, Technoprêtre. Il m'en faut plus.",
  "I-15_LINE19_VAKIR": "Une seule Graine ne permet pas de prouver ma théorie...",
  "I-15_LINE20_VAKIR": "Commandant, vous devez envoyer vos Chevaliers en recueillir d'autres.",
  "I-15_LINE21_LUNETE": "Vous voulez nous envoyer patauger dans la corruption de ce secteur\\u00A0?",
  "I-15_LINE22_ECTAR": "C'est loin d'être idéal, j'en ai bien conscience, Dominus. Mais si l'Inquisitrice peut localiser la source de cette corruption... Je propose que nous acceptions sa requête.",
  "I-15_LINE23_LUNETE": "Affirmatif.",
  "I-15_LINE24_VAKIR": "Très bien. Allons-y, nous n'avons pas de temps à perdre.",
  "I-16_LINE01_VAKIR": "Commandant, je sais que vos ressources sont limitées, mais vous comprenez la gravité de cette menace.",
  "I-16_LINE02_VAKIR": "Il me faut les Graines ainsi que votre autorisation à poursuivre mes recherches. Ne m'obligez pas à l'exiger\\u00A0!",
  "I-17_LINE01_LUNETE": "... forte hausse de votre rythme cardiaque et d'autres marqueurs physiologiques.",
  "I-17_LINE02_LUNETE": "Chez les personnes non augmentées, cela indique généralement une grande détresse émotionnelle ou psych...",
  "I-17_LINE03_VAKIR": "Oui, bon, ça a été difficile, Dominus. Mais j'étais bien loin d'avoir atteint mes limites.",
  "I-17_LINE04_ECTAR": "Commandant, l'Inquisitrice a achevé sa tâche.",
  "I-17_LINE05_VAKIR": "Oui, et cela s'est révélé bien plus concluant que je ne l'espérais.",
  "I-17_LINE06_VAKIR": "Comme je le pensais, les Graines émettent toutes un signal commun provenant d'un même lieu\\u00A0!",
  "I-17_LINE07_LUNETE": "Conclusion\\u00A0?",
  "I-17_LINE08_VAKIR": "C'est pourtant clair\\u00A0! De tels échos de puissance dans les vents du Warp, murmurant un lieu de naissance source de leur pouvoir.",
  "I-17_LINE09_VAKIR": "Je pense que la réponse à toutes nos questions se trouve là-bas\\u00A0!",
  "I-17_LINE10_ECTAR": "Inquisitrice, écoutez-vous les voix de la Mer des Âmes\\u00A0?",
  "I-17_LINE11_VAKIR": "Vous remettez en question mes méthodes, Chevalier\\u00A0?",
  "I-17_LINE12_ECTAR": "Vous n'êtes qu'humaine. Vous arpentez un dangereux chemin...",
  "I-17_LINE13_VAKIR": "Je suis une Inquisitrice qualifiée de l'Ordo Malleus\\u00A0!",
  "I-17_LINE14_LUNETE": "Intervention\\u00A0: Ces chamailleries ne sont pas productives.",
  "I-17_LINE15_LUNETE": "Inquisitrice, avez-vous localisé le site\\u00A0?",
  "I-17_LINE16_VAKIR": "Je ne vous l'ai pas dit\\u00A0? L'énergie des Graines converge ici, au cœur d'un vaisseau-monde Aeldari.",
  "I-17_LINE17_VAKIR": "Le vaisseau-monde Usa’rya\\u00A0: dans les reflux du Warp, j'ai eu une vision... Il était pris d'assaut et ses habitants massacrés par les sbires du Dieu de la Peste.",
  "I-17_LINE18_VAKIR": "Désormais, ses ruines de moelle spectrale le protègent tel un cocon, bloquant la détection de l'infâme énergie de l'Éclosion...",
  "I-17_LINE19_ECTAR": "Un site aussi blasphématoire sera forcément bien gardé...",
  "I-17_LINE20_LUNETE": "Les archives existantes suggèrent que ce vaisseau-monde est en sommeil.",
  "I-17_LINE21_LUNETE": "Une frappe éclair pourrait nous rapporter de précieuses données.",
  "I-17_LINE22_VAKIR": "Commandant, votre Technoprêtre a vu juste, comme toujours\\u00A0!",
  "I-17_LINE23_VAKIR": "Le moment venu - le plus vite possible, j'espère - j'accompagnerai vos Chevaliers dans les ruines du vaisseau-monde pour en extraire la vérité de mes propres mains\\u00A0!",
  "I-18_LINE01_VAKIR": "Par le trône de Terra... Sentez-vous ces émanations\\u00A0?",
  "I-18_LINE02_VAKIR": "Un chant du Warp relayant corruption et maladie...",
  "I-18_LINE03_LUNETE": "Distanciation\\u00A0: Le Sentencieux doit être protégé\\u00A0!",
  "I-18_LINE04_ECTAR": "Inquisitrice\\u00A0! Votre plan prévoyait que le vaisseau-monde serait en sommeil\\u00A0!",
  "I-18_LINE05_VAKIR": "Et voici ce qu'il reste des Eldars\\u00A0!",
  "I-18_LINE06_VAKIR": "Pensiez-vous vraiment que ce fléau serait docile\\u00A0?",
  "I-18_LINE07_ECTAR": "Les Fils de Titan ne sont pas des pions que l'on déploie sans réfléchir, Inquisitrice.",
  "I-18_LINE08_VAKIR": "Oh, cessez vos sermons, Chevalier... N'est-ce pas pour ce type de missions que vous avez été créés\\u00A0?! Téléportez-nous à l'intérieur\\u00A0!",
  "I-19.1_LINE01_VAKIR": "Le cœur du vaisseau-monde...",
  "I-19.1_LINE02_VAKIR": "La puissance de l'Avatar de Khaine a fléchi, mais il demeure préservé de la contagion.",
  "I-19.1_LINE03_LUNETE": "Inquisitrice, ne laissez pas votre fascination prendre le pas sur l'objectif.",
  "I-19.1_LINE04_ECTAR": "Soyez vigilants. L'âme de l'Avatar des Eldars pourrait avoir survécu.",
  "I-19.1_LINE05_VAKIR": "Il s'agit de simples réminiscences de sa puissance d'autrefois, Purificator.",
  "I-19.1_LINE06_VAKIR": "Cette chose n'a pas bougé depuis des millénaires.",
  "I-19.1_LINE07_ECTAR": "Au rapport\\u00A0!",
  "I-19.1_LINE08_VAKIR": "Aïe\\u00A0! Oh...",
  "I-19.1_LINE09_ECTAR": "Inquisitrice\\u00A0!",
  "I-19.1_LINE10_VAKIR": "Nous y sommes... Le cœur du Nexus\\u00A0: un Circuit d’Infinité d'Aeldari, où réside l'âme des morts...",
  "I-19.1_LINE11_VAKIR": "Je sens d'autres Graines de l’Éclosion plus bas, mais elles semblent... différentes.",
  "I-19.1_LINE12_VAKIR": "Elles s'alimentent de la puissance résiduelle du vaisseau-monde et germent ici dans de... grandes cuves démoniaques\\u00A0?",
  "I-19.1_LINE13_ECTAR": "Un vaisseau-monde assassiné servant de pépinière démoniaque\\u00A0?!",
  "I-19.1_LINE14_ECTAR": "Ce blasphème doit être éliminé sur-le-champ\\u00A0!",
  "I-19.1_LINE15_VAKIR": "Non\\u00A0! Nous ne savons rien de l'origine de la peste.",
  "I-19.1_LINE16_VAKIR": "Ça pourrait être notre seule chance de découvrir ses secrets avant qu'il évolue et que sa forme empire.",
  "I-19.1_LINE17_LUNETE": "Avertissement\\u00A0: Xéno-archéotechnologie corrompue hautement imprévisible.",
  "I-19.1_LINE18_ECTAR": "Le chemin est tout tracé, Inquisitrice. Mes Frères, préparez-vous à ouvrir le feu\\u00A0!",
  "I-19.1_LINE19_VAKIR": "Vous êtes ici sous mon autorité, Chevalier\\u00A0! Baissez les armes\\u00A0!",
  "I-19.1_LINE20_VAKIR": "Je dois d'abord communier avec ce Nexus...",
  "I-19.1_LINE21_VAKIR": "Ça y est, je vois... Chaque cuve démoniaque abrite une Graine... une souche variante\\u00A0?",
  "I-19.1_LINE22_ECTAR": "Inquisitrice\\u00A0!",
  "I-19.1_LINE23_VAKIR": "... Il y en avait cinq, mais l'une a déjà éclos, libérant le fléau que nous combattons depuis le début.",
  "I-19.1_LINE24_VAKIR": "Les autres... attendent.",
  "I-19.1_LINE25_AVATAR": "Le sentez-vous\\u00A0? L'étreinte... du Grand Corrupteur...",
  "I-19.1_LINE26_VAKIR": "Cette entité est encore en vie\\u00A0?",
  "I-19.1_LINE27_AVATAR": "Cinq Faucheurs... Cinq moissonneurs de la culture du Grand-père...",
  "I-19.1_LINE28_AVATAR": "Cinq portes carbonisées dans un verger putride... alimenté par la lumière d'un trillion d'âmes...",
  "I-19.1_LINE29_AVATAR": "Puis le Morbus viendra...",
  "I-19.1_LINE30_ECTAR": "Inquisitrice, je sens une forte concentration d'énergie Warp en bas.",
  "I-19.1_LINE31_VAKIR": "Les cuves démoniaques répondent à notre présence.",
  "I-19.1_LINE32_VAKIR": "Elles sont en train de... mûrir, on dirait\\u00A0?",
  "I-19.1_LINE33_LUNETE": "Les Esprits de la machine se replient, nos relevés d'Auspex sont brouillés\\u00A0!",
  "I-19.1_LINE34_ECTAR": "Inquisitrice\\u00A0! C'est de la folie, repliez-vous immédiatement\\u00A0!",
  "I-19.1_LINE35_VAKIR": "Non\\u00A0! J'ai besoin d'un échantillon... Rien qu'un échantillon...",
  "I-19.1_LINE36_ECTAR": "Avez-vous perdu la tête\\u00A0?!",
  "I-19.1_LINE37_ECTAR": "Mes Frères, défendez l'Inquisitrice\\u00A0!",
  "I-20_LINE01_DRAIGO": "Le Warp tangue sous le poids du tourment\\u00A0! Quelle malédiction se trouve ici\\u00A0?",
  "I-20_LINE02_LUNETTE": "Nous sommes bénis par le Dieu-Machine\\u00A0! Kaldor Draigo est venu\\u00A0!",
  "I-20_LINE03_ECTAR": "Le Grand Maître Suprême\\u00A0?!",
  "I-20_LINE04_VAKIR": "Grey Knights, rassemblement\\u00A0! Votre Seigneur du Chapitre combat à nos côtés\\u00A0!",
  "I-20_LINE05_KNIGHTS": "Nous sommes le marteau\\u00A0!",
  "I-20_LINE06_DRAIGO": "Écoutez-moi\\u00A0: les reflux du Warp sont épais de la même corruption qui ravage ce secteur.",
  "I-20_LINE07_DRAIGO": "Une explosion d'énergie infâme m'a attiré ici depuis l'autre côté du voile.",
  "I-20_LINE08_DRAIGO": "Je ne vois aucune fin à cette infâme Éclosion.",
  "I-20_LINE09_VAKIR": "Mais j'ai découvert la vérité, Seigneur\\u00A0!",
  "I-20_LINE10_VAKIR": "Nurgle compte répandre ce fléau par l'intermédiaire de cinq Faucheurs démoniaques qui plantent les graines de cette vile moisson...",
  "I-20_LINE11_VAKIR": "Ce vaisseau-monde était leur terrain de reproduction fétide.",
  "I-20_LINE12_DRAIGO": "Félicitations pour votre découverte, mais notre ennemi juré est averti de votre présence\\u00A0: vous ne pouvez rester ici.",
  "I-20_LINE13_DRAIGO": "... Kartha Vakir, je vous confie pour mission de mettre un terme à la corruption de cette Éclosion.",
  "I-20_LINE14_DRAIGO": "Éliminez-en les racines avant qu'elle puisse se répandre davantage dans l'Imperium.",
  "I-20_LINE15_VAKIR": "À vos ordres, Grand Maître Suprême.",
  "I-20_LINE16_DRAIGO": "Je vais éradiquer cette interférence du Warp pour que vous puissiez regagner votre vaisseau.",
  "I-20_LINE17_DRAIGO": "Partez, au nom de l'Empereur\\u00A0!",
  "I-20_LINE18_LUNETTE": "Verrouillage de téléportation acquise...",
  "I-20_LINE19_DRAIGO": "Pour l'Empereur\\u00A0!",
  "II-1_LINE01_LUNETE": "Les chœurs astropathiques hurlent, l'interférence de l'Inquisitrice a attisé cette Éclosion, provoquant sa propagation avec une virulence inédite.",
  "II-1_LINE02_ECTAR": "Nos Astropathes ont prédit que de nouvelles souches allaient prendre racine, des variétés différentes des phages putrides que nous avons déjà rencontrées.",
  "II-1_LINE03_LUNETE": "Objection\\u00A0: Nous ne sommes pas équipés pour une campagne de longue durée.",
  "II-1_LINE04_ECTAR": "J'ai déjà demandé des renforts au Grand Maître Kai. D'ici là, nous sommes la seule force dans la zone capable de répondre à cette menace.",
  "II-1_LINE05_ECTAR": "Quant à notre compagnon...",
  "II-1_LINE06_LUNETE": "L'Inquisitrice Vakir médite dans la Libris.",
  "II-1_LINE07_ECTAR": "Elle se cache, vous voulez dire...",
  "II-1_LINE08_LUNETE": "Il vous serait peut-être bénéfique à tous deux de passer quelque temps dans la chambre de contemplation...",
  "II-1_LINE09_ECTAR": "Si vous me l'autorisez, Commandant, j'aimerais m'occuper de notre Inquisitrice... personnellement.",
  "II-2_LINE01_VAKIR": "Commandant\\u00A0! Dominus, Purificator... Vous ne croirez jamais ce que j'ai découvert...",
  "II-2_LINE02_ECTAR": "L'Ordre s'érode, Inquisitrice. Et pourtant, vous semblez ravie.",
  "II-2_LINE03_VAKIR": "Vous vous méprenez, Chevalier. Ce que nous avons fait était nécessaire... J'ai simplement envie de tourner la page.",
  "II-2_LINE04_ECTAR": "\"Tourner la page\"\\u00A0? Nous risquons la destruction de l'intégralité de ce secteur\\u00A0!",
  "II-2_LINE05_LUNETE": "Cette conclusion est incertaine.",
  "II-2_LINE06_VAKIR": "Exactement\\u00A0! Écoutez la vénérable Technoprêtresse\\u00A0!",
  "II-2_LINE07_VAKIR": "Nous n'avons pas le temps de ressasser quelques revers mineurs.",
  "II-2_LINE08_ECTAR": "Des \"revers\"\\u00A0? Avez-vous la moindre idée de ce que VOTRE...",
  "II-2_LINE09_VAKIR": "... ce que NOTRE intrusion a fait, c'est éveiller les Graines de l’Éclosion qui étaient en germination.",
  "II-2_LINE10_VAKIR": "... Cela a malheureusement activé de nouvelles souches de l'Éclosion, mais nous avons aussi contrarié les plans du Dieu de la Peste.",
  "II-2_LINE11_ECTAR": "Pure spéculation\\u00A0! Vous faites passer votre incurie pour un triomphe\\u00A0!",
  "II-2_LINE12_LUNETE": "Ce vecteur de conversation est stérile.",
  "II-2_LINE13_VAKIR": "Alors je vais parler plus clairement, pour que les guerriers comprennent...",
  "II-2_LINE14_VAKIR": "Votre Grand Maître Kai a raison sur un point\\u00A0: l'Éclosion est similaire à d'autres fléaux de Nurgle que nous avons déjà rencontrés. Mais il est unique à cause du vecteur via lequel il se répand.",
  "II-2_LINE15_ECTAR": "C'est-à-dire\\u00A0?",
  "II-2_LINE16_VAKIR": "Des Faucheurs... De puissants démons, incubés au cœur de ce vaisseau-monde.",
  "II-2_LINE17_VAKIR": "Chacun possède une Graine unique d'une ignominie incommensurable.",
  "II-2_LINE18_VAKIR": "Une... Graine primaire qui renferme une souche unique du virus.",
  "II-2_LINE19_VAKIR": "Il faudrait une gigantesque dose d'énergie du Warp pour enfanter de telles forces démoniaques à pleine maturité dans notre espace\\u00A0!",
  "II-2_LINE20_VAKIR": "Mais notre... enfin, MON intervention a précipité le processus avant qu'ils ne soient totalement mûrs.",
  "II-2_LINE21_VAKIR": "Cela les rend vulnérables\\u00A0!",
  "II-2_LINE22_ECTAR": "Comment pouvez-vous en être si sûre\\u00A0?",
  "II-2_LINE23_VAKIR": "Quand j'ai touché le Circuit d’Infinité, son Avatar a réagi et il m'a offert des informations cruciales.",
  "II-2_LINE24_VAKIR": "Ces Faucheurs peuvent voyager à travers les réseaux occultes Aeldari pour propager ce fléau sur différents systèmes solaires.",
  "II-2_LINE25_VAKIR": "Nous en avons déjà constaté le résultat\\u00A0: une fois qu'un Faucheur essaime une planète, la Graine pourrit et grossit jusqu'à ce que nos Prognosticars détectent sa présence, et il est alors souvent trop tard pour que nous intervenions.",
  "II-2_LINE26_LUNETE": "Discorde\\u00A0: L'activité de l'Éclosion semble localisée. Pourquoi ne se dispersent-elles pas aux quatre coins de la galaxie\\u00A0?",
  "II-2_LINE27_VAKIR": "Excellente question, Dominus.",
  "II-2_LINE28_VAKIR": "Je ne crois pas que la propagation du virus soit leur objectif final.",
  "II-2_LINE29_VAKIR": "L'Avatar a parlé du \"Morbus\"... Un événement aux implications apocalyptiques\\u00A0:",
  "II-2_LINE30_VAKIR": "cinq Faucheurs ouvrant cinq Portes carbonisées...",
  "II-2_LINE31_VAKIR": "Puis le Morbus viendra.",
  "II-2_LINE32_ECTAR": "Et vous voudriez nous faire croire à cette hallucination de xénos\\u00A0?",
  "II-2_LINE33_VAKIR": "L'Avatar était faible, mais non corrompu.",
  "II-2_LINE34_VAKIR": "La revanche est un motif qui semble s'affranchir des frontières génétiques...",
  "II-2_LINE35_ECTAR": "Vous n'avez pas tort.",
  "II-2_LINE36_ECTAR": "Alors j'imagine que vous avez un plan\\u00A0?",
  "II-2_LINE37_VAKIR": "Oui... Détruire les 5 Faucheurs.",
  "II-2_LINE38_VAKIR": "Sans eux, l'Éclosion ne peut pas se propager.",
  "II-2_LINE39_LUNETE": "Problème\\u00A0: Le Sentencieux ne peut pas traverser la Toile Aeldari...",
  "II-2_LINE40_VAKIR": "Non, en effet.",
  "II-2_LINE41_VAKIR": "Il va nous falloir un outil pour les traquer grâce à leur puanteur psychique malsaine.",
  "II-2_LINE42_LUNETE": "Irréalisable\\u00A0: Nous ne possédons pas d'artefact capable de détecter une telle résonnance spirituelle profane.",
  "II-2_LINE43_VAKIR": "En êtes-vous certaine\\u00A0?",
  "II-2_LINE44_VAKIR": "Voici un éclat de moelle spectrale, arraché au Circuit d'Infinité qui a incubé les monstres que nous pourchassons.",
  "II-2_LINE45_VAKIR": "Je peux lier les Graines de l'Éclosion à ce vaisseau et traquer les infâmes Faucheurs grâce à leur piste psychique.",
  "II-2_LINE46_ECTAR": "Énergies corrompues. Xéno-archéotechnologie.",
  "II-2_LINE47_ECTAR": "Inquisitrice, vous êtes aux portes de l'hérésie...",
  "II-2_LINE48_VAKIR": "Je... Non, NOUS sommes aux portes de la victoire, Ectar.",
  "II-2_LINE49_VAKIR": "Vous préférez peut-être désobéir aux ordres directs de votre Seigneur du Chapitre\\u00A0?",
  "II-2_LINE50_ECTAR": "... Non.",
  "II-2_LINE51_ECTAR": "Mais je vous surveillerai de près, humaine.",
  "II-2_LINE52_VAKIR": "Arrêtez de faire le beau, Chevalier\\u00A0!",
  "II-2_LINE53_VAKIR": "Autrefois, j'ai forgé un outil... Un Codex Toxicus. Nous allons faire subir à ces Faucheurs la colère éternelle de l'Empereur-Dieu\\u00A0!",
  "II-3_LINE01_ECTAR": "... de nouvelles mutations\\u00A0! La menace s'est amplifiée, Inquisitrice\\u00A0!",
  "II-3_LINE02_VAKIR": "Votre suffisance commence à me taper sur les nerfs, Ectar.",
  "II-3_LINE03_VAKIR": "Ah\\u00A0! Commandant...",
  "II-3_LINE04_VAKIR": "Comme nous l'avions prédit, l'Éclosion est en train de muter. De nouvelles souches infectent désormais le secteur.",
  "II-3_LINE05_ECTAR": "Cinq... souches... distinctes.",
  "II-3_LINE06_VAKIR": "Nous avons déjà rencontré l'Éclosion que j'ai baptisée Poxus, la Souche de la Maladie.",
  "II-3_LINE07_VAKIR": "Les êtres infectés ne meurent pas, mais ils sont victimes d'une plaie qui fait tout moisir, jusqu'à leur esprit.",
  "II-3_LINE08_VAKIR": "Voici celle que j'appelle Mortus, la Souche de la Mort.",
  "II-3_LINE09_VAKIR": "Cette mutation toxique massacre des populations entières avant d'arracher les morts de leur tombe.",
  "II-3_LINE10_VAKIR": "Celle-ci, c'est le Necrosus de l'Éclosion, la Souche de la Décomposition.",
  "II-3_LINE11_VAKIR": "Elle s'attaque à tout organisme vivant ou mécanique et pourrit tout ce qu'elle touche.",
  "II-3_LINE12_VAKIR": "Nous avons aussi le Dolorus de l'Éclosion, la Souche de l'Agonie.",
  "II-3_LINE13_VAKIR": "Elle émet un composé qui inflige hallucinations hystériques et tourments cauchemardesques à ses victimes...",
  "II-3_LINE14_VAKIR": "J'ai gardé la plus insidieuse pour la fin\\u00A0: le Tentarus de l'Éclosion, la Souche de la Croissance.",
  "II-3_LINE15_VAKIR": "Cette maladie corrompt la pureté de la forme humaine par des mutations spectaculaires... Un cadeau empoisonné du Dieu de la Peste.",
  "II-3_LINE16_ECTAR": "Quelle leçon de taxinomie, Inquisitrice... Mais pendant que nous tergiversons, l'Éclosion continue de se propager.",
  "II-3_LINE17_ECTAR": "Nous devons agir sur-le-champ\\u00A0!",
  "II-4_LINE01_VAKIR": "Commandant, si je peux me permettre, nous DEVONS axer nos efforts sur la création du Codex Toxicus.",
  "II-4_LINE02_VAKIR": "Nous ne pouvons pas commencer à traquer les Faucheurs sans cela.",
  "II-5_LINE01_ECTAR": "Quelle est cette... abomination\\u00A0?!",
  "II-5_LINE02_VAKIR": "Il s'agit de notre salut.",
  "II-5_LINE03_LUNETE": "Le Sentencieux en tremble d'anxiété, cet objet profane le Dieu-Machine.",
  "II-5_LINE04_VAKIR": "Que Mars nous pardonne, le destin de la galaxie entière dépend de la perspicacité psychique du Codex.",
  "II-5_LINE05_VAKIR": "Grâce à lui, nous pouvons traquer les Graines primaires et pourchasser chacun des Faucheurs.",
  "II-5_LINE06_ECTAR": "Comment procédons-nous\\u00A0?",
  "II-5_LINE07_VAKIR": "Je vais avoir besoin d'un certain nombre de graines d'une même souche de l'Éclosion.",
  "II-5_LINE08_VAKIR": "Je pourrai alors les utiliser pour régler le Codex sur la puanteur psychique de cette souche et en détecter la source la plus puissance parmi les étoiles.",
  "II-5_LINE09_LUNETE": "Interrogation\\u00A0: Les Graines primaires de ces Faucheurs produisent-elles des émanations supérieures à celles des autres graines\\u00A0?",
  "II-5_LINE10_VAKIR": "Précisément. Le Codex va se synchroniser sur cette puissance qui irradie depuis l'intérieur des Faucheurs\\u00A0: dès lors, nous pourrons les traquer les uns après les autres.",
  "II-5_LINE11_ECTAR": "Je me trompe, ou vous y prenez plaisir\\u00A0?",
  "II-5_LINE12_VAKIR": "Si j'ai raison - et c'est toujours le cas - chaque souche va se flétrir une fois privée de son Faucheur. Et ce sera une nouvelle victoire pour l'humanité.",
  "II-5_LINE13_ECTAR": "Ce n'est pas un jeu auquel on peut prendre du plaisir, Vakir.",
  "II-5_LINE14_VAKIR": "Appelez-moi \"Inquisitrice\"...",
  "II-5_LINE15_VAKIR": "Nous partageons ce devoir sacré, Purificator. Me priveriez-vous un bref instant de satisfaction pour un travail bien fait\\u00A0?",
  "II-5_LINE16_ECTAR": "C'est noté... Inquisitrice. Mais le travail est loin d'être terminé...",
  "II-6_LINE01_VAKIR": "Commandant, je compatis avec le poids de vos responsabilités, mais nous devons régler le Codex Toxicus sur l'un des Faucheurs pour combattre ce fléau.",
  "II-7_LINE01_VAKIR": "C'est fait... J'ai réglé le Codex Toxicus sur la souche.",
  "II-7_LINE02_VAKIR": "Je ressens la vile présence du Faucheur à l'intérieur...",
  "II-7_LINE03_ECTAR": "Pour tout autre citoyen de l'Imperium, cet acte serait passible de la peine de mort, mais vous...",
  "II-7_LINE04_VAKIR": "Mais moi, quoi\\u00A0? Je frôle l'hérésie\\u00A0?",
  "II-7_LINE05_VAKIR": "Vous pensez que je prends plaisir à la pression que cette mission exerce\\u00A0?",
  "II-7_LINE06_VAKIR": "Je ne fais que mon devoir, Purificator. Et lorsque ce Faucheur se manifestera, j'espère que vous vous acquitterez du vôtre.",
  "II-7_LINE07_VAKIR": "Que vos Chevaliers se tiennent prêts, Commandant. L'heure est venue.",
  "II-8A_LINE01_LUNETE": "Les scans orbitaux indiquent que le démon est parti.",
  "II-8A_LINE02_LUNETE": "Nous avons échoué à cautériser cette souche de l'Éclosion.",
  "II-8A_LINE03_ECTAR": "Aussi lâche qu'infâme\\u00A0!",
  "II-8A_LINE04_ECTAR": "Commandant, notre armure est désormais marquée du sceau de la honte, nous nous rachèterons de cet échec...",
  "II-8A_LINE05_VAKIR": "Je retrouverai ce Faucheur.",
  "II-8A_LINE06_VAKIR": "Je le traquerai aussi longtemps que nécessaire, jusqu'à ce que vos Frères arrachent la Graine primaire de sa carcasse boursoufflée.",
  "II-8B_LINE01_VAKIR": "C'est fait. Vos Prognosticars signalent un affaiblissement de la souche\\u00A0!",
  "II-8B_LINE02_VAKIR": "D'un seul coup, nous avons mis un terme à sa propagation\\u00A0!",
  "II-8B_LINE03_ECTAR": "C'est une victoire, mais nous ne sommes pas fenrissiens\\u00A0: pas de temps pour les réjouissances tant que le fléau demeure.",
  "II-8B_LINE04_LUNETE": "Confirmation\\u00A0: Il reste quatre souches actives de l'Éclosion...",
  "II-8B_LINE05_VAKIR": "Oui bon, d'accord, il reste encore beaucoup de travail.",
  "II-8B_LINE06_VAKIR": "Et n'oublions pas l'autoproclamé \"Gardien de l'Éclosion\", Kadex...",
  "II-8B_LINE07_VAKIR": "Il ne va pas se contenter de jouer les observateurs pendant que nous sabotons les plans de son maître...",
  "II-8B_LINE08_ECTAR": "Nous serons prêts.",
  "II-8B_LINE09_LUNETE": "Interrogation\\u00A0: Que faire de la Graine primaire\\u00A0? D'après les analyses, il pourrait s'agir d'un artefact d'une grande puissance.",
  "II-8B_LINE10_VAKIR": "Je me suis déjà penchée sur le dossier, Dominus\\u00A0!",
  "II-8B_LINE11_VAKIR": "Au prix de quelques efforts, nous pourrions la transformer en outil servant notre croisade... Au terme des rituels de purification adaptés, bien entendu.",
  "II-8B_LINE12_LUNETE": "Providentiel\\u00A0: Exempt de la charge de commandement, le Frère Purificator est disponible pour vous assister.",
  "II-8B_LINE13_ECTAR": "Oh oui, tout à fait...",
  "II-8B_LINE14_VAKIR": "J'y pensais justement, Dominus\\u00A0!",
  "II-8B_LINE15_VAKIR": "Je vous préviendrai lorsque nous aurons besoin de votre aide, Ectar.",
  "II-09_LINE01_ECTAR": "Commandant, l'Inquisitrice s'adonne aux mystères ésotériques tandis que l'Éclosion continue de se propager.",
  "II-09_LINE02_ECTAR": "Nous devrions peut-être lui demander de régler le Codex Toxicus sur une autre cible.",
  "II-10_LINE01_VAKIR": "J'entends des murmures... des chuchotements démoniaques et sifflants qui me narguent...",
  "II-10_LINE02_LUNETE": "Conseil\\u00A0: Éteignez vos récepteurs audio, nous ne pouvons pas prendre le risque d'une infestation démoniaque sur le Sentencieux.",
  "II-10_LINE03_VAKIR": "Il s'agit seulement de mots, Dominus...",
  "II-10_LINE04_VAKIR": "Ah, Commandant\\u00A0! J'ai de nouveau réglé le Codex.",
  "II-10_LINE05_VAKIR": "Ce Faucheur ne pourra plus nous échapper.",
  "II-10_LINE06_LUNETE": "Excellent, je vais en informer Ectar pour qu'il prépare nos troupes.",
  "II-10_LINE07_VAKIR": "Nous... Nous serons prêts.",
  "II-11_LINE01_VAKIR": "Une nouvelle souche exterminée, nous possédons maintenant une deuxième Graine primaire.",
  "II-11_LINE02_ECTAR": "Je dois admettre que cette stratégie a été un succès.",
  "II-11_LINE03_ECTAR": "Mais ces rituels ont clairement des répercussions sur vous.",
  "II-11_LINE04_LUNETE": "Mise à jour\\u00A0: J'ai réalisé un bio-diagnostic de l'Inquisitrice, elle reste dans les limites acceptables.",
  "II-11_LINE05_ECTAR": "... Du moins, pour le moment.",
  "II-11_LINE06_VAKIR": "Je ne suis pas un spécimen de laboratoire\\u00A0!",
  "II-11_LINE07_VAKIR": "Mon exposition est un prix bien mince à payer pour battre cet ennemi.",
  "II-11_LINE08_VAKIR": "Concentrons-nous plutôt sur la menace immédiate.",
  "II-11_LINE09_ECTAR": "D'accord...",
  "II-11_LINE10_LUNETE": "Consensus\\u00A0: L'Omnimessie récompense notre agressivité.",
  "II-11_LINE11_VAKIR": "Je... Je suis prête.",
  "II-12_LINE01_VAKIR": "Commandant, le Codex trône dans les halls de la Libris...",
  "II-12_LINE02_VAKIR": "Nous devons définir le prochain Faucheur à traquer et le détruire sans tarder\\u00A0!",
  "II-13_LINE01_VAKIR": "Je le ressens à travers le vide, un vent de spores putrides... Un trillion d'innocents se condamnent à chaque inspiration.",
  "II-13_LINE02_VAKIR": "J'ai... J'ai fait ce qui était nécessaire.",
  "II-13_LINE03_VAKIR": "La piste du Faucheur se révèle à moi, nous devons reprendre la chasse.",
  "II-14_LINE01_ECTAR": "Le Faucheur a été réduit en cendres et une troisième souche s'éteint...",
  "II-14_LINE02_ECTAR": "Notre croisade se déroule bien. Qu'en dites-vous, Inquisitrice\\u00A0?",
  "II-14_LINE03_VAKIR": "Oui... Une bien belle victoire...",
  "II-14_LINE04_VAKIR": "J'attendrai vos prochains ordres pour régler le Codex.",
  "II-14_LINE05_ECTAR": "Vous êtes souffrante\\u00A0?",
  "II-14_LINE06_VAKIR": "Je vais bien... Juste un peu fatiguée par le dernier rituel.",
  "II-14_LINE07_VAKIR": "Si vous avez besoin de moi, je serai dans la Libris, à travailler.",
  "II-14_LINE08_ECTAR": "Une telle victoire aurait dû lui faire plaisir.",
  "II-14_LINE09_LUNETE": "Incertitude\\u00A0: Les émotions sont insondables.",
  "II-14_LINE10_LUNETE": "Ses derniers bio-diagnostics étaient corrects.",
  "II-14_LINE11_ECTAR": "Elle écoute les murmures du Warp jour et nuit...",
  "II-14_LINE12_ECTAR": "Une telle communion n'est pas sans conséquence sur l'esprit humain.",
  "II-14_LINE13_ECTAR": "Nous la garderons à l'œil...",
  "II-16_LINE01_LUNETE": "Nexus émergent en formation vers l'avant tribord\\u00A0!",
  "II-16_LINE02_ECTAR": "Stations de combat\\u00A0!",
  "II-16_LINE03_LUNETE": "Activez les boucliers du néant.",
  "II-16_LINE04_LUNETE": "Sortez les armes.",
  "II-16-LINE05_VAKIR": "Que se passe-t-il\\u00A0?",
  "II-16_LINE06_LUNETE": "Brèche détectée dans le Sentencieux\\u00A0!",
  "II-16_LINE07_LUNETE": "Téléportation en cours... Danger...",
  "II-16_LINE08_ECTAR": "Par la colère de Titan\\u00A0! À vos postes pour repousser les assaillants\\u00A0!",
  "CIN_II_16_Affiliation": "Affiliation\\u00A0: Légion\\u00A0XIV (Excommunicate Traitoris)",
  "CIN_II_16_OriginalName": "Nom d'origine\\u00A0: \"Résolution sans faille\"",
  "CIN_II_16_HereticalTitle": "Titre hérétique\\u00A0: \"Colporteur de la peste\"",
  "CIN_II_16_Auspex": "Auspex verrouillé...",
  "CIN_II_16_Ranking": "Archives de classement...",
  "CIN_II_16_Vessel": "Vaisseau identifié...",
  "II-16-1_LINE01_KADEX": "Alors... Voilà ce que vous trafiquiez, Kartha\\u00A0?",
  "II-16-1_LINE02_KADEX": "... Vous devriez pourtant savoir qu'il ne faut pas plaisanter avec une aussi vile sorcellerie\\u00A0!",
  "II-16-1_LINE03_VAKIR": "Non\\u00A0!",
  "II-16-1_LINE04_VAKIR": "Ectar\\u00A0! Brèche de sécurité dans la Libris\\u00A0!",
  "II-16-1_LINE05_VAKIR": "J'ai besoin de renforts, immédiatement\\u00A0!",
  "II-16-1_LINE06_KADEX": "Oui, c'est ça... Appelez vos esclaves argentés\\u00A0!",
  "II-16-1_LINE07_KADEX": "Ils me serviront à fertiliser votre cadavre\\u00A0!",
  "II-17_LINE01_KADEX": "Bande de marionnettes de l'Empereur cadavérique\\u00A0! Vous osez m'emprisonner\\u00A0?",
  "II-17_LINE02_KADEX": "(Rire de maniaque)",
  "II-17_LINE03_KADEX": "Votre précieux Codex a brûlé. L'Éclosion va prospérer.",
  "II-17_LINE04_VAKIR": "Nous l'avons... Le Gardien de l'Éclosion.",
  "II-17_LINE05_ECTAR": "Par le trône de l'Empereur\\u00A0! Exterminez cette créature\\u00A0!",
  "II-17_LINE06_VAKIR": "Impossible\\u00A0!",
  "II-17_LINE07_VAKIR": "Sans le Codex, les autres Faucheurs seront libres de continuer à répandre leurs souches. Il est notre UNIQUE lien avec...",
  "II-17_LINE08_LUNETE": "Rapport\\u00A0: Le vaisseau ennemi se désengage.",
  "II-17_LINE09_KADEX": "Quoi\\u00A0?! Quelle bande de lâches...",
  "II-17_LINE10_LUNETE": "Il met le cap vers la Mer des Âmes.",
  "II-17_LINE11_ECTAR": "Détruisez-le\\u00A0! Avant que...",
  "II-18_LINE01_ECTAR": "Le Codex Toxicus peut-il être restauré, Inquisitrice\\u00A0?",
  "II-18_LINE02_VAKIR": "Non... Sa précieuse moelle spectrale a volé en éclats...",
  "II-18_LINE03_VAKIR": "J'aurais cru qu'il était à l'abri, au cœur d'un vaisseau défendu par les chasseurs de démons les plus puissants de l'Empereur\\u00A0!",
  "II-18_LINE04_ECTAR": "L'Empereur nous juge tous. Cette initiative mort-née était votre idée.",
  "II-18_LINE05_KADEX": "C'est un véritable charmeur, Kartha\\u00A0!",
  "II-18_LINE06_KADEX": "Il remet non seulement en cause vos méthodes, mais également votre autorité.",
  "II-18_LINE07_ECTAR": "Silence, souillure de démon\\u00A0! Vous allez y passer...",
  "II-18_LINE08_VAKIR": "Non, pas encore\\u00A0!",
  "II-18_LINE09_ECTAR": "Q-Quoi\\u00A0?! Cette abomination sert le Dieu de la Peste, il doit être exterminé immédiatement\\u00A0!",
  "II-18_LINE10_VAKIR": "Ce Prince Démon savait où trouver le Codex et comment le détruire. Il doit avoir d'autres informations qu'il me faut extraire.",
  "II-18_LINE11_ECTAR": "Vous avez déjà commis cette erreur sur le vaisseau-monde, en pourchassant aveuglément des mystères...",
  "II-18_LINE12_VAKIR": "Et vous avez peut-être d'autres idées, Ectar\\u00A0?!",
  "II-18_LINE13_VAKIR": "Sans le Codex, nous en serons réduits à naviguer dans l'obscurité jusqu'à ce que les deux dernières graines se répandent au-delà de tout espoir\\u00A0!",
  "II-18_LINE14_KADEX": "Alors\\u00A0?! Une idée\\u00A0?!",
  "II-18_LINE15_VAKIR": "Commandant, écoutez-moi\\u00A0! L'Éclosion se répand au-delà de nos capacités à l'arrêter.",
  "II-18_LINE16_VAKIR": "Je suis à court d'idées et nous sommes à court de temps. Mon seul espoir, c'est que ce démon sache quelque chose qui puisse nous être utile.",
  "II-18_LINE17_VAKIR": "Si j'échoue, j'accepterai votre sanction, quelle qu'elle soit.",
  "II-18_LINE18_ECTAR": "Si vous hésitez ne serait-ce qu'un moment, je n'aurai d'autre choix...",
  "II-18_LINE19_KADEX": "Il vous craint, Kartha.",
  "II-18_LINE20_KADEX": "Ce n'est pas mon bourreau, mais ce sera le vôtre...",
  "II-20_LINE01_ECTAR": "Inquisitrice...",
  "II-20_LINE02_ECTAR": "Inquisitrice...",
  "II-20_LINE03_ECTAR": "Inquisitrice\\u00A0!",
  "II-20_LINE04_VAKIR": "Je l'ai vu, Ectar. J'ai tout vu...",
  "II-20_LINE05_ECTAR": "Je vous croyais perdue dans l'esprit du monstre...",
  "II-20_LINE06_VAKIR": "Presque, peut-être...",
  "II-20_LINE07_VAKIR": "Mais j'ai vu... (Rire) J'ai vu que l'Éclosion restait puissante\\u00A0!",
  "II-20_LINE08_LUNETE": "Analyse\\u00A0?",
  "II-20_LINE09_KADEX": "Une Inquisitrice qui faiblit...",
  "II-20_LINE10_KADEX": "Une cause perdue...",
  "II-20_LINE11_KADEX": "On dirait que votre croisade s'arrête ici\\u00A0!",
  "II-20_LINE12_ECTAR": "Inquisitrice\\u00A0?",
  "II-20_LINE13_VAKIR": "Elle tire sa force d'une source située au sein de l'Immaterium...",
  "II-20_LINE14_VAKIR": "Un réseau de racines qui mène jusqu'au Jardin de Nurgle.",
  "II-20_LINE15_VAKIR": "Coupez ces racines et les Graines flétriront\\u00A0: l'Éclosion ralentira et périra.",
  "II-20_LINE16_LUNETE": "Ce lieu est enfoui profondément dans l'Immaterium.",
  "II-20_LINE17_LUNETE": "Bien au-delà de la portée du Sentencieux.",
  "II-20_LINE18_ECTAR": "La Dominus a raison\\u00A0: il serait impossible de localiser le Jardin de Nurgle au sein du Warp, même pour les Grey Knights.",
  "II-20_LINE19_VAKIR": "Je n'ai pas d'autre vision à partager.",
  "II-20_LINE20_VAKIR": "Nous ne pouvons pas pourchasser les Faucheurs restants, ni franchir les portes de l'enfer avec notre foi et notre furie pour seules armes.",
  "II-20_LINE21_VAKIR": "Et même si nous le faisions, nos armes ne nous permettraient pas de couper les racines si près de la source de leur puissance.",
  "II-20_LINE22_VAKIR": "Je ne vois aucun espoir...",
  "II-20_LINE23_KADEX": "Il n'y en a plus, Kartha\\u00A0! Même ce répugnant Grand Maître ne pourrait pas vous aider...",
  "II-20_LINE24_ECTAR": "Il a dit quoi\\u00A0?",
  "II-20_LINE25_LUNETE": "Contradiction\\u00A0: Kaldor Draigo voyage librement dans le Warp.",
  "II-20_LINE26_KADEX": "Par le trône\\u00A0!",
  "II-20_LINE27_LUNETE": "Ajout\\u00A0: Il porte l'Épée de Titan...",
  "II-20_LINE28_ECTAR": "... L'épée la plus pure qui ait jamais existé\\u00A0!",
  "II-20_LINE29_LUNETE": "Incertitude\\u00A0: Toutefois, aucune arme qui existe sur Titan ne la surpasse.",
  "II-20_LINE30_ECTAR": "Nous devons tenter de le joindre.",
  "II-20_LINE31_VAKIR": "Votre Grand Maître Suprême a été condamné à errer dans la Mer des Âmes. Notre rencontre sur le vaisseau-monde était un pur hasard...",
  "II-20_LINE32_VAKIR": "Nous ne pouvons pas nous contenter de crier dans le néant, en espérant qu'il réponde.",
  "II-20_LINE33_LUNETE": "Contre-hypothèse\\u00A0: Les conditions sur le vaisseau-monde Aeldari étaient nouvelles, mais distinctes.",
  "II-20_LINE34_LUNETE": "La naissance des Faucheurs a créé un écho qui a franchi une brèche du Warp\\u00A0: Draigo a expliqué avoir été attiré par ce phénomène...",
  "II-20_LINE35_VAKIR": "Mais pour recréer une telle perturbation, il faudrait une force prodigieuse...",
  "II-20_LINE36_VAKIR": "... Les Graines primaires\\u00A0!",
  "II-20_LINE37_ECTAR": "Quoi\\u00A0? Nous avons seulement 3\\u00A0de ces abominations.",
  "II-20_LINE38_VAKIR": "Oui, mais chacune contient une gigantesque concentration d'essence d'Éclosion...",
  "II-20_LINE39_VAKIR": "Si nous les détruisions simultanément, toute cette infâme puissance créerait une explosion de dispersion...",
  "II-20_LINE40_VAKIR": "Ça pourrait attirer l'attention de Draigo\\u00A0!",
  "II-20_LINE41_LUNETE": "Insuffisant\\u00A0: Le vaisseau-monde existait au sein d'un espace matériel instable. Une brèche dans le Warp resterait nécessaire.",
  "II-20_LINE42_VAKIR": "Oui, mais si nous pouvions trouver un endroit où le voile entre les mondes était aussi fin...",
  "II-20_LINE43_LUNETE": "Conclusion\\u00A0: Les conditions qui ont attiré le Grand Maître Suprême sur le vaisseau-monde pourraient être recréées.",
  "II-20_LINE44_ECTAR": "J'imagine que les tempêtes Warp qui sévissent dans ce secteur pourraient nous offrir des candidats potentiels...",
  "II-20_LINE45_VAKIR": "Voilà une recommandation avisée, Ectar. Je suis impressionnée\\u00A0!",
  "II-20_LINE46_VAKIR": "Commandant, nous devrions mettre le cap sur la tempête Warp la plus proche et rechercher les conditions nécessaires.",
  "II-22_LINE01_VAKIR": "Commandant, nous devons trouver un emplacement adapté pour contacter Draigo avant que l'Éclosion n'engloutisse ce secteur\\u00A0!",
  "II-22_LINE02_VAKIR": "Nous devrions chercher les sites potentiels dans une tempête Warp active.",
  "II-23_LINE01_LUNETE": "Cette planète s'appelle Sacrista, elle correspond à nos télémétries d'Auspex.",
  "II-23_LINE02_LUNETE": "Le voile entre la Mer des Âmes et l'espace réel y est fin.",
  "II-23_LINE03_ECTAR": "La Cathédrale qu'elle abrite était autrefois un monument à la gloire de la majesté de l'Empereur, mais c'est désormais une ruine dédiée au blasphème et au sacrilège.",
  "II-23_LINE04_VAKIR": "Je ressens des émanations de souffrance à l'intérieur...",
  "II-23_LINE05_VAKIR": "Commandant, ce monde est envahi par l'Éclosion, et la tempête Warp réduit la frontière entre notre espace matériel et le Warp.",
  "II-23_LINE06_VAKIR": "C'est sans doute le candidat le plus adapté que nous puissions trouver pour réaliser ce rituel...",
  "II-23_LINE07_VAKIR": "Avec votre permission, je vais préparer les Graines primaires pour la mission.",
  "II-24_LINE01_ECTAR": "Commandant, nous savons que nos efforts contre l'Éclosion ne feront désormais que retarder l'inévitable.",
  "II-24_LINE02_ECTAR": "Nous devrions nous déployer sur Sacrista et tenter de contacter le Grand Maître Suprême.",
  "II-25_LINE01_ECTAR": "Tout est prêt, Inquisitrice.",
  "II-25_LINE02_ECTAR": "Les protections des Graines primaires ont été renforcées, elles sont maintenant entre vos mains.",
  "II-25_LINE03_VAKIR": "Bien. Je vais les faire flamboyer en direction du Warp avec la pureté de l'Empereur.",
  "II-25_LINE04_KADEX": "Une braise bien pâle face à la flamme d'un trillion d'âmes tourmentées...",
  "II-25_LINE05_VAKIR": "Arrêtez de jacasser\\u00A0!",
  "II-25_LINE06_LUNETE": "Inquisitrice\\u00A0?",
  "II-25_LINE07_VAKIR": "Ce... Ce n'est rien, Dominus.",
  "II-25_LINE08_VAKIR": "Initiez la téléportation.",
  "II-25_LINE09_ECTAR": "Tenez le coup, Vakir. Mes Frères vous défendront jusqu'au dernier...",
  "II-25_LINE10_VAKIR": "Merci, Ectar.",
  "II-25_LINE11_LUNETE": "Ectar, le pouls de l'Inquisitrice a fortement accéléré...",
  "II-25_LINE12_ECTAR": "Sa résistance s'est révélé quasiment... inhumaine. Mais il semble qu'elle a fini par atteindre ses limites.",
  "II-25_LINE13_ECTAR": "Je suis prêt à faire ma part.",
  "II-25_LINE14_LUNETE": "À son retour, alors\\u00A0?",
  "II-25_LINE15_ECTAR": "Si elle revient.",
  "II-26-4_LINE01_DRAIGO": "Inquisitrice\\u00A0! Je vous avais chargée d'exterminer cette Éclosion.",
  "II-26-4_LINE02_DRAIGO": "Que faites-vous dans ce maelström de corruption\\u00A0?",
  "II-26-4_LINE03_KADEX": "Je vous ai fait venir ici...",
  "II-26-4_LINE04_VAKIR": "Notre objectif était de vous atteindre, Grand Maître Suprême.",
  "II-26-4_LINE05_VAKIR": "Nous ne pouvons pas détruire l'Éclosion sans votre aide.",
  "II-26-4_LINE06_DRAIGO": "Très bien, parlez.",
  "II-26-4_LINE07_VAKIR": "Les archives des Grey Knights décrivent votre calvaire au-delà du voile et expliquent que vous connaissez le chemin menant au Jardin du Dieu de la Peste.",
  "II-26-4_LINE08_DRAIGO": "Il est vrai. Ma malédiction me lie à l'Immaterium. Le Jardin de Nurgle est vaste, mais j'en ai trouvé autrefois le chemin à travers ses tortueux sentiers.",
  "II-26-4_LINE09_VAKIR": "Les racines de l'Éclosion, la source de son pouvoir...",
  "II-26-4_LINE10_VAKIR": "Nous savons qu'elles sont profondément enfouies au sein du Jardin, hors de portée des mortels.",
  "II-26-4_LINE11_DRAIGO": "Arpenter le domaine du Dieu de la Peste n'est pas une mince affaire, mais la puanteur de l'Éclosion est encore plus putride que toutes les autres.",
  "II-26-4_LINE12_DRAIGO": "Si la chance me sourit, je trouverai ces racines et je les couperai avant que mon intrusion soit signalée.",
  "II-26-4_LINE13_ECTAR": "Nous donnerions notre vie pour combattre à vos côtés, Monseigneur.",
  "II-26-4_LINE14_DRAIGO": "Je le sais, Ectar. Mais je ne laisserai aucun de mes Frères partager cette destinée maudite.",
  "II-26-4_LINE15_DRAIGO": "Vous devez tenir le front jusqu'à ce que ma mission soit achevée.",
  "II-26-4_LINE16_ECTAR": "À vos ordres, Monseigneur. Nous sommes le marteau.",
  "II-26-4_LINE17_DRAIGO": "Entre-temps, menez votre propre introspection, Kartha Vakir.",
  "II-26-4_LINE18_DRAIGO": "Votre force sera encore nécessaire...",
  "II-26-4_LINE19_DRAIGO": "Adieu.",
  "III-1_LINE01_KADEX": "Il vient vers vous, maître...",
  "III-1_LINE02_KADEX": "Ce fou veut vous prendre par surprise...",
  "III-1_LINE03_UNKNOWN2": "Montre-moi...",
  "III-1_LINE04_UNKNOWN2": "Tu m'as bien servi, Kadex...",
  "III-1_LINE05_UNKNOWN2": "Je tiens enfin ma revanche.",
  "III-1_LINE06_KADEX": "Le sculpteur ne quittera pas ce jardin vivant.",
  "III-1_LINE07_VAKIR": "Non\\u00A0!",
  "III-1_LINE08_KADEX": "Il semble que nous soyons épiés, Seigneur...",
  "III-1_LINE09_UNKNOWN2": "Bonjour, petite espionne...",
  "III-1_LINE10_KADEX": "C'est ça, Kartha. Appelez vos sbires...",
  "III-1_LINE11_KADEX": "Vous pourrez tous pleurnicher ensemble...",
  "III-2_LINE01_ECTAR": "Le démon a alerté son maître de nos plans\\u00A0?! Comment est-ce possible\\u00A0?!",
  "III-2_LINE02_VAKIR": "Je... Je n'en suis pas certaine. Je crois que ça a dû se produire lors du rituel sur Sacrista...",
  "III-2_LINE03_VAKIR": "Kadex aurait conservé... une sorte de contact depuis que j'ai pénétré dans son esprit.",
  "III-2_LINE04_ECTAR": "Un contact\\u00A0?",
  "III-2_LINE05_ECTAR": "Quel genre... de contact\\u00A0?",
  "III-2_LINE06_VAKIR": "Des provocations, des murmures, des voix que j'ai ignorées...",
  "III-2_LINE07_KADEX": "Oh, c'était un peu plus que ça...",
  "III-2_LINE08_ECTAR": "Venons-nous de condamner le Grand Maître Suprême à périr dans une embuscade\\u00A0?",
  "III-2_LINE09_KADEX": "Précisément\\u00A0!",
  "III-2_LINE10_VAKIR": "Je... Non, Ectar... J'ai seulement fait ce que je croyais nécessaire pour faire avancer notre cause...",
  "III-2_LINE11_ECTAR": "\"NOTRE\" cause\\u00A0?!",
  "III-2_LINE12_ECTAR": "Inquisitrice Vakir, d'un seul coup, VOUS avez retourné tous nos efforts au bénéfice du Chaos\\u00A0!",
  "III-2_LINE13_ECTAR": "Avec votre accord, Commandant...",
  "III-2_LINE14_KADEX": "(rires)",
  "III-2_LINE15_VAKIR": "Vous avez raison, j'ai manqué à mes engagements envers nous...",
  "III-2_LINE16_LUNETE": "Ectar\\u00A0!",
  "III-2_LINE17_LUNETE": "Analyse\\u00A0: L'Inquisitrice est le seul être possédant une compréhension érudite de ce que nous affrontons.",
  "III-2_LINE18_LUNETE": "Sans elle, nous serions réellement perdus\\u00A0!",
  "III-2_LINE19_ECTAR": "Sans le Grand Maître Suprême, nous sommes déjà perdus.",
  "III-2_LINE20_LUNETE": "Dénégation\\u00A0: Cet acte est irréfléchi.",
  "III-2_LINE21_LUNETE": "Les bio-diagnostics de l'Inquisitrice ne se sont pas encore totalement effondrés.",
  "III-2_LINE22_ECTAR": "Vous préféreriez suivre cette traîtresse jusqu'à ce que ce soit le cas\\u00A0?!",
  "III-2_LINE23_KADEX": "Quel spectacle, on dirait des enfants...",
  "III-2_LINE24_LUNETE": "Rationalisation\\u00A0: Nous avons tous été dupés.",
  "III-2_LINE25_LUNETE": "Contre-proposition\\u00A0: Nous intervenons au nom du Grand Maître Suprême.",
  "III-2_LINE26_ECTAR": "Vos circuits logiques ont-ils grillé, Dominus\\u00A0?",
  "III-2_LINE27_ECTAR": "Aucun mortel ne peut parvenir au Jardin de Nurgle.",
  "III-2_LINE28_VAKIR": "Aucun mortel, c'est vrai...",
  "III-2_LINE29_ECTAR": "Silence\\u00A0! Vos paroles ont déjà causé suffisamment de torts\\u00A0!",
  "III-2_LINE30_LUNETE": "Ectar\\u00A0! En 987\\u00A0ans, je n'ai jamais vu un Grey Knight hésiter à remplir son devoir.",
  "III-2_LINE31_LUNETE": "Et pourtant, vous avez peur de ceci\\u00A0?",
  "III-2_LINE32_ECTAR": "Parlez, Vakir.",
  "III-2_LINE33_VAKIR": "Il est vrai qu'aucun mortel ne peut parvenir au Jardin de Nurgle...",
  "III-2_LINE34_VAKIR": "Mais un démon retourne toujours à son maître.",
  "III-2_LINE35_KADEX": "Hein\\u00A0?",
  "III-2_LINE36_VAKIR": "Oui, Kadex s'est terré dans mon esprit...",
  "III-2_LINE37_VAKIR": "Mais si vous le bannissiez, je...",
  "III-2_LINE38_VAKIR": "... Je pourrais peut-être utiliser ce lien pour traquer son esprit alors qu'il retourne franchir le voile,",
  "III-2_LINE39_VAKIR": "et jusqu'à son maître.",
  "III-2_LINE40_ECTAR": "Encore de nouvelles conjectures...",
  "III-2_LINE41_LUNETE": "Soutien\\u00A0: Une analyse des archives indique qu'il est possible de transmettre des coordonnées stellaires par télépathie astrale.",
  "III-2_LINE42_ECTAR": "Vous vous y mettez aussi\\u00A0?",
  "III-2_LINE43_ECTAR": "Dominus, quand bien même nous accepterions de prendre un risque quant à la pureté de ses intentions, cette... notion consisterait à jouer notre avenir sur un coup de dé.",
  "III-2_LINE44_VAKIR": "C'est mon ultime recours, Ectar... Mais ça vous coûterait quoi d'essayer\\u00A0?",
  "III-2_LINE45_VAKIR": "Ce n'est qu'un démon de plus à bannir dans le Warp.",
  "III-2_LINE46_ECTAR": "Et que faites-vous de votre Sentencieux\\u00A0?",
  "III-2_LINE47_ECTAR": "Avez-vous tant envie de le voir tomber aux mains du Dieu de la Peste\\u00A0?",
  "III-2_LINE48_LUNETE": "Le Sentencieux remplira sa destinée.",
  "III-2_LINE49_LUNETE": "Je suis une prêtresse de Mars\\u00A0: les sensibleries sont réservées à la chair.",
  "III-2_LINE50_ECTAR": "Vakir, votre âme se tient au bord du précipice.",
  "III-2_LINE51_ECTAR": "Vous vous êtes révélée plus forte que tous les humains que j'ai pu rencontrer. Mais si vous avez ne serait-ce qu'un moment d'hésitation, je n'aurai d'autre choix que de vous exécuter.",
  "III-2_LINE52_VAKIR": "Je n'en attendais pas moins de vous.",
  "III-2_LINE53_ECTAR": "Commandant, vous nous avez guidés avec brio depuis la chute d'Agravain, mais notre feuille de route est claire\\u00A0:",
  "III-2_LINE54_ECTAR": "pour espérer sauver le Grand Maître Suprême et mettre un terme à l'Éclosion, nous n'avons d'autre choix que de la suivre.",
  "III_4_LINE01_LUNETE": "L'Inquisitrice tient bon et conserve ses forces.",
  "III_4_LINE02_LUNETE": "Frère Purificator, dites-moi comment vous envisagez la phase suivante de la mission.",
  "III_4_LINE03_ECTAR": "Vakir a débuté un rituel de bannissement.",
  "III_4_LINE04_ECTAR": "Lorsqu'il sera à son apogée, je purgerai le démon et l'Inquisitrice tentera de maintenir son lien psychique avec l'esprit en partance.",
  "III_4_LINE05_ECTAR": "En théorie, elle pourrait ressentir sa trajectoire au-delà du Voile.",
  "III_4_LINE06_ECTAR": "Si nous parvenons à traquer ce signal dans le Warp, nous pourrions trouver le Jardin... et rejoindre Draigo avant qu'il ne soit trop tard.",
  "III_4_LINE07_LUNETE": "Les chances de survie sont...",
  "III_4_LINE08_ECTAR": "Ces calculs ne sont pas pertinents, Dominus.",
  "III_4_LINE09_ECTAR": "Seule la mort met un terme au devoir.",
  "III-5_LINE01_LUNETE": "Le Sentencieux se tord sous cette pression, nous ne pouvons pas tenir\\u00A0!",
  "III-5_LINE02_ECTAR": "Nous le devons. Le rituel est presque terminé\\u00A0!",
  "III-5_LINE03_KADEX": "Étreignez la sagesse du Grand-père, Kartha.",
  "III-5_LINE04_KADEX": "Vous le voyez... Nous formons une seule et même entité.",
  "III-5_LINE05_VAKIR": "Et il en sera à jamais ainsi.",
  "III-5_LINE06_VAKIR": "Kadex Illkarion de Cystermonius\\u00A0: je me donne à vous de mon plein gré.",
  "III-5_LINE07_VAKIR": "Prenez mon esprit\\u00A0!",
  "III-5_LINE08_ECTAR": "Vakir\\u00A0!",
  "III-5_LINE09_VAKIR": "Vous aviez raison de douter de moi, Ectar.",
  "III-5_LINE10_VAKIR": "L'essence d'un démon ne peut pas être traquée par-delà le voile, mais la mienne est maintenant liée à la sienne...",
  "III-5_LINE11_VAKIR": "Je laisserai un chemin flamboyant que vous pourrez suivre.",
  "III-5_LINE12_ECTAR": "Vous vous sacrifiez\\u00A0?",
  "III-5_LINE13_ECTAR": "Vous serez condamnée à une éternité de tourments\\u00A0!",
  "III-5_LINE14_VAKIR": "Je me suis condamnée moi-même dès le moment où j'ai mis les pieds sur ce vaisseau...",
  "III-5_LINE15_VAKIRKADEX": "Désormais, le Grand-père m'appelle à lui...",
  "III-5_LINE16_VAKIRKADEX": "Je dois lui répondre...",
  "III-5_LINE17_VAKIRKADEX": "Je lui appartiens...",
  "III-5_LINE18_ECTAR": "Quelle... force d'esprit...",
  "III-5_LINE19_VAKIR": "Suivez-moi, Ectar... jusqu'au Jardin.",
  "III-5_LINE20_ECTAR": "Bien compris.",
  "III-5_LINE21_LUNETE": "Commandant, le Frère Purificator a commencé à transmettre un signal à nos Astropathes. Nous devons le suivre immédiatement\\u00A0!",
  "III-6_LINE01_LUNETE": "Commandant, cela fait des semaines que nous traquons ce signal.",
  "III-6_LINE02_LUNETE": "Le Sentencieux est mal en point, mais la condition du Frère Purificator semble bien pire...",
  "III-6_LINE03_LUNETE": "La propulsion Warp du Sentencieux est totalement paralysée\\u00A0!",
  "III-6_LINE04_ECTAR": "Peu importe, notre voyage touche à sa fin.",
  "III-6_LINE05_LUNETE": "Données insuffisantes. Avons-nous atteint le Jardin\\u00A0?",
  "III-6_LINE06_ECTAR": "Non. Mais nous allons rencontrer son Gardien...",
  "III-6_LINE07_LUNETE": "Que voyez-vous\\u00A0?",
  "III-6_LINE08_ECTAR": "Nous sommes attirés dans l'orbite d'un domaine transitoire, qui irradie de l'énergie d'une Graine primaire.",
  "III-6_LINE09_LUNETE": "Crédibilité\\u00A0: douteuse.",
  "III-6_LINE10_ECTAR": "Rien ne fait vraiment sens dans le royaume du Chaos.",
  "III-6_LINE11_LUNETE": "Deux Faucheurs de l'Éclosion continuent de nous échapper...",
  "III-6_LINE12_LUNETE": "Pourquoi en risquer un contre nous maintenant\\u00A0?",
  "III-6_LINE13_ECTAR": "Kadex doit avoir retrouvé son maître et l'avoir averti.",
  "III-6_LINE14_ECTAR": "Ils nous ralentissent pour pouvoir pourchasser une proie plus importante...",
  "III-6_LINE15_LUNETE": "Draigo...",
  "III-6_LINE16_ECTAR": "Commandant, il est temps de vous montrer digne de votre titre.",
  "III-7_LINE01_ECTAR": "Entendez-moi...",
  "III-7_LINE02_ECTAR": "Entendez-moi...",
  "III-7_LINE03_ECTAR": "Grand Maître, entendez-moi !",
  "III-7_LINE04_DRAIGO": "Mon Frère... Je vous entends.",
  "III-7_LINE05_ECTAR": "Grand Maître Suprême\\u00A0!",
  "III-7_LINE06_ECTAR": "Nous sommes à proximité, je ressens votre esprit au sein du Jardin...",
  "III-7_LINE07_DRAIGO": "L'heure doit être bien grave, si vous avez conspiré pour m'atteindre ici...",
  "III-7_LINE08_ECTAR": "Pardonnez-nous, Monseigneur, le coût en a été élevé.",
  "III-7_LINE09_ECTAR": "Vous vous dirigez vers un piège.",
  "III-7_LINE10_ECTAR": "Un hôte monumental de Nurgle approche de votre position...",
  "III-7_LINE11_DRAIGO": "Ce labyrinthe perturbe tous mes sens\\u00A0: la puissance de l'Éclosion ici-bas est écrasante.",
  "III-7_LINE12_DRAIGO": "Pourtant, je ne peux me permettre de battre en retraite\\u00A0: la puanteur de ces racines est omniprésente\\u00A0!",
  "III-7_LINE13_DRAIGO": "Ma maudite vie est un faible prix à payer pour mettre un terme à ce mal infâme...",
  "III-7_LINE14_ECTAR": "Alors nous nous battrons à vos côtés, Grand Maître Suprême\\u00A0!",
  "III-7_LINE15_DRAIGO": "Un grand sacrifice ne doit pas rester lettre morte... Très bien.",
  "III-7_LINE16_DRAIGO": "Je prendrai 8\\u00A0volontaires, Ectar.",
  "III-7_LINE17_DRAIGO": "Quatre me rejoindront pour affronter l'ignominie de l'intérieur...",
  "III-7_LINE18_DRAIGO": "Quatre autres garderont cette porte contre la horde en approche, jusqu'à ce que nous en ayons terminé.",
  "III-7_LINE19_ECTAR": "Si peu\\u00A0?",
  "III-7_LINE20_DRAIGO": "Chacun de mes Frères est une armée à lui seul, un puissant bouclier contre l'obscurité en approche.",
  "III-7_LINE21_DRAIGO": "Je ne peux pas priver l'Imperium de ses guerriers les plus précieux face aux défis qui nous attendent.",
  "III-7_LINE22_ECTAR": "Que votre volonté soit faite.",
  "III-7_LINE23_ECTAR": "Nous sommes le marteau\\u00A0!",
  "III-10_LINE01_MORTARION": "Kadex, ma petite araignée... Quelle mouche avons-nous attirée dans notre toile\\u00A0?",
  "III-10_LINE02_MORTARION": "Aaah, mais c'est notre sculpteur de cœurs et ses chevaliers rutilants\\u00A0!",
  "III-10_LINE03_KADEX": "Je sers votre bon plaisir, maître.",
  "III-10_LINE04_KADEX": "Mais vous aviez dit que je pourrais l'avoir\\u00A0!",
  "III-10_LINE05_MORTARION": "Reste à ta place, ver de terre\\u00A0!",
  "III-10_LINE06_MORTARION": "Tu as échoué à faire taire son esprit et elle nous a causé des problèmes.",
  "III-10_LINE07_MORTARION": "Je suis loin d'être satisfait.",
  "III-10_LINE08_DRAIGO": "Mortarion\\u00A0! J'aurais dû me douter que vous étiez derrière tout cela.",
  "III-10_LINE09_MORTARION": "Qui d'autre pourrait nourrir un tel génie\\u00A0?!",
  "III-10_LINE10_MORTARION": "J'ai sculpté le matériau de base des premières Graines à partir des corps de vos Frères, chassés et tués comme les lâches qu'ils étaient\\u00A0!",
  "III-10_LINE11_MORTARION": "Ce cloaque Aeldari a été une pépinière développée au fil des millénaires...",
  "III-10_LINE12_MORTARION": "J'ai cultivé ces souches en plants jusqu'à ce qu'elles puissent se gorger des milliards d'âmes que les Faucheurs ont récoltées\\u00A0!",
  "III-10_LINE13_MORTARION": "Et te voici enfin, Draigo... Ton sang sacré va fertiliser la véritable moisson\\u00A0!",
  "III-10_LINE14_MORTARION": "Pour le plus grand bonheur du Grand-père, mon petit jardin pourra enfin produire les fruits les plus succulents\\u00A0!",
  "III-10_LINE15_MORTARION": "Le Morbus est à notre portée\\u00A0!",
  "III-10-2_LINE01_DRAIGO": "Quel incurable lâche... Je n'en attendais pas moins de la part de ceux qui ont trahi l'humanité.",
  "III-10-2_LINE02_DRAIGO": "Pourtant, certains poussent le courage jusqu'aux limites de la folie...",
  "III-10-2_LINE03_ECTAR": "Excusez le Commandant, il n'a fait qu'accorder à un vieil homme le souhait de pouvoir remplir son devoir...",
  "III-10-2_LINE04_DRAIGO": "Je ne reprocherai jamais à un Chevalier son sens du devoir...",
  "III-10-2_LINE05_DRAIGO": "... Mais vous devez partir maintenant, si vous le pouvez encore.",
  "III-10-2_LINE06_DRAIGO": "L'échec de Mortarion a provoqué la fureur du Dieu de la Peste.",
  "III-10-2_LINE07_DRAIGO": "Nous détournerons leur attention aussi longtemps que possible. Informez les Grands Maîtres de ce qu'il s'est passé ici.",
  "III-10-2_LINE08_LUNETE": "Commandant, mes capteurs détectent de larges formes qui convergent vers notre position\\u00A0!",
  "III-10-2_LINE09_ECTAR": "Nous devons partir...",
  "III-10-2_LINE10_ECTAR": "Je vous envie, mes Frères.",
  "III-10-2_LINE11_DRAIGO": "Sachez qu'ils se battent jusqu'à leur dernier souffle avec courage et honneur.",
  "III-10-2_LINE12_DRAIGO": "Malgré la décomposition de l'Éclosion, nous infecterons les royaumes du Chaos de notre pureté.",
  "III-10-2_LINE13_ECTAR": "Nous... retournons sur Titan.",
  "III-10-2_LINE14_ECTAR": "Mes Frères... Vous serez accueillis dans la Salle des Champions.",
  "III-11_LINE01_ECTAR": "... puis elle a perdu son âme aux mains du Chaos.",
  "III-11_LINE02_ECTAR": "Nous avions craint qu'elle ne soit tombée, mais en vérité, j'avais sous-estimé sa force de caractère...",
  "III-11_LINE03_ECTAR": "Au final, elle a rempli un devoir inhumain.",
  "III-11_LINE04_ECTAR": "Kartha Vakir s'est sacrifiée pour préserver la vie et forger un chemin fait d'espoir dans l'avenir.",
  "III-11_LINE05_ECTAR": "Elle l'a accompli en réalisant qu'il lui en coûterait une éternité de tourments.",
  "III-11_LINE06_ECTAR": "C'est une héroïne pour l'Inquisition, qui a rempli d'humilité le Grey Knight que je suis.",
  "III-11_LINE07_ECTAR": "Allez, rapportez cela à vos maîtres.",
  "III-11_LINE08_LUNETE": "L'Éclosion s'estompe...",
  "III-11_LINE09_ECTAR": "Un nouveau triomphe, acquis à un prix bien amer.",
  "III-11_LINE10_LUNETE": "Nous avons trop longtemps retardé notre retour sur Titan, Ectar. Le Sentencieux aspire à quelque répit.",
  "III-11_LINE11_LUNETE": "Le devoir qui nous attend est clair.",
  "III-11_LINE12_ECTAR": "Oui... le devoir...",
  "III-11_LINE13_ECTAR": "Qu'en dites-vous, Commandant\\u00A0?",
  "III-11_LINE14_ECTAR": "En avons-nous terminé ici\\u00A0?",
  "III-11_LINE15_ECTAR": "Vous êtes toujours aussi expansif, pas vrai\\u00A0?!",
  "III-11_LINE16_ECTAR": "Dominus, mettez le cap sur Titan.",
  "III-11_Credits_CreativeDirector": "DIRECTION CRÉATIVE",
  "III-11_Credits_ArtDirector": "DIRECTEUR ARTISTIQUE",
  "III-11_Credits_TechnicalDirector": "DIRECTION TECHNIQUE",
  "III-11_Credits_ChiefTechnicalOfficer": "DIRECTEUR TECHNIQUE",
  "III-11_Credits_Programming": "PROGRAMMATION",
  "III-11_Credits_DesignLead": "RESPONSABLE CONCEPTION",
  "III-11_Credits_CharacterLead": "RESPONSABLE PERSONNAGES",
  "III-11_Credits_AnimationLead": "RESPONSABLE ANIMATION",
  "III-11_Credits_EnvironmentLead": "RESPONSABLE ENVIRONNEMENT",
  "III-11_Credits_TechnicalArtLead": "RESPONSABLE GRAPHISMES TECHNIQUES",
  "III-11_Credits_Design": "CONCEPTION",
  "III-11_Credits_Art": "GRAPHISMES",
  "III-11_Credits_OriginalStory": "HISTOIRE ORIGINALE",
  "III-11_Credits_VisualEffects": "EFFETS SPÉCIAUX",
  "III-11_Credits_Music": "MUSIQUE",
  "III-11_Credits_SoundAndVoice": "SONS ET VOIX",
  "III-11_Credits_AudioManager": "RESPONSABLE AUDIO",
  "III-11_Credits_QALEad": "CHEF AQ",
  "III-11_Credits_QualityAssurance": "ASSURANCE QUALITÉ",
  "III-11_Credits_Publisher": "PUBLIÉ PAR FRONTIER FOUNDRY",
  "III-12_LINE01_GREYKNIGHT": "Il reste le ver de terre, Seigneur Draigo.",
  "III-12_LINE02_KADEX": "Grand-père Nurgle, protège ton fils\\u00A0!",
  "III-12_LINE03_DRAIGO": "Une fin pitoyable attend ceux qui servent le Chaos...",
  "III-12_LINE04_DRAIGO": "Voilà un sacré Gardien de l'Éclosion...",
  "III-12_LINE05_KADEX": "Vous m'avez peut-être fait perdre mon titre...",
  "III-12_LINE06_KADEX": "Mais la patience est la plus grande vertu du Grand-père...",
  "III-12_LINE07_KADEX": "... Il y aura toujours un nouveau fléau tapi dans l'ombre...",
  "III-12_LINE08_DRAIGO": "Pour une fois, tu dis la vérité.",
  "III-12_LINE09_DRAIGO": "Il est peut-être temps que nous employions des tactiques plus... proactives.",
  "III-12_LINE10_KADEX": "Chut, laissez-les partir...",
  "III-12_LINE11_KADEX": "(Tousse) Nous devons être patients, j'ai de grands projets pour vous...",
  "R1.1_LINE01A_LUNETTE": "Analyse\\u00A0: Morgellus le Prince rongé localisé.",
  "R1.1_LINE01B_LUNETTE": "Une entité démoniaque revêt la forme d'un... Colosse de la Peste de Nurgle.",
  "R1.1_LINE02A_VAKIR": "Dominus, vous avez l'air... incertaine\\u00A0?",
  "R1.1_LINE02B_VAKIR": "La vile créature est ici, comme je l'avais prédit.",
  "R1.1_LINE03_LUNETTE": "Les données disponibles sont... fragmentaires...",
  "R1.1_LINE04_ECTAR": "Quant à ces données, pourriez-vous résumer ce qu'on sait de ce type de démon\\u00A0?",
  "R1.1_LINE05A_LUNETTE": "Classification\\u00A0: Machine-Démon... Abomination de Nurgle...",
  "R1.1_LINE05B_LUNETTE": "Souillure nauséabonde du travail inestimable du Dieu-Machine.",
  "R1.1_LINE06_ECTAR": "Euh... Quelles sont ses faiblesses\\u00A0? Ses armes\\u00A0?",
  "R1.1_LINE07A_LUNETTE": "Désignation du Canon moissonneur\\u00A0: hérétique. Accès aux données restreint.",
  "R1.1_LINE07B_LUNETTE": "Désignation du Hachoir\\u00A0: rudimentaire. Analyse explicite.",
  "R1.1_LINE07C_LUNETTE": "Désignation des systèmes d'alimentation\\u00A0: perversion, construction illogique. Accès aux données restreint.",
  "R1.1_LINE07D_LUNETTE": "Désignation des boucliers\\u00A0: inconnus. Données non disponibles.",
  "R1.1_LINE08_VAKIR": "Il semblerait que nous ayons touché un point sensible chez notre Mechanicus\\u00A0?",
  "R1.1_LINE09_LUNETTE": "Indéterminé\\u00A0: frontières des restrictions non définies. La réponse d'accès demeure obstinée.",
  "R1.1_LINE10_VAKIR": "Peu importe... Cette enveloppe devait être parfaite pour recueillir la souche de décadence et de rouille.",
  "R1.1_LINE11_ECTAR": "La chasse débutera sur votre ordre, Commandant\\u00A0!",
  "R2.1_LINE01A_ECTAR": "Inquisitrice, nous sommes arrivés à la planète désignée.",
  "R2.1_LINE01B_ECTAR": "Je sens quelque chose d'ignoble, ici-bas.",
  "R2.1_LINE02_VAKIR": "C'est une certitude, mon Codex a révélé beaucoup d'informations\\u00A0: il s'agit du Faucheur de la souche Mortus, Malathian le Moissonneur.",
  "R2.1_LINE03A_ECTAR": "Ce nom ne m'est pas inconnu...",
  "R2.1_LINE03B_ECTAR": "Je crois que le Grand Maître Vaurmand a affronté un démon de ce nom, il y a plusieurs siècles...",
  "R2.1_LINE04_VAKIR": "Ah oui\\u00A0? Quelle a été l'issue du combat\\u00A0?",
  "R2.1_LINE05_LUNETTE": "Le Grand Maître a été victorieux... puis il est tombé.",
  "R2.1_LINE06A_ECTAR": "Ne sous-estimons pas sa puissance\\u00A0!",
  "R2.1_LINE06B_ECTAR": "Commandant, déployons nos troupes au sol et lançons la chasse\\u00A0!",
  "R3.1_LINE01_VAKIR": "Voici la cible\\u00A0: Aeger le Bienveillant, Faucheur de la souche Poxus.",
  "R3.1_LINE02_LUNETTE": "Affirmatif.",
  "R3.1_LINE03_ECTAR": "Vos recherches infernales ont-elles permis de dénicher une information qui pourrait nous être utile\\u00A0?",
  "R3.1_LINE04A_VAKIR": "Uniquement qu'il s'agit d'un Grand Immonde et que son historique de souillures est riche.",
  "R3.1_LINE04B_VAKIR": "Ses sbires l'ont surnommé le Tuteur bénin et l'Oncle riche...",
  "R3.1_LINE05_LUNETTE": "Analyse\\u00A0: Données peu pertinentes.",
  "R3.1_LINE06A_VAKIR": "Je n'avais pas terminé\\u00A0:",
  "R3.1_LINE06B_VAKIR": "On dit que la bête dirige un genre de parasite\\u00A0: un million et un... neveux\\u00A0?",
  "R3.1_LINE06C_VAKIR": "Je ne suis pas sûre de comprendre.",
  "R3.1_LINE07_ECTAR": "Pulvérisons cette créature et tous ses rejetons répugnants du Chaos\\u00A0!",
  "R3.1_LINE08_LUNETTE": "Analyse\\u00A0: Dégoût réciproque\\u00A0!",
  "R3.1_LINE09_VAKIR": "Euh... J'ai manqué quelque chose\\u00A0?",
  "R3.1_LINE10A_LUNETTE": "Avertissement\\u00A0: Risque imminent d'infestation de l'ensemble du vaisseau\\u00A0!",
  "R3.1_LINE10B_LUNETTE": "Activation du plan de contingence Gamma 12-17\\u00A0: Les canalisations du Sentencieux doivent être isolées...",
  "R3.1_LINE11_VAKIR": "Euh... Ectar\\u00A0?",
  "R3.1_LINE12A_LUNETTE": "Urgence\\u00A0: Stocks de Servitors insuffisants\\u00A0!",
  "R3.1_LINE12B_LUNETTE": "Envoi de demande de renforts immédiats sur Mars...",
  "R3.1_LINE13_VAKIR": "Mais bon sang, qu'est-ce qu'il se passe\\u00A0?",
  "R3.1_LINE14_ECTAR": "De tous les parasites du Chaos, un seul a contrarié ce vaisseau dans son histoire longue et tortueuse...",
  "R3.1_LINE15A_VAKIR": "Un Grand Immonde\\u00A0?",
  "R3.1_LINE15B_VAKIR": "Je ne vous ai jamais vu avoir peur d'un...",
  "R3.1_LINE16_ECTAR": "Non... Les Imps\\u00A0! Ces maudits acariens...",
  "R3.1_LINE17_VAKIR": "... Des Nurglings\\u00A0?",
  "R3.1_LINE18_ECTAR": "Non, une autre race.",
  "R3.1_LINE19_LUNETTE": "(Paroles tendues)",
  "R3.1_LINE20_VAKIR": "Vous... me faites marcher, pas vrai\\u00A0?",
  "R3.1_LINE21A_ECTAR": "Écoutez-moi bien, Inquisitrice\\u00A0: aucune de ces vermines variolées ne se fraiera un chemin jusqu'au Sentencieux\\u00A0!",
  "R3.1_LINE21B_ECTAR": "Si je dois purger le vaisseau au lance-flammes jusqu'au dernier corridor, je le ferai...",
  "R3.1_LINE21C_ECTAR": "Plus jamais ça\\u00A0!",
  "R4.1_LINE01_ECTAR": "Vous êtes sûre que c'est... la chose... que nous cherchions\\u00A0?",
  "R4.1_LINE02A_VAKIR": "Cruciatus le… Généreux, c'est bien ça.",
  "R4.1_LINE03B_VAKIR": "Je ne sais pas comment le Faucheur s'est emparé d'un tel corps, mais la puanteur de sa Graine primaire confirme que c'est bien lui.",
  "R4.1_LINE03_LUNETTE": "Affirmation\\u00A0: Ces blasphèmes de la machine vénérée sont bien connus.",
  "R4.1_LINE04_ECTAR": "Même nos armes sanctifiées auront du mal à percer l'armure d'un Chevalier du Chaos.",
  "R4.1_LINE05_LUNETTE": "Abomination\\u00A0: Nous devons détruire cette insulte à l'Omnimessie.",
  "R4.1_LINE06A_ECTAR": "Commandant, notre mission est claire\\u00A0:",
  "R4.1_LINE06B_ECTAR": "nous devons anéantir le Chevalier hérétique et extraire la Graine primaire de sa dépouille.",
  "R5.1_LINE01A_VAKIR": "Ce Faucheur est affilié à la souche Tentarus.",
  "R5.1_LINE01B_VAKIR": "Le Codex l'appelle Munificus l'Immortel.",
  "R5.1_LINE02_ECTAR": "\"L'immortel\"\\u00A0? Nous allons mettre ce titre à l'épreuve.",
  "R5.1_LINE03_VAKIR": "Vous avez presque l'air impatient, Ectar. J'aime cette soif de sang. Ça vous donnerait presque l'air...",
  "R5.1_LINE04_ECTAR": "Humain\\u00A0?",
  "R5.1_LINE05_VAKIR": "Eh bien quoi\\u00A0? En quoi serait-ce si terrible\\u00A0?",
  "R5.1_LINE06_ECTAR": "Ma génétique augmentée est un don de l'Empereur\\u00A0! Si jamais j'avais été élevé comme un simple humain, je...",
  "R5.1_LINE07A_VAKIR": "Vous me traitez de simple\\u00A0?",
  "R5.1_LINE07B_VAKIR": "J'aurais dû me douter que ma génétique naturelle ne me vaudrait pas votre estime...",
  "R5.1_LINE08_ECTAR": "M'accuseriez-vous d'intolérance\\u00A0?! C'est un peu fort, venant de vous...",
  "R5.1_LINE09_LUNETTE": "Intervention\\u00A0: L'Astartes et l'Inquisition existent tous deux pour servir l'humanité\\u00A0!",
  "R5.1_LINE10A_ECTAR": "Vous... avez raison, Dominus...",
  "R5.1_LINE10B_ECTAR": "Inquisitrice, je vous présente mes excuses. La formation du Chapitre est éminemment pragmatique.",
  "R5.1_LINE10C_ECTAR": "Si mes propos vous ont paru déplacés, je le regrette.",
  "R5.1_LINE11A_VAKIR": "Non, c'est moi qui vous dois des excuses.",
  "R5.1_LINE11B_VAKIR": "Comparée aux manigances et aux faux éloges de l'Administratum, votre franchise sans fard est rafraîchissante.",
  "R5.1_LINE11C_VAKIR": "Allons de l'avant, unis, et détruisons ce Faucheur\\u00A0!",
  "L1_LINE01_LUNETE": "Les rapports de prédictions annoncent des trillions de pertes.",
  "L1_LINE02_VAKIR": "\"Cinq portes carbonisées dans un verger putride...",
  "L1_LINE03_VAKIR": "... alimenté par la lumière d'un trillion d'âmes...",
  "L1_LINE04_VAKIR": "... Puis le Morbus viendra.\"",
  "L1_LINE05_ECTAR": "Seule la mort met un terme au devoir, Inquisitrice. Pouvons-nous...",
  "L1_LINE06_VAKIR": "Ah, il a donc un terme\\u00A0?",
  "L1_LINE07_VAKIR": "L'Éclosion s'épanouit, la galaxie est infectée par le fléau.",
  "L1_LINE08_VAKIR": "J'ai échoué...",
  "L1_LINE09_VAKIR": "Nous avons tous échoué, et c'est l'heure des comptes pour Nurgle.",
  "L1_LINE10_ECTAR": "Que l'Empereur nous pardonne.",
  "L1_LINE11_ECTAR": "Par cet échec, nous avons souillé le Chapitre...",
  "A1_LINE01_VAKIR": "Ectar, votre alerte a interrompu mes précieuses méditations\\u00A0!",
  "A1_LINE02_ECTAR": "Nous avons des nouvelles d'importance...",
  "A1_LINE03_VAKIR": "Je ressens déjà la corruption de Nurgle, quelque chose d'infâme se trame... Là\\u00A0!",
  "A1_LINE04_ECTAR": "C'est étrange...",
  "A1_LINE05_ECTAR": "Nous venons tout juste de nous entretenir avec le Grand Maître Kai\\u00A0:",
  "A1_LINE06_ECTAR": "Les Prognosticars sur Titan ont prédit l'avènement d'un sinistre présage ici même, dans ce système. Ils ont parlé d'un édifice noir et d'un vortex d'une malveillance insondable.",
  "A1_LINE07_LUNETE": "Estimation préliminaire\\u00A0: Couronne de Noctilithe.",
  "A1_LINE08_VAKIR": "L'Avatar Aeldari m'avait mise en garde contre ça\\u00A0:",
  "A1_LINE09_VAKIR": "Cinq portes carbonisées dans un verger putride... puis le Morbus viendra",
  "A1_LINE10_ECTAR": "Il ne faut pas faire confiance aux xénos.",
  "A1_LINE11_VAKIR": "Ectar\\u00A0: l'ennemi de mon ennemi...",
  "A1_LINE12_VAKIR": "Je ne détecte aucune intention maléfique, mais n'oublions pas que le Dieu de la Peste a pillé leur demeure\\u00A0!",
  "A1_LINE13_VAKIR": "Commandant, soyons réalistes. Si nous n'enquêtons pas sur cette menace, les conséquences seront terribles\\u00A0!",
  "Vakir_Echoes_CathedralCliffside_Desert_Intro_1": "Les perturbations psychiques font ici l'écho de celles que j'ai trouvées sur Koramar.",
  "Ectar_Echoes_CathedralCliffside_Desert_Intro_2": "Les cités ruches sont abandonnées, mais il y a... de la vie... en dessous. Frères, trouvez toute trace de corruption et débarrassez-vous-en.",
  "Ectar_Echoes_DenseAlley_Night_Intro_1": "Pourquoi nous avez-vous amenés ici, Inquisitrice\\u00A0? Les communications ne mentionnent aucune trace de conflit.",
  "Vakir_Echoes_DenseAlley_Night_Intro_2": "Faites davantage attention, Chevalier... Les codes employés sont anciens, mais ils portent la marque d'un culte de la peste actif, je n'en ai aucun doute.",
  "Ectar_Echoes_DenseAlley_Night_Intro_3": "Si c'est le cas, mes Frères n'en feront qu'une bouchée.",
  "Ectar_Echoes_Defeat_01": "C'est tout juste votre première mission en tant que commandant, et voilà comment vous vous en sortez\\u00A0? Peut-être vous ai-je mal jugé...",
  "Vakir_Echoes_Defeat_02": "Quel bazar\\u00A0! Il semblerait que j'aie placé trop rapidement ma confiance dans l'élite de l'Imperium.",
  "Ectar_Echoes_Complete_1": "Tous les ennemis ont été purgés, c'est du bon travail, Commandant.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_1": "Les ruines abandonnées de ce monde-ruche représentent une cachette idéale pour la contagion de Nurgle.",
  "Vakir_Seeding_AltIndustrialRuins_Intro_2": "J'ai repéré l'emplacement des porteurs de la Graine, vous pouvez aller les détruire, Commandant.",
  "Lunete_Seeding_BattlezoneDesert_Intro_1": "Analyse\\u00A0: l'emplacement de la Contamination a été identifié comme le lieu de la récente défaite de l'Astra Militarum...",
  "Vakir_Seeding_BattlezoneDesert_Intro_2": "Toute cette biomasse mûre procure un terrain de reproduction parfait pour l'Éclosion, nous devons y mettre fin dès maintenant.",
  "Ectar_Seeding_BattlezoneDirtyTrench_Intro_1": "Nos Prognosticars ont prédit une épidémie effrénée de l'Éclosion après la bataille qui a lieu ici.",
  "Vakir_Seeding_BattlezoneDirtyTrench_Intro_2": "Notre objectif, Commandant, est d'intervenir et frapper sans attendre\\u00A0: procédez à l'extraction ou à la destruction des ignobles Graines avant qu'elles ne prennent racine.",
  "Ectar_Seeding_CathedralCliffside_Intro_1": "Cette cathédrale était le foyer des Nulinieux hérétiques, mais ce culte a été désigné purgé il y a plus de 300\\u00A0ans...",
  "Vakir_Seeding_CathedralCliffside_Intro_2": "Le passage du temps, ou peut-être... quelque chose d'autre... semble être passé à l'action à votre place, Chevalier.",
  "Ectar_Seeding_CathedralCliffside_Intro_3": "Quel que soit le perfide terrain où notre Ennemi choisit de semer ses Graines, nous le purgerons.",
  "Lunete_Seeding_CathedralClimbWinter_Intro_1": "Emplacement de la Graine cible identifié, mais les mesures thermiques sont inférieures aux protocoles de sécurité.",
  "Ectar_Seeding_CathedralClimbWinter_Intro_2": "Nous avons beau ne pas être des Loups de Fenris, ces conditions ne nous font pas peur. Il est essentiel d'éliminer ces Graines.",
  "Vakir_Seeding_CathedralIntactDay_Intro_1": "Cette cathédrale semble être en parfait état, êtes-vous sûr que vos Prognosticars ont détecté des traces de l'Éclosion à l'intérieur\\u00A0?",
  "Lunete_Seeding_CathedralIntactDay_Intro_2": "Absolument\\u00A0: les communications du Ministorum sont restées silencieuses depuis notre arrivée.",
  "Ectar_Seeding_CathedralIntactDay_Intro_3": "Ce bâtiment représente un hommage à notre Grand Empereur, Frères. Nous devons effacer ces ignobles Graines de cet endroit sacré.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_1": "Comment se fait-il qu'on détecte aussi souvent ces Graines dans les ruines de notre grande Ecclésiarchie\\u00A0?",
  "Vakir_Seeding_CathedralRuinsNight_Intro_2": "Le Seigneur de la Peste se moque de nous, Purificator, il se moque de l'édifice de notre Imperium. Cette Éclosion n'est qu'une de ses innombrables railleries.",
  "Ectar_Seeding_CathedralRuinsNight_Intro_3": "Nous effacerons chacune de ses... plaisanteries... Frères, les Graines se trouvent devant nous\\u00A0: récupérez-les ou détruisez-les.",
  "Vakir_Seeding_CathedralSinkholeJungle_Intro_1": "Que savons-nous de cet endroit, Technoprêtre\\u00A0?",
  "Lunete_Seeding_CathedralSinkholeJungle_Intro_2": "Les données d'archive de ces coordonnées sont indéchiffrables, mais le rapport de l'Augurium est limpide\\u00A0: les Graines de l'Éclosion se trouvent en bas, notre mission est donc claire.",
  "Lunete_Seeding_ContainerstationNightfight_Intro_1": "Destination repérée\\u00A0: le Culte des Sept Misères a été localisé dans cette zone de guerre.",
  "Ectar_Seeding_ContainerstationNightfight_Intro_2": "Les serviteurs de Nurgle sont clairement à la recherche d'endroits où abondent la mort et la pourriture.",
  "Vakir_Seeding_ContainerstationNightfight_Intro_3": "Ça fait plus de combustible pour le brasier de l'Éclosion, nous devons empêcher les Graines de prendre racine ici.",
  "Ectar_Seeding_DropPodGraveyard_Intro_1": "Les Ultramarines semblent être parvenus à tenir ce terrain, jusqu'à un assaut récent de la Death Guard.",
  "Vakir_Seeding_DropPodGraveyard_Intro_2": "Étrange, je ne m'attendais pas à ce que Nurgle emploie la force pour établir les fondations de l'Éclosion...",
  "Ectar_Seeding_DropPodGraveyard_Intro_3": "Oui, les méthodes du Seigneur de la Peste restent en général indirectes, peut-être cette escarmouche avait-elle un autre objectif\\u00A0?",
  "Ectar_Seeding_HighwayPitstop_Intro_1": "Il semblerait que notre objectif soit au cœur d'une cale d'un monde-ruche... Nos Prognosticars se seraient-ils fourvoyés\\u00A0?",
  "Vakir_Seeding_HighwayPitstop_Intro_2": "Gardez foi, Purificator\\u00A0: quoi de mieux comme endroit pour répandre une infection de masse qu'un centre de transport bondé\\u00A0?",
  "Ectar_Seeding_HighwayPitstop_Intro_3": "Vous avez sûrement raison, Inquisitrice. Frères, cherchez des traces de l'Éclosion et détruisez tout obstacle sur votre chemin.",
  "Lunete_Seeding_RoadsRuinedDesert_Intro_1": "Nos données indiquent que les Fils de l'Œil Putride se servent de ces routes comme base d'opérations.",
  "Ectar_Seeding_RoadsRuinedDesert_Intro_2": "Encore un infâme culte de Nurgle\\u00A0! Nous allons trouver davantage de Graines plus bas, ça ne fait aucun doute... Frères, en route\\u00A0!",
  "Lunete_Seeding_WarzoneNightFight_Intro_1": "Statut\\u00A0: les Ultramarines sont actuellement engagés avec une force de Word Bearers.",
  "Vakir_Seeding_WarzoneNightFight_Intro_2": "Nous ont-ils repérés\\u00A0?",
  "Lunete_Seeding_WarzoneNightFight_Intro_3": "Négatif... Vous me prenez pour une espèce de Technaugure au rabais\\u00A0?",
  "Ectar_Seeding_WarzoneNightFight_Intro_4": "L'Inquisitrice ne voulait pas se montrer insultante, Dominus\\u00A0: nous trouverons et détruirons les Graines avant de partir sans laisser de trace.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01": "Bon travail\\u00A0! La Graine a été détruite, mais les forces du Dieu de la Peste se dirigent vers vous. Retirez-vous immédiatement vers la Balise de téléportation\\u00A0!",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_01_1": "Bon travail, mes Frères, mais les serviteurs du Dieu de la Peste se dirigent vers vous\\u00A0! Tenez le terrain jusqu'à ce que le Dominus puisse vous téléporter depuis la surface.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_02": "Toutes les Graines ont été comptabilisées, Commandant, mais des perturbations du Warp émergent à portée... Nous allons commencer l'extraction de ce pas.",
  "Ectar_Seeding_SeedObjective_Achieved_Ectar_03": "C'est réglé\\u00A0! Commandant, je vous recommande de vous barricader jusqu'à votre extraction, nous avons de la compagnie très déplaisante\\u00A0!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_01": "Excellent travail, Commandant. J'imagine que vos hommes ont conservé des échantillons pour que je les étudie\\u00A0? Envoyez-les immédiatement au Sentencieux.",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_02": "La menace de l'Éclosion a été maîtrisée, mais je détecte davantage de serviteurs de Nurgle à l'approche. Nous devrions récupérer vos Frères... et mes Graines\\u00A0!",
  "Vakir_Seeding_SeedObjective_Achieved_Vakir_03": "Elles sont toutes là, Commandant, mais je sens des perturbations dans le Warp plus bas\\u00A0! Le Technoprêtre va extraire vos Frères sous peu, veillez à les garder en vie, voulez-vous\\u00A0?",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_01": "Tous les Astartes actifs ont été récupérés, téléportation enclenchée.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_02": "Séquence de récupération initiée...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_03": "Point de ralliement atteint, téléportation enclenchée.",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_04": "Téléportation enclenchée...",
  "Lunete_Seeding_TeleportObjective_Achieved_Lunete_05": "Coordonnées de téléportation verrouillées, séquence débutée.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_02": "Toutes les traces des serviteurs du Dieu de la Peste ont été effacées, bon travail.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_03": "Vous méritez des éloges, Commandant, l'intégralité de l'armée de Nurgle a été vaincue... Nos Initiés seront déçus que vous ne leur ayez rien laissé.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_04": "Les forces de Nurgle ont été éliminées, votre gloire restera dans les annales de Titan.",
  "Ectar_Seeding_KillEnemies_Achieved_Ectar_05": "Bon travail, Commandant, l'ennemi a été totalement vaincu. Aujourd'hui est un grand jour pour les Grey Knights\\u00A0!",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_06": "Destruction totale de l'ennemi\\u00A0: canons orbitaux rétractés, nos forces se retirent.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_07": "Mise à jour de statut\\u00A0: les signes de vie ennemie ont disparu, les Chevaliers vont être récupérés et ramenés au Sentencieux. Mission réussie.",
  "Lunete_Seeding_KillEnemies_Achieved_Lunete_08": "Objectif atteint\\u00A0: toutes les formes de vie Nurgle ont été éliminées.",
  "Ectar_Seeding_Defeat_01": "La défaite ne fait pas partie de notre vocabulaire, Commandant. Titan punira lourdement cette médiocre performance\\u00A0!",
  "Ectar_Seeding_Defeat_02": "Nos frères ont failli et ces porteurs de Graine se sont enfuis... C'est un triste jour, en vérité.",
  "Ectar_Seeding_Defeat_03": "Bon sang\\u00A0! Je vais mener une équipe de récupération d'urgence... Dominus, veuillez préparer le compte à rebours du bombardement orbital, pour le peu de bien que ça fera.",
  "Ectar_Seeding_Defeat_04": "Notre force de frappe est tombée\\u00A0: je vais envoyer une escouade d'Initiés pour récupérer nos Frères, mais l'ennemi est déjà parti.",
  "Vakir_Seeding_Defeat_05": "Pitoyable... Si c'est vraiment l'élite de ce que l'Imperium peut fournir, alors nous sommes condamnés à coup sûr.",
  "Vakir_Seeding_Defeat_06": "C'était le dernier\\u00A0? (Hmmm) Il semble que votre Commandant ait besoin d'une formation en tactique militaire, Ectar...",
  "Lunete_Seeding_Defeat_07": "Force de frappe parée\\u00A0: équipe de récupération en cours de téléportation, préparation du bombardement orbital à grande échelle.",
  "Lunete_Growing_CathedralSteps_Desert_Intro_1": "Site de corruption détectée\\u00A0: les Rejetons d'Éclosion ont infecté ce bastion de l'Adeptus Ministorum.",
  "Ectar_Growing_CathedralSteps_Desert_Intro_2": "Infâme blasphème\\u00A0! Le Seigneur de la Peste continue de nous provoquer avec ses œuvres ignobles, nous devons y mettre fin.",
  "Lunete_Growing_IndustrialRuins_Jungle_Intro_1": "Les analyses indiquent que les Rejetons d'Éclosion ont infecté ces périphéries.",
  "Ectar_Growing_IndustrialRuins_Jungle_Intro_2": "Ça se trouve près d'une sous-ruche animée, comment peuvent-ils ne pas remarquer la corruption\\u00A0?!",
  "Vakir_Growing_IndustrialRuins_Jungle_Intro_3": "Des milliards de personnes mènent leur quotidien pitoyable en restant inconscients des occupations de leurs voisins... Cela vous choque à ce point, Chevalier\\u00A0?",
  "Lunete_Growing_Industrial_Chasm_Winter_Intro_1": "Classification de planète\\u00A0: monde forge. Toutes les archives ont été supprimées, mais les analyses indiquent qu'un bombardement orbital de masse a eu lieu.",
  "Ectar_Growing_Industrial_Chasm_Winter_Intro_2": "Même dans la coquille brisée d'Exterminatus\\u00A0? Notre ennemi a vraiment l'esprit perfide. Nous devons lui renvoyer ses railleries en y mettant le paquet.",
  "Vakir_Growing_SkyscraperEdge_Desert_Intro_1": "Je reconnais cet endroit\\u00A0: Abraxaius... Un exemple parfait du pire que le Ministorum puisse offrir. Ce n'est qu'il y a peu de temps que j'ai exécuté le Gouverneur et tout son personnel pour cause d'hérésie.",
  "Ectar_Growing_SkyscraperEdge_Desert_Intro_2": "Et pourtant, l'Éclosion est parvenue à s'y insinuer et s'y répandre. Nous devons détruire sa source en profondeur\\u00A0!",
  "Vakir_Growing_IndustrialTown_Winter_Intro_1": "Ectar, êtes-vous sûr que l'Éclosion est ici\\u00A0? C'est un monde industriel très animé.",
  "Ectar_Growing_IndustrialTown_Winter_Intro_2": "Les présages sont clairs\\u00A0: des Rejetons d'Éclosion se trouvent en bas, corrompant l'esprit des faibles et des indignes. Purgez ceux qui sont souillés.",
  "Lunete_Growing_RoadsOvergrown_Jungle_Intro_1": "Rejetons d'Éclosion localisés\\u00A0: téléportation vers un centre de transport abandonné.",
  "Vakir_Growing_RoadsOvergrown_Jungle_Intro_2": "La stratégie de l'ennemi est évidente\\u00A0: l'Éclosion s'installe dans l'infrastructure effondrée de notre Imperium, à l'abri des regards, mais suffisamment proche de la population pour s'en nourrir.",
  "Lunete_Growing_UrbanWarfare_Day_Intro_1": "Les membres d'Astra Militarum sont engagés dans une campagne sans fin en bas.",
  "Vakir_Growing_UrbanWarfare_Day_Intro_2": "Les Rejetons d'Éclosion auront un accès facile à de la biomatière et la consommeront pour accélérer leur croissance.",
  "Ectar_Growing_UrbanWarfare_Day_Intro_3": "Alors nous allons devoir tous les inonder d'un feu purifiant.",
  "Ectar_Growing_JunkyardClimb_Winter_Intro_1": "Les Prognosticars prédisent que ce cloaque va devenir une tête de pont pour le Morbus si on n'y prête pas garde.",
  "Vakir_Growing_JunkyardClimb_Winter_Pan_1": "Tous les Rejetons d'Éclosion sans exception devront être pourchassés et détruits pour maintenir à distance cette calamité.",
  "Lunete_Growing_TwinCathedral_Day_Intro_1": "Les transmissions du Ministorum sont codées de manière étrange, avec beaucoup d'incohérences.",
  "Vakir_Growing_TwinCathedral_Day_Intro_2": "Duperies et mensonges... La Cathédrale est infestée.",
  "Ectar_Growing_TwinCathedral_Day_Intro_3": "Assurément, notre ennemi est ici, nous devons honorer les loyaux serviteurs de l'Imperium en sanctifiant leurs restes une fois que nous aurons mis un terme à leurs souffrances.",
  "Ectar_Growing_Mission_Complete_01": "La menace de l'Éclosion a été purgée. Retournez à votre escouade, je vais m'occuper de ce qu'il reste en bas.",
  "Ectar_Growing_Mission_Complete_02": "Excellent travail, Commandant\\u00A0! Retirez vos forces, nos Initiés peuvent s'occuper des pourritures restantes.",
  "Ectar_Growing_Mission_Complete_03": "C'était la dernière de ces souillures pitoyables. Bon travail, Commandant\\u00A0!",
  "Ectar_Growing_Mission_Complete_04": "Beau boulot\\u00A0! La source de cette corruption a été purifiée.",
  "Lunete_Growing_Mission_Complete_05": "Mise à jour\\u00A0: la menace des Rejetons d'Éclosion a été éliminée, retournez au Sentencieux pour procéder à la décontamination.",
  "Lunete_Growing_Mission_Complete_06": "Commandant\\u00A0: toutes les cibles désignées ont été détruites. Téléportation en cours...",
  "Lunete_Growing_Mission_Complete_07": "Tous les grands Rejetons d'Éclosion ont été éliminés. Le bombardement de surface va commencer sous peu.",
  "Ectar_Growing_Defeat_02": "Notre force de frappe a échoué... Nous ne pouvons pas nous permettre de sous-estimer cette menace, Commandant\\u00A0!",
  "Ectar_Growing_Defeat_03": "Ces Rejetons d'Éclosion sont devenus bien plus puissants que nous ne le pensions. Nous devons redoubler d'efforts, Commandant\\u00A0!",
  "Vakir_Growing_Defeat_04": "Je croyais que la défaite ne faisait pas partie du vocabulaire des Grey Knights\\u00A0? Votre Grand Maître Kai va entendre parler de tout ça\\u00A0!",
  "Lunete_Growing_Defeat_05": "Force de frappe parée\\u00A0: équipe de récupération en cours de téléportation, préparation du bombardement orbital à grande échelle.",
  "Ectar_Spreading_CathedralRuins_Winter_Intro_1": "Les prédictions nous guident jusqu'ici, dans la coquille de cette forteresse abandonnée de montagne.",
  "Vakir_Spreading_CathedralRuins_Winter_Intro_2": "Le temps joue contre nous. Le grand Rejeton d'Éclosion a terminé de donner forme à ses Graines, et les expulsera bientôt.",
  "Lunete_Spreading_CathedralSinkhole_Jungle_Intro_1": "Signes de vie détectés\\u00A0: le grand Rejeton d'Éclosion commence son œuvre\\u00A0!",
  "Ectar_Spreading_CathedralSinkhole_Jungle_Intro_2": "Alors nous n'avons pas de temps à perdre, Frères\\u00A0! Vous devez le détruire avant qu'il n'expulse ses Graines à travers le Warp\\u00A0!",
  "Lunete_Spreading_CathedralWinter_Town_Intro_1": "La cible a été atteinte, mais les communications Vox n'indiquent aucune anomalie.",
  "Vakir_Spreading_CathedralWinter_Town_Intro_2": "Mensonges et duperie, quel que soit le culte qui se trouve ici, il a bien réussi son travail.",
  "Ectar_Spreading_CathedralWinter_Town_Intro_3": "Nous purgerons la planète entière s'il le faut, mais pour commencer, le Rejeton d'Éclosion doit être tranché à la racine, avant que ses Graines ne puissent essaimer davantage\\u00A0!",
  "Vakir_Spreading_CemeteryHill_Night_Intro_1": "Cette Nécropole infâme irradie la souillure, j'en ai la nausée.",
  "Lunete_Spreading_CemeteryHill_Night_Intro_2": "Événement de pollinisation imminent\\u00A0: l'escouade doit engager le grand Rejeton d'Éclosion immédiatement\\u00A0!",
  "Vakir_Spreading_DenseAlley_Day_Intro_1": "Ce monde-ruche est submergé, l'Astra Militarum a été mis en déroute il y a longtemps...",
  "Ectar_Spreading_DenseAlley_Day_Intro_2": "Nurgle s'apprête à savourer une victoire totale. Privons-le de ce plaisir, Commandant.",
  "Lunete_Spreading_HighwayDesert_Intro_1": "Cible identifiée dans un endroit lointain\\u00A0: les forces d'Astra Militarum vont être alertées par nos agents puis mobilisées.",
  "Vakir_Spreading_HighwayDesert_Intro_2": "Il est trop tard pour ça, Dominus, le Rejeton d'Éclosion est déjà engorgé, notre force de frappe n'a que peu de temps pour l'arrêter.",
  "Ectar_Spreading_HiveworldJunkyard_Day_Intro_1": "Ce cloaque empeste les remugles de Nurgle\\u00A0!",
  "Vakir_Spreading_HiveworldJunkyard_Day_Intro_2": "Alors nous avons trouvé notre objectif\\u00A0: gorgez-vous des Graines, le Rejeton d'Éclosion sèmera une ignoble récolte si nous ne l'arrêtons pas maintenant\\u00A0!",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_1": "Mise à jour\\u00A0: autorisation orbitale reçue. L'Adeptus Mechanicus a permis des paramètres de déploiement stricts pour ce monde forge.",
  "Vakir_Spreading_RuinedFacility_Jungle_Intro_2": "Un nid d'infection pareil, et ils veulent encore garder leurs secrets\\u00A0!?",
  "Lunete_Spreading_RuinedFacility_Jungle_Intro_3": "Un échec de notre part lancera un protocole d'auto-destruction immédiat de l'ensemble de la planète... Alors n'échouez pas.",
  "Lunete_Spreading_SewagePlant_Day_Intro_1": "Mise à jour\\u00A0: grand Rejeton d'Éclosion détecté dans le centre de traitement des égouts Alpha-757.",
  "Vakir_Spreading_SewagePlant_Day_Intro_2": "Un endroit adéquat pour les machinations du Dieu de la Peste.",
  "Ectar_Spreading_SewagePlant_Day_Intro_3": "Nous ne nous laisserons pas faire, déploiement imminent\\u00A0!",
  "Ectar_Spreading_Trainyard_Desert_Intro_1": "Nos Prognosticars ont prédit une menace imminente dans les profondeurs.",
  "Vakir_Spreading_Trainyard_Desert_Intro_2": "Je le ressens déjà, le Rejeton d'Éclosion a grandi et s'apprête à expulser ses Graines, nous devons agir rapidement\\u00A0!",
  "Vakir_Spreading_Reveal01_01": "Regardez-donc cette infâme chose\\u00A0! Soyez impitoyables\\u00A0!",
  "Ectar_Spreading_Reveal01_02": "Le Warp tremble en bas. Soyez rapide, Commandant, l'Ennemi cherche à intervenir\\u00A0!",
  "Lunete_Spreading_Reveal02_01": "Attention\\u00A0: perturbation du Warp détectée\\u00A0!",
  "Vakir_Spreading_Reveal02_02": "Des démons... Nurgle n'abandonnera pas ce terrain si facilement\\u00A0! Détruisez maintenant ce Rejeton d'Éclosion\\u00A0!",
  "Lunete_Spreading_Reveal03_01": "Rejeton d'Éclosion monolithique atteint, ennemis convergents détectés.",
  "Vakir_Spreading_Reveal03_02": "Nous ne devons pas le laisser polliniser les systèmes adjacents... Il faut l'arrêter maintenant\\u00A0!",
  "Vakir_Spreading_Reveal04_01": "Par le trône de l'Empereur, celui-ci est massif\\u00A0!",
  "Ectar_Spreading_Reveal04_02": "Nous ne nous laisserons pas intimider\\u00A0! Frères, détruisez cette chose avant que les démons vous entourent\\u00A0!",
  "Vakir_Spreading_Mission_Complete_01": "Oui\\u00A0! Un autre infâme édifice de corruption s'effondre\\u00A0! Bon travail, Commandant\\u00A0!",
  "Vakir_Spreading_Mission_Complete_02": "C'est du bon travail, Commandant. Le Dieu de la Peste sera furieux de notre victoire, aujourd'hui\\u00A0!",
  "Ectar_Spreading_Mission_Complete_03": "Excellent travail, mes Frères\\u00A0! Commandant, vous avez bien agi, aujourd'hui\\u00A0!",
  "Ectar_Spreading_Mission_Complete_04": "Victoire\\u00A0! C'était un combat bien mené, Commandant. Nous avons infligé un revers majeur à l'ennemi\\u00A0!",
  "Lunete_Spreading_Mission_Complete_05": "Rejeton d'Éclosion détruit, Commandant. Les perturbations du Warp s'estompent, téléportation en cours.",
  "Lunete_Spreading_Defeat_01": "Alerte\\u00A0: Graines expédiées. Commandant, nous avons échoué à empêcher l'événement de pollinisation. Retraite immédiate recommandée.",
  "Vakir_Spreading_Defeat_02": "Trop tard\\u00A0! Commandant, le Rejeton d'Éclosion a lancé ses Graines à travers le Warp. On ne peut plus l'arrêter, à présent.",
  "Vakir_Spreading_Defeat_03": "Commandant, c'est fait\\u00A0: le Rejeton d'Éclosion a balancé ses Graines dans les profondeurs du Warp pour infecter les systèmes voisins, nous avons échoué.",
  "Ectar_Spreading_Defeat_04": "Nous avons échoué\\u00A0! Aujourd'hui est un jour sinistre pour la force de frappe Xiphos. Nous devons marquer nos armures du symbole de la honte, et prier pour que cet échec ne nous coûte pas la campagne.",
  "Ectar_Spreading_Defeat_05": "Notre échec d'aujourd'hui est une souillure sur l'héritage de l'Empereur. Méditez là-dessus, Commandant.",
  "Ectar_Flowering_CathedralAlley_Intro_1": "Cet endroit irradie d'un tourment psychique... l'Éclosion peut croître sans obstacle, ici.",
  "Vakir_Flowering_CathedralAlley_Intro_2": "Des hurlements résonnent à travers des failles dans le Warp, Ectar\\u00A0! Cette douleur est... insupportable\\u00A0!",
  "Ectar_Flowering_CathedralAlley_Intro_3": "Recentrez-vous, Inquisitrice, mes Frères vous protègeront. Votre objectif se trouve droit devant\\u00A0!",
  "Vakir_Flowering_CrumblingTower_Intro_1": "Le Morbus est ici, Ectar\\u00A0! La galaxie se trouve au bord du gouffre, tout correspond aux prédictions\\u00A0!",
  "Ectar_Flowering_CrumblingTower_Intro_2": "On peut encore intervenir, Inquisitrice\\u00A0! Passez à l'attaque et détruisez la Couronne de Noctilithe\\u00A0!",
  "Vakir_Flowering_CrumblingTower_Intro_3": "Je... ne peux pas... non, JE N'ABANDONNERAI PAS\\u00A0!",
  "Vakir_Flowering_EmptyReservoir_Intro_1": "Quelque chose de distant nous appelle, Ectar... Les Portes du Chaos s'ouvrent, l'avenir se défait, l'humanité tombe en ruines\\u00A0!",
  "Ectar_Flowering_EmptyReservoir_Intro_2": "Inquisitrice Vakir, vous êtes une agente de l'Ordo Malleus\\u00A0! Vous ne pouvez pas vous laisser tenter par le Chaos\\u00A0!",
  "Vakir_Flowering_EmptyReservoir_Intro_3": "NON\\u00A0! Non... Je ne me laisserai pas tenter\\u00A0! Je suis l'instrument de la Volonté de l'Empereur\\u00A0! J'abattrai cet ignoble bâtiment à mains nues s'il le faut\\u00A0!",
  "Lunete_Flowering_TrainyardOverlook_Intro_1": "Couronne de Noctilithe localisée\\u00A0: téléportation commencée selon les protocoles de sécurité",
  "Vakir_Flowering_TrainyardOverlook_Intro_2": "La logique est démunie face à la folie\\u00A0! Le Morbus sonne la ruine des hommes comme des machines\\u00A0! Vos augmentations ne peuvent pas vous protéger\\u00A0!",
  "Lunete_Flowering_TrainyardOverlook_Intro_3": "Renforcez vos protections, Inquisitrice\\u00A0! L'Ennemi se rebelle, mais votre volonté est absolue\\u00A0!",
  "Vakir_Flowering_WigglyJunkyard_Intro_1": "Calamité en vue, la Couronne de Noctilithe se dresse devant moi\\u00A0! Sa pression... est sans pareil, Ectar\\u00A0!",
  "Ectar_Flowering_WigglyJunkyard_Intro_2": "Gardez foi en votre pouvoir, Inquisitrice\\u00A0! Le Dieu de la Peste n'a pas d'emprise sur vous\\u00A0!",
  "Vakir_Flowering_WigglyJunkyard_Intro_3": "Non... pas encore... loin de là...",
  "Vakir_Flowering_RitualStart_1": "Chevaliers\\u00A0! Lorsque j'aurai commencé le rituel, vous devrez garder les forces démoniaques à distance\\u00A0! Si je devais tomber, tout serait perdu\\u00A0!",
  "Vakir_Flowering_RitualStart_2": "Chevaliers de Titan, je vais commencer le rituel pour détruire cette Couronne de Noctilithe\\u00A0! Protégez-moi au péril de vos vies, ou nous faillirons tous\\u00A0!",
  "Vakir_Flowering_RitualOneTurn_1": "C'est fait, mon rituel est presque terminé\\u00A0! Retenez-les encore un instant, Frères Chevaliers, et nous aurons vaincu\\u00A0!",
  "Vakir_Flowering_RitualOneTurn_2": "La roue de la profanation tourne, cet édifice sinistre s'effrite sous ma volonté\\u00A0! Nous touchons à la victoire, Frères Chevaliers, ne fléchissez pas\\u00A0!",
  "Vakir_Flowering_Mission_Complete_1": "... C'est... C'est fait, Commandant. L'avancée du Morbus a été stoppée, du moins pour aujourd'hui.",
  "Ectar_Flowering_Mission_Complete_2_1": "Vous avez réussi, Inquisitrice\\u00A0!",
  "Vakir_Flowering_Mission_Complete_2_2": "Non... nous avons tous... un bouclier impénétrable qui se dresse contre les ténèbres, n'est-ce pas, Ectar\\u00A0?",
  "Lunete_Flowering_Mission_Failed_1": "Alerte\\u00A0: les données vitales de l'Inquisitrice sont critiques\\u00A0!",
  "Ectar_Flowering_Mission_Failed_2": "Retraite immédiate\\u00A0! Nous ne pouvons pas nous permettre de la perdre maintenant\\u00A0!",
  "Lunete_Flowering_Mission_Failed_3": "Attention\\u00A0: la téléportation d'urgence présente 37\\u00A0% de risques de décès des sujets humains...",
  "Ectar_Flowering_Mission_Failed_4": "... Elle va mourir, si elle reste là-bas, faites-le maintenant\\u00A0!",
  "Lunete_Flowering_Mission_Failed_5": "Lancement immédiat du protocole\\u00A0!"
    }