{
        "GrandMasterReport1_1_Intro1_Text": "INQUISITRICE VAKIR: Ici l'Inquisitrice Kartha Vakir, de l'Ordo Malleus, ancienne Alumna d'Ivixia Dannica. Code d'accès\\u00A0: \"Clarion Magenta 11-17-21\". Je requiers une réponse immédiate de Titan.",
  "GrandMasterReport1_1_Intro2_Text": "GRAND MAÎTRE KAI: Ici le Grand Maître Vardan Kai, Inquisitrice. Vos actes frôlent l'hérésie, les hurlements des Astropathes que vous avez déjà calcinés résonnent à travers le Warp\\u00A0! Vous avez de la chance que je sois en train de mener une campagne à proximité, dans le système de Kimmerra. Je vous suggère de vous expliquer, et vite.",
  "GrandMasterReport1_1_Intro3_Text": "INQUISITRICE VAKIR: Grand Maître, j'ai réquisitionné le Sentencieux. Nous faisons face à...",
  "GrandMasterReport1_1_Intro4_Text": "GRAND MAÎTRE KAI: ... Vous avez détourné un Croiseur d'Assaut des Grey Knights\\u00A0?!",
  "GrandMasterReport1_1_Intro5_Text": "INQUISITRICE VAKIR: Et j'en ai le droit. J'ai pressenti de sombres présages pour ce secteur, les Scrofuleux de Nurgle y pullulent déjà...",
  "GrandMasterReport1_1_Intro6_Text": "GRAND MAÎTRE KAI: Tiens donc\\u00A0? J'aurais cru qu'un agent de votre carrure saurait gérer ce genre de... piètres... menaces du chaos. Agravain, pourriez-vous éclairer ma lanterne\\u00A0?",
  "GrandMasterReport1_1_Intro7_Text": "FRÈRE ECTAR: Mon seigneur, il est tombé au combat lors de notre dernière campagne contre le culte de Kaedium. Nous retournions vers Titan pour réparer notre vaisseau quand cette Inquisitrice est intervenue...",
  "GrandMasterReport1_1_Intro8_Text": "GRAND MAÎTRE KAI: Ah, Frère Ectar, voilà une bien triste nouvelle. J'imagine donc que vous avez nommé l'un de nos Frères pour le remplacer\\u00A0? Eh bien\\u00A0? Parlez, Commandant\\u00A0! Quel est votre avis sur cette histoire de l'Inquisitrice\\u00A0?",
  "GrandMasterReport1_1_Choice0_Text": "[b:VOUS: Il y a du vrai dans ses propos, Grand Maître\\u00A0: l'Inquisitrice a découvert un artefact corrompu dans la dépouille d'un Scrofuleux. Il se passe là quelque chose de sinistre...]",
  "GrandMasterReport1_1_Choice0_MenuText": "Parlons de la Graine de l'Éclosion.",
  "GrandMasterReport1_1_Choice0P1_Text": "GRAND MAÎTRE KAI: Fascinant... Mais la galaxie est remplie de mystères non résolus...",
  "GrandMasterReport1_1_Choice0P2_Text": "INQUISITRICE VAKIR: Je suis convaincue que ces Scrofuleux sont le symptôme d'un cancer bien plus important. J'ai seulement besoin d'un peu de temps pour approfondir mes recherches...",
  "GrandMasterReport1_1_Choice0P3_Text": "GRAND MAÎTRE KAI: Très bien, je n'ai pas pour habitude de remettre en cause ceux qui sont sous mon commandement. Du moins, tant que ce n'est pas justifié.\nJe vous confie donc le Sentencieux...",
  "GrandMasterReport1_1_Choice1_Text": "[b:VOUS: Cette épidémie semble insignifiante et le Sentencieux est gravement endommagé. Nous devrions rentrer sur Titan, plutôt que suivre la piste d'une menace anodine.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Nous devrions rentrer sur Titan.",
  "GrandMasterReport1_1_Choice1P1_Text": "INQUISITRICE VAKIR: Une menace anodine\\u00A0?! Le spécimen que nous avons rapporté est la preuve d'un péril bien plus grand...",
  "GrandMasterReport1_1_Choice1P2_Text": "GRAND MAÎTRE KAI: Une preuve s'appuie sur des données vérifiables, Inquisitrice, qu'il vous reste encore à fournir. À défaut d'une épidémie sérieuse, je suis enclin à rappeler les Frères sur Titan.",
  "GrandMasterReport1_1_Choice1P3_Text": "INQUISITRICE VAKIR: Alors je me vois contrainte d'en référer au Seigneur Inquisiteur. Le Sentencieux devra bien entendu demeurer ici jusqu'à ce que nous puissions saisir le tribunal compétent, ce qui, vu notre localisation actuelle, pourrait bien prendre plusieurs mois. J'en suis navrée, j'avais espéré nous éviter cette bureaucratie fastidieuse.",
  "GrandMasterReport1_1_Choice1P4_Text": "GRAND MAÎTRE KAI: La Chambre Militante ne saurait se dérober à ses devoirs, aussi pitoyables soient-ils. Je laisse donc le Sentencieux entre vos mains pour le moment, et vous enverrai les ressources dont je peux me passer.",
  "GrandMasterReport1_1_Choice2_Text": "[b:VOUS: Il y a du vrai dans ses propos, Grand Maître\\u00A0: certains signes indiquent que l'infection ici ne se limite pas à quelques Scrofuleux. Et j'ai appris à être minutieux dans l'éradication de la corruption.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Confirmer les propos de l'Inquisitrice.",
  "GrandMasterReport1_1_Choice2P1_Text": "GRAND MAÎTRE KAI: Un seul de vos Frères pourrait éliminer à lui seul une horde entière de ces parasites. Pourquoi cette Inquisitrice aurait-elle droit à une Force de frappe complète\\u00A0?",
  "GrandMasterReport1_1_Choice2P2_Text": "INQUISITRICE VAKIR: Je suis convaincue que ces Véroleux sont le symptôme d'un cancer bien plus important. J'ai seulement besoin d'un peu de temps pour approfondir mes recherches...",
  "GrandMasterReport1_1_Choice2P3_Text": "GRAND MAÎTRE KAI: Très bien, je n'ai pas pour habitude de remettre en cause ceux qui sont sous mon commandement. Du moins, tant que ce n'est pas justifié.\nJe vous confie donc le Sentencieux...",
  "GrandMasterReport1_1_Outro1_Text": "INQUISITRICE VAKIR: Je vous adresse mes remerciements, Grand Maître... Mais j'ai une autre requête à vous soumettre\\u00A0: en votre qualité d'Intendant de l'Arsenal de Titan, j'avais espéré que vous pourriez nous dispenser une assistance supplémentaire...",
  "GrandMasterReport1_1_Outro2_Text": "GRAND MAÎTRE KAI: ... Ne me remerciez pas encore\\u00A0: je vous accorde 60 jours solaires tyrtéens pour apporter la preuve que la situation nécessite le déploiement d'une Force de frappe complète... Malgré son état peu rutilant, la Force de frappe Xiphos pourrait servir nos intérêts dans plusieurs campagnes à travers la galaxie. Toute autre réquisition de mon arsenal devra être solidement étayée.",
  "GrandMasterReport1_1_Outro3_Text": "INQUISITRICE VAKIR: Mais je...\n(La communication est coupée)\nNaturellement...",
  "GrandMasterReport1_2_Intro1_Text": "GRAND MAÎTRE KAI: J'ai étudié votre rapport en détail, Inquisitrice. Il est clair que les sbires du Dieu de la Peste se montrent plus actifs dans votre secteur. Rien n'indique toutefois que cela ait pris l'envergure d'une pandémie galactique...",
  "GrandMasterReport1_2_Intro2_Text": "INQUISITRICE VAKIR: Si je peux me permettre...",
  "GrandMasterReport1_2_Intro3_Text": "GRAND MAÎTRE KAI: Pour être honnête, le Sentencieux est trop endommagé pour servir sur des sites d'opérations plus... actifs. Pour le moment, je vais donc autoriser à ce qu'il reste déployé sous votre supervision.",
  "GrandMasterReport1_2_Intro4_Text": "INQUISITRICE VAKIR: Alors puis-je...",
  "GrandMasterReport1_2_Intro5_Text": "GRAND MAÎTRE KAI: Non. Je vous cède mon vaisseau pour limiter vos extravagances, mais ma générosité a des limites... tant que vous ne m'aurez pas apporté de preuves plus convaincantes de votre théorie. D'ici là, je vous enjoins de ne pas faire obstacle au Commandant dans sa mission au service de l'Imperium.\n(La communication est coupée)",
  "GrandMasterReport1_2_Intro6_Text": "INQUISITRICE VAKIR: Il a rejeté mes recherches d'un revers de la main\\u00A0!",
  "GrandMasterReport1_2_Intro7_Text": "FRÈRE ECTAR: Le Grand Maître ne tient pas vraiment l'Inquisition dans son cœur.",
  "GrandMasterReport1_2_Intro8_Text": "INQUISITRICE VAKIR: Ça alors\\u00A0! Ne sommes-nous pas alliés dans cette guerre éternelle\\u00A0?",
  "GrandMasterReport1_2_Intro9_Text": "FRÈRE ECTAR: Les Grey Knights servent la Chambre Militante depuis dix mille ans, mais Vardan Kai possède un passé tumultueux avec votre ordre. Ça reste un homme d'une droiture exceptionnelle et, si nous parvenons à quantifier plus précisément la menace croissante de ce fléau, je suis certain qu'il nous apportera son soutien. Commandant, quels sont vos ordres\\u00A0?",
  "GrandMasterReport1_2_Choice0_Text": "[b:VOUS: Je vais envoyer sur Titan l'une des immondes graines d'Éclosion que nous avons collectées. C'est une preuve irréfutable que cette menace est bien réelle.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Envoyer des Graines sur Titan en guise de preuve.",
  "GrandMasterReport1_2_Choice0P1_Text": "INQUISITRICE VAKIR: Ces graines sont essentielles pour mes recherches\\u00A0! Mes rapports devraient suffire...",
  "GrandMasterReport1_2_Choice0P2_Text": "FRÈRE ECTAR: Excellente idée, Commandant. Un échantillon tangible de cette nouvelle corruption suscitera l'intérêt du Grand Maître et son soutien. Je vais préparer les protections nécessaires afin que la Graine puisse être transportée en toute sécurité...",
  "GrandMasterReport1_2_Choice1_Text": "[b:VOUS: Je vais affecter un Apothicaire pour vous aider dans vos recherches, Inquisitrice.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Affecter un Apothicaire pour préparer un rapport.",
  "GrandMasterReport1_2_Choice1P1_Text": "INQUISITRICE VAKIR: Je suis parfaitement capable de traiter mes propres données\\u00A0! Mais j'accepte votre offre. Il est rassurant de constater que vous prenez cette menace au sérieux.",
  "GrandMasterReport1_2_Choice2_Text": "[b:VOUS: Nous devrions peut-être nous adresser à un autre Grand Maître pour tenter d'obtenir plus d'assistance\\u00A0?]",
  "GrandMasterReport1_2_Choice2_MenuText": "Court-circuiter Kai pour demander plus de soutien.",
  "GrandMasterReport1_2_Choice2P1_Text": "INQUISITRICE VAKIR: Le Commandant n'a pas tort. J'ai entendu dire que votre... 7e Confrérie entretenait des relations étroites avec l'Inquisition\\u00A0? Nous pourrions peut-être solliciter de l'aide auprès d'eux...",
  "GrandMasterReport1_2_Choice2P2_Text": "FRÈRE ECTAR: Je peux excuser l'ignorance de l'Inquisitrice, mais je suis déçu par votre raisonnement, Commandant\\u00A0: l'Arsenal de Titan relève de la compétence exclusive de Kai ; aussi toute tentative de saper son autorité serait durement sanctionnée, et à raison\\u00A0!",
  "GrandMasterReport1_2_Choice3_Text": "[b:VOUS: Ectar, le Grand Maître nous a témoigné sa confiance. Mon écu de serment est peut-être moins patiné que d'autres, mais je ne le décevrai pas\\u00A0!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Nous ferons notre devoir.",
  "GrandMasterReport1_2_Choice3P1_Text": "FRÈRE ECTAR: Je suis entièrement d'accord avec vous, Commandant\\u00A0! Prouvons au Grand Maître que nous sommes dignes de perpétuer la mémoire d'Agravain en purgeant ce secteur de sa gangrène\\u00A0!",
  "GrandMasterReport1_3_Intro1_Text": "GRAND MAÎTRE KAI: J'ai le gaspillage en horreur, Inquisitrice. Vous dirigez le Sentencieux depuis des mois et pourtant votre modeste infestation ne faiblit pas. J'attendais des résultats concrets, pas une litanie de conjectures.",
  "GrandMasterReport1_3_Intro2_Text": "INQUISITRICE VAKIR: Il n'est pas aisé d'élucider les rouages du Chaos, Grand Maître. Ce fléau ne peut être combattu par la force seule.",
  "GrandMasterReport1_3_Intro3_Text": "GRAND MAÎTRE KAI: Peut-être...",
  "GrandMasterReport1_3_Intro4_Text": "GRAND MAÎTRE KAI: Toutefois, avant de parler de votre absence de progrès, pourriez-vous m'expliquer pourquoi un agent de l'Ordo Malleus a contacté le Grand Maître Covan Leorac de la 7e Confrérie de votre part\\u00A0?",
  "GrandMasterReport1_3_Intro5_Text": "INQUISITRICE VAKIR: Quel agent\\u00A0? Voilà un mystè...",
  "GrandMasterReport1_3_Intro6_Text": "GRAND MAÎTRE KAI: Silence\\u00A0! Mon Conseil du Chapitre n'est pas une ruche pétrie de bureaucratie, vulnérable aux ruses et aux faveurs\\u00A0! J'ai pour mission sacrée de distribuer les ressources... limitées... de Titan là où elles sont le plus nécessaires.\nL'avenir de cette opération ne dépend que de ma volonté, me suis-je bien fait comprendre\\u00A0?",
  "GrandMasterReport1_3_Intro7_Text": "INQUISITRICE VAKIR: Yes, Grand Maître...",
  "GrandMasterReport1_3_Intro8_Text": "GRAND MAÎTRE KAI: Bien.",
  "GrandMasterReport1_3_Intro9_Text": "GRAND MAÎTRE KAI: Revenons-en au sujet principal. J'ai seulement eu le temps de parcourir sommairement votre dernier rapport. Commandant, j'aimerais avoir votre analyse objective des progrès réalisés collectivement sur le terrain.",
  "GrandMasterReport1_3_Choice0_Text": "[b:VOUS: Ne vous inquiétez pas, Grand Maître. Les Grey Knights se chargent de cette infestation.]",
  "GrandMasterReport1_3_Choice0_MenuText": "Nous annihilerons cette Éclosion\\u00A0!",
  "GrandMasterReport1_3_Choice0P1_Text": "FRÈRE ECTAR: Je confirme\\u00A0: même dans l'adversité, nous sommes des Grey Knights. Nous remplirons notre mission.",
  "GrandMasterReport1_3_Choice0P2_Text": "GRAND MAÎTRE KAI: Vous voyez, Inquisitrice\\u00A0? Voilà l'étoffe dont sont faits les fils de Titan\\u00A0! Commandant, Ectar, je salue votre confiance et je redirigerai certaines de vos ressources vers une autre Confrérie qui en a un besoin plus urgent. Au revoir.\n(La communication est coupée)",
  "GrandMasterReport1_3_Choice1_Text": "[b:VOUS: Grand Maître, cette peste continue de se développer et d'évoluer au-delà de nos capacités de réponse.]",
  "GrandMasterReport1_3_Choice1_MenuText": "Le Sentencieux est trop endommagé pour cette campagne\\u00A0!",
  "GrandMasterReport1_3_Choice1P1_Text": "FRÈRE ECTAR: Oui, voilà un an que notre campagne contre le culte sanguinaire de Kaedium a pris fin, et nous n'avons toujours pas fait étape en cale sèche pour réparer le Sentencieux. Si un vaisseau de ravitaillement nous était affrété, je suis certain que ce projet pourrait être mené à terme plus prestement.",
  "GrandMasterReport1_3_Choice1P2_Text": "GRAND MAÎTRE KAI: Votre vénérable Technoprêtre a la réputation d'accomplir des réparations miraculeuses sur le terrain. Cette réputation serait-elle usurpée\\u00A0?",
  "GrandMasterReport1_3_Choice1P3_Text": "FRÈRE ECTAR: Les... capacités... de la Dominus sont incontestables\\u00A0!",
  "GrandMasterReport1_3_Choice1P4_Text": "GRAND MAÎTRE KAI: Prenez garde, Ectar\\u00A0! Vos propos trouvent écho dans votre Confrérie, mais ils ne suffisent pas pour réquisitionner les vaisseaux d'appoint de mon Arsenal\\u00A0! Le mieux que je puisse faire, c'est vous envoyer des Servitors. Mais je ne veux plus d'excuses, sinon des résultats.\n(La communication est coupée)",
  "GrandMasterReport1_3_Choice2_Text": "[b:VOUS: Grand Maître, il s'agit d'un fléau inédit. Dès que nous le détectons sur une planète et que nous l'en purgeons, il s'est déjà propagé à trois autres. Or, nous n'avons qu'un seul vaisseau.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Nous perdons du terrain\\u00A0!",
  "GrandMasterReport1_3_Choice2P1_Text": "FRÈRE ECTAR: Je dois également me ranger à l'avis du Commandant. Cette Éclosion pose une menace grandissante et nous ne sommes pas équipés pour conduire une campagne à plus long terme.",
  "GrandMasterReport1_3_Choice2P2_Text": "GRAND MAÎTRE KAI: Très bien, Ectar. Votre parole a du poids au sein du Chapitre. Personne ne pourra prétendre que les Grey Knights sont restés inactifs face à la montée des ténèbres.\n(La communication est coupée)",
  "GrandMasterReport1_3_Choice3_Text": "[b:VOUS: Grand Maître, il s'agit d'un fléau inédit. Dès que nous le détectons sur une planète et que nous l'en purgeons, il s'est déjà propagé à trois autres. Or, nous n'avons qu'un seul vaisseau.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Nous perdons du terrain\\u00A0!",
  "GrandMasterReport1_3_Choice3P1_Text": "GRAND MAÎTRE KAI: Ah oui, ces fameuses Graines dont vous parliez... Commandant, avez-vous la moindre idée du nombre d'incursions démoniaques que je dois traiter à tout moment\\u00A0? Si vous souhaitez conserver votre poste de commandement, vous allez devoir prouver que vous savez gérer efficacement vos ressources.\nQue cela vous serve de leçon en matière de prudence.\n(La communication est coupée)",
  "GrandMasterReport1_3_Outro1_Text": "INQUISITRICE VAKIR: Je commence à croire qu'il ne lit pas vraiment mes rapports...",
  "GrandMasterReport1_3_Outro2_Text": "FRÈRE ECTAR: Les Grands Maîtres ont pour habitude de donner des ordres et de les voir exécutés. Retenez-vous de débattre du moindre point sur lequel vous êtes en désaccord et vous gagnerez son respect plus aisément...",
  "GrandMasterReport1_3_Outro3_Text": "INQUISITRICE VAKIR: Il était sans doute trop optimiste de ma part de croire qu'en traitant avec l'Adeptus Astartes, je pourrais me libérer du carcan bureaucratique auquel il faut se plier dans le reste de l'Imperium...",
  "GrandMasterReport1_3_Outro4_Text": "FRÈRE ECTAR: Les Grey Knights ont un dicton\\u00A0: nous servons la cause de l'humanité, mais nous n'en attendons rien.",
  "GrandMasterReport1_3_Outro5_Text": "INQUISITRICE VAKIR: J'ai déjà revu mes attentes à la baisse.",
  "GrandMasterReport1_4_Intro1_Text": "GRAND MAÎTRE KAI: Inquisitrice, mes Apothicaires ont analysé dans le détail vos relevés d'Auspex. Les tendances que vous avez identifiées sont quelque peu... déroutantes.",
  "GrandMasterReport1_4_Intro2_Text": "GRAND MAÎTRE KAI: Vous avez fait votre part en me fournissant des preuves tangibles\\u00A0; je vais vous envoyer des renforts supplémentaires pour combattre cette malédiction.",
  "GrandMasterReport1_4_Intro3_Text": "GRAND MAÎTRE KAI: Prenez garde\\u00A0: les Grey Knights participent à 89\\u00A0opérations actives sur l'ensemble de l'Imperium, je dois donc gérer nos ressources avec précaution. Commandant, vous avez été choisi par Ectar, qui vous a sans doute distillé la sagesse de ses conseils. De quoi avez-vous le plus besoin de la part du Chapitre\\u00A0?",
  "GrandMasterReport1_4_Choice0_Text": "[b:VOUS: L'ennemi est légion. Avant tout, il nous faut plus de Frères-Chevaliers pour les combattre.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Demander plus de Chevaliers.",
  "GrandMasterReport1_4_Choice0P1_Text": "GRAND MAÎTRE KAI: Hum... Vous devriez déjà avoir assez de Chevaliers pour éradiquer cette menace, mais compte tenu des difficultés que pose cette Inquisitrice, je vais m'assurer que vous disposiez de tous les guerriers dont vous avez besoin.\n(La communication est coupée)",
  "GrandMasterReport1_4_Choice1_Text": "[b:VOUS: Il nous faut en priorité de meilleures armes et armures, pour nous assurer que chaque expédition s'achève par une victoire.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Demander plus d'armes et d'armures.",
  "GrandMasterReport1_4_Choice1P1_Text": "GRAND MAÎTRE KAI: L'Arsenal sera épuisé pour un temps, mais j'honorerai votre requête au mieux.\n(La communication est coupée)",
  "GrandMasterReport1_4_Choice2_Text": "[b:VOUS: Nous avons impérativement besoin d'un Croiseur d'Assaut pleinement fonctionnel et d'autres Servitors pour mener des réparations sur le terrain.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Demander des Servitors.",
  "GrandMasterReport1_4_Choice2P1_Text": "GRAND MAÎTRE KAI: Hum... Voici une requête bien prosaïque. Je m'y serais davantage attendu de la part de l'Inquisitrice. J'avais espéré que vos priorités viseraient plus clairement à combattre cette Éclosion, mais j'honorerai votre requête au mieux.\n(La communication est coupée)",
  "GrandMasterReport1_4_Choice3_Text": "[b:VOUS: L'Éclosion demeure une énigme. Il nous serait très utile d'obtenir plus de ressources des Grandes Archives sur Titan.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Demander des Grimoires.",
  "GrandMasterReport1_4_Choice3P1_Text": "GRAND MAÎTRE KAI: Je suis surpris que l'Inquisitrice requière plus de connaissances, elle qui clame savoir tant de choses... Je vais tout de même donner priorité à votre requête et m'assurer que le Chapitre vous fournisse tout ce qu'il peut.\n(La communication est coupée)",
  "GrandMasterReport1_4_Outro1_Text": "INQUISITRICE VAKIR: Il se moque de moi\\u00A0!",
  "GrandMasterReport1_4_Outro2_Text": "FRÈRE ECTAR: J'ai déjà vu des Inquisiteurs de bien plus haute stature se liquéfier sous son regard. Il vous teste, simplement.",
  "GrandMasterReport1_4_Outro3_Text": "INQUISITRICE VAKIR: Il commence surtout à éprouver ma patience\\u00A0!",
  "GrandMasterReport1_4_Outro4_Text": "FRÈRE ECTAR: Il a reconnu la gravité de la situation décrite dans votre rapport, c'est une victoire qui nous avait échappé la dernière fois.",
  "GrandMasterReport1_5_Intro1_Text": "GRAND MAÎTRE KAI: Inquisitrice, l'effort demandé aux Astropathes pour réaliser ces communications est exorbitant, je n'ai pas le temps d'écouter vos jérémiades sur votre absence de progrès. Éradiquez ce rejeton du Chaos sans tarder, sans quoi je réaffecterai le Sentencieux à une autre mission.",
  "GrandMasterReport2_1_Intro1_Text": "INQUISITRICE VAKIR: Grand Maître, j'ai découvert des informations vitales depuis notre dernière...",
  "GrandMasterReport2_1_Intro2_Text": "GRAND MAÎTRE KAI: Je viens de lire votre dernier rapport.\nCela commence innocemment par un raid sur le vaisseau-monde Aeldari, infesté par Nurgle...\n... et comme si cela ne suffisait pas, je vois que cela a provoqué l'avènement de 1... 2... 3... non, 5 entités démoniaques majeures...\n... ce qui a généré, semble-t-il, une recrudescence catastrophique de l'Éclosion dans l'ensemble de votre secteur.\nQue fabriquez-vous au juste, Inquisitrice\\u00A0?",
  "GrandMasterReport2_1_Intro3_Text": "INQUISITRICE VAKIR: Si je peux attirer votre attention sur la section CT2011-5, qui indique...",
  "GrandMasterReport2_1_Intro4_Text": "GRAND MAÎTRE KAI: Il suffit. Je n'ai plus de patience pour vos excuses de tour d'ivoire. Commandant\\u00A0! Votre responsabilité est en cause, j'exige une explication immédiate.",
  "GrandMasterReport2_1_Choice0_Text": "[b:VOUS: Grand Maître, nous avons bien progressé dans notre enquête\\u00A0: l'Inquisitrice a trouvé la source de l'Éclosion sur le vaisseau-monde et nous avons désormais un plan pour l'arrêter.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Se concentrer sur la suite.",
  "GrandMasterReport2_1_Choice0P1_Text": "GRAND MAÎTRE KAI: Vous en aurez bien besoin, maintenant que cinq démons majeurs arpentent librement votre secteur. Expliquez-vous\\u00A0: pourquoi ne pas les avoir détruits immédiatement\\u00A0?",
  "GrandMasterReport2_1_Choice0P2_Text": "INQUISITRICE VAKIR: J'ai dirigé la mission d'exploration et donné l'ordre à vos Frères de ne pas intervenir pendant que je menais l'enquête sur le nexus Aeldari. J'en prends la responsabilité.",
  "GrandMasterReport2_1_Choice0P3_Text": "GRAND MAÎTRE KAI: Quelle humilité... inattendue\\u00A0! Je dois avouer que je ne vous en croyais pas capable, Inquisitrice.",
  "GrandMasterReport2_1_Choice1_Text": "[b:VOUS: J'en accepte la pleine responsabilité, Grand Maître. J'ai donné mon accord pour cette expédition, en espérant déjouer les viles machinations du Dieu de la Peste. L'Inquisitrice a agi sous mes ordres.]",
  "GrandMasterReport2_1_Choice1_MenuText": "En assumer l'entière responsabilité.",
  "GrandMasterReport2_1_Choice1P1_Text": "GRAND MAÎTRE KAI: On croirait entendre feu votre Commandant\\u00A0: Agravain était un formidable soldat, mais souvent enclin à faire passer son devoir avant l'honnêteté.",
  "GrandMasterReport2_1_Choice1P2_Text": "FRÈRE ECTAR: Grand Maître, je vous assure que notre vertu n'est pas entachée\\u00A0!",
  "GrandMasterReport2_1_Choice1P3_Text": "GRAND MAÎTRE KAI: Vraiment, Ectar\\u00A0? Vous n'échapperez alors pas à une humble pénitence, au vu de votre échec collectif.",
  "GrandMasterReport2_1_Choice2_Text": "[b:VOUS: L'imprudence de l'Inquisitrice l'a menée à se mêler de xénotech corrompue, entraînant une cascade d'événements dans laquelle nous nous trouvons empêtrés.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Rejeter la faute sur l'Inquisitrice.",
  "GrandMasterReport2_1_Choice2P1_Text": "INQUISITRICE VAKIR: Commandant, comment osez-v...",
  "GrandMasterReport2_1_Choice2P2_Text": "GRAND MAÎTRE KAI: Silence\\u00A0! Votre propre rapport vous condamne, Inquisitrice. Je veillerai à ce que vous voyez sanctionnée pour ces actes d'hérésie\\u00A0!",
  "GrandMasterReport2_1_Choice2P3_Text": "INQUISITRICE VAKIR: Je suis dans le camp de la vérité. Convoquez-moi devant un tribunal et je balaierai chacune de vos accusations.",
  "GrandMasterReport2_1_Choice2P4_Text": "GRAND MAÎTRE KAI: Vous n'avez pas froid aux yeux\\u00A0! Si vous étiez un Chevalier, je vous expierais pour votre manque de repentir. Commandant, vous avez ma compassion pour cet... obstacle... auquel vous êtes confronté.",
  "GrandMasterReport2_1_Outro1_Text": "INQUISITRICE VAKIR: Si je puis me permettre, Grand Maître, l'important, c'est que nous savons désormais comment combattre cette Éclosion.",
  "GrandMasterReport2_1_Outro2_Text": "GRAND MAÎTRE KAI: Je vois cela\\u00A0! Si je comprends bien, votre plan consiste à utiliser une xénotech arcane pour construire un... Codex Toxicus\\u00A0? Notre Chapitre est coutumier de l'utilisation de reliques étrangères, mais ceci est très peu orthodoxe.",
  "GrandMasterReport2_1_Outro3_Text": "INQUISITRICE VAKIR: Il existe un précédent, je me suis renseignée.",
  "GrandMasterReport2_1_Outro4_Text": "GRAND MAÎTRE KAI: Oh, je n'en doute pas. Où que vous alliez, Inquisitrice, vos actions semblent laisser une empreinte persistante. J'endure les protestations de l'intégralité de mon conseil, suite à la disparition de notre Seigneur du Chapitre. A priori, je n'ai d'autre choix que de continuer à soutenir votre opération.",
  "GrandMasterReport2_1_Outro5_Text": "INQUISITRICE VAKIR: Je... Merci, Grand Maî...",
  "GrandMasterReport2_1_Outro6_Text": "GRAND MAÎTRE KAI: Mais pour sanctionner votre témérité, je révoque votre autorité à commander les Grey Knights au combat. Vous pourrez vous joindre aux futures missions de combat quand vos talents seront nécessaires, mais désormais, vous suivrez à la lettre les ordres du Commandant.\n(La communication est coupée)",
  "GrandMasterReport2_1_Outro7_Text": "INQUISITRICE VAKIR: Mais comment peut-il être au courant pour Draigo\\u00A0? Je ne l'ai pas cité dans mon rapport...",
  "GrandMasterReport2_1_Outro8_Text": "FRÈRE ECTAR: Je l'en ai informé, bien entendu. L'intervention du Grand Maître Suprême est un événement sans précédent\\u00A0!",
  "GrandMasterReport2_1_Outro9_Text": "INQUISITRICE VAKIR: Vous auriez au moins pu me prévenir\\u00A0!",
  "GrandMasterReport2_1_Outro10_Text": "FRÈRE ECTAR: Je réponds au Chapitre, pas à vous\\u00A0!",
  "GrandMasterReport2_1_Outro11_Text": "DOMINUS LUNETE\\u00A0: Interjection\\u00A0: Cet échange n'est pas productif\\u00A0! Une collaboration ouverte sera nécessaire pour exécuter cette mission avec efficacité\\u00A0: notre première responsabilité vise à soutenir le Commandant.",
  "GrandMasterReport2_1_Outro12_Text": "FRÈRE ECTAR: Vous avez raison, comme toujours, Dominus. Mes excuses, Commandant. J'aurais dû vous consulter avant d'informer le Grand Maître à propos du Seigneur Draigo.",
  "GrandMasterReport2_1_Outro13_Text": "INQUISITRICE VAKIR: ...",
  "GrandMasterReport2_2_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, je serai bref. Votre stratégie pour combattre ces Faucheurs me semble mériter mon soutien. Je fournirai de nouvelles ordonnances, je vous fais confiance pour en faire bon usage.",
  "GrandMasterReport2_2_Intro2_Text": "GRAND MAÎTRE KAI: Je dois toutefois soulever un point\\u00A0: Inquisitrice Vakir, vos rapports contiennent des détails si opaques que cela en devient déroutant. J'ai dû me contenter des commentaires de Frère Ectar pour évaluer le statut de votre progression. Cela me donne la vague impression que vous tentez de me mettre à l'épreuve, d'une certaine manière. Je vous encourage à corriger cela dans votre prochain rapport.\n(La communication est coupée)",
  "GrandMasterReport2_2_Intro3_Text": "INQUISITRICE VAKIR: Évidemment que c'est complexe\\u00A0: va-t-il falloir que j'écrive pour un lectorat de simplets\\u00A0?!",
  "GrandMasterReport2_2_Intro4_Text": "FRÈRE ECTAR: Je me trouve en accord avec les remarques du Grand Maître.",
  "GrandMasterReport2_2_Intro5_Text": "INQUISITRICE VAKIR: Oh, vraiment\\u00A0? Moi qui vous prenais pour un érudit\\u00A0! Éclairez ma lanterne\\u00A0: quelles parties de mon rapport vous êtes-vous senti obligé d'amender dans mon dos\\u00A0?",
  "GrandMasterReport2_2_Intro6_Text": "FRÈRE ECTAR: En tant que Frère d'expérience, il est de mon devoir d'obtempérer aux requêtes de la Citadelle. Si vous n'étiez pas si manifestement inquiète de votre réputation, on ne m'aurait pas demandé d'intervenir\\u00A0!",
  "GrandMasterReport2_2_Intro7_Text": "INQUISITRICE VAKIR: Vous donnez trop de poids aux hypothèses, Purificator. Les vecteurs d'attaque de cette peste sont nombreux et notre compréhension de sa nature reste limitée. Seule et dotée d'un équipement rudimentaire, je tente de démêler ce que le Chaos fomente depuis des siècles. Je n'ai simplement pas de temps à perdre à simplifier mes analyses\\u00A0! Commandant, vous me comprenez, n'est-ce pas\\u00A0?",
  "GrandMasterReport2_2_Choice0_Text": "[b:VOUS: Si je pouvais vous affecter un Prognosticar dédié pour prédire les prochaines souches de cette Éclosion, cela pourrait-il vous aider\\u00A0?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Envoyer un Prognosticar aider Vakir.",
  "GrandMasterReport2_2_Choice0P1_Text": "INQUISITRICE VAKIR: Vous... vous me surprenez, Commandant. Un devin d'ordre élevé me serait très utile dans mes recherches. Voilà qui serait parfaitement adéquat.",
  "GrandMasterReport2_2_Choice1_Text": "[b:VOUS: Je ne tolérerai pas de querelles infantiles sur mon vaisseau\\u00A0! Nous devons présenter un front uni pour entretenir la confiance du Grand Maître et gagner le soutien dont nous avons besoin pour combattre l'Éclosion.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Les reprendre tous les deux.",
  "GrandMasterReport2_2_Choice1P1_Text": "FRÈRE ECTAR: Je... Mon intention n'était pas de vous manquer de respect, Commandant.",
  "GrandMasterReport2_2_Choice1P2_Text": "INQUISITRICE VAKIR: Très bien. N'oubliez pas que cette opération reste sous ma juridiction...",
  "GrandMasterReport2_2_Choice1P3_Text": "FRÈRE ECTAR: ... Et que cette autorité est à la discrétion du Grand Maître...",
  "GrandMasterReport2_2_Choice1P4_Text": "DOMINUS LUNETE\\u00A0: Alignement\\u00A0: Une chaîne de commandement claire se révèle plus efficace. Le succès du Commandant au combat demeure notre objectif prioritaire\\u00A0!",
  "GrandMasterReport2_2_Choice2_Text": "[b:VOUS: Frère Ectar, nous devons former un front uni lorsque nous communiquons avec Titan. Notre véritable ennemi, c'est l'Éclosion.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Soutenir l'Inquisitrice.",
  "GrandMasterReport2_2_Choice2P1_Text": "FRÈRE ECTAR: Je... J'obéirai à vos instructions, Commandant, évidemment.",
  "GrandMasterReport2_2_Choice2P2_Text": "INQUISITRICE VAKIR: Alors nous sommes d'accord. Nous devons exploiter chaque opportunité pour pousser le Grand Maître à nous fournir les renforts que nécessite cette opération\\u00A0!",
  "GrandMasterReport2_2_Choice2P3_Text": "FRÈRE ECTAR: La voici de nouveau à déformer vos propos...",
  "GrandMasterReport2_2_Choice2P4_Text": "DOMINUS LUNETE\\u00A0: Intervention\\u00A0: Ces querelles ne sont pas pertinentes, la reconnaissance du Grand Maître concernant notre situation sur le terrain est un succès collectif\\u00A0!",
  "GrandMasterReport2_2_Choice3_Text": "[b:VOUS: Frère Ectar a agi convenablement. Analysons nos échecs avec lucidité et concentrons-nous sur les obstacles à venir, Inquisitrice.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Soutenir Frère Ectar.",
  "GrandMasterReport2_2_Choice3P1_Text": "INQUISITRICE VAKIR: N'ayons pas peur des mots\\u00A0: vous voulez dire MES échecs...",
  "GrandMasterReport2_2_Choice3P2_Text": "FRÈRE ECTAR: Cela va sans dire. J'ai suivi le protocole et le Commandant confirme que...",
  "GrandMasterReport2_2_Choice3P3_Text": "INQUISITRICE VAKIR: Je me base sur les faits, et rien que les faits\\u00A0! Vos procédures arbitraires sont une perte de tem...",
  "GrandMasterReport2_2_Choice3P4_Text": "DOMINUS LUNETE\\u00A0: Intervention\\u00A0: Ces querelles ne sont pas pertinentes, la connaissance du Grand Maître vis-à-vis de notre situation sur le terrain est un succès collectif\\u00A0!",
  "GrandMasterReport2_3_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, je m'inquiète de la vitesse à laquelle cette Éclosion se propage. Vos demandes envoyées à l'Arsenal de Titan ont enregistré une croissance exponentielle. Le Commandant d'une Force de frappe des Grey Knights doit faire preuve de discipline dans le sacrement du combat. Avez-vous réellement adhéré aux vertus exigées par votre rang\\u00A0?",
  "GrandMasterReport2_3_Choice0_Text": "[b:VOUS: Grand Maître, nous ferons tout notre possible. Mais nous devrions toutefois donner priorité à la lutte contre cette peste plutôt qu'au respect des traditions de notre Chapitre, non\\u00A0?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Contourner la demande du Grand Maître.",
  "GrandMasterReport2_3_Choice0P1_Text": "GRAND MAÎTRE KAI: Vous découvrez encore ce rôle, je vais donc vous pardonner votre insolence, pour cette fois. Les traditions de notre Chapitre sont les fondements de notre force. Tout résultat acquis en les occultant en annulerait la valeur. Apportez-moi la tête d'au moins l'un de ces Faucheurs d'ici notre prochain entretien\\u00A0!\n(La communication est coupée)",
  "GrandMasterReport2_3_Choice1_Text": "[b:VOUS: Nos besoins sont primordiaux. Je vais charger mes Frères les plus expérimentés de tester la conviction de mes serments. Si les résultats peinent à vous convaincre, je m'en remettrai à vous.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Se soumettre au rituel de pénitence.",
  "GrandMasterReport2_3_Choice1P1_Text": "GRAND MAÎTRE KAI: Vous m'impressionnez, Commandant. Même un capitaine aguerri serait réticent à sacrifier ses meilleurs guerriers au beau milieu d'une campagne. J'ai hâte d'en recevoir les résultats.\n(La communication est coupée)",
  "GrandMasterReport2_3_Choice2_Text": "[b:VOUS: Certes, nos besoins sont grands, mais notre serment chevaleresque doit être observé\\u00A0: Frère Ectar consacrera de nouveau chaque artefact présent à bord du vaisseau et renverra ceux qui ne sont pas pleinement mis à profit.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Rendre à Titan l'équipement non nécessaire.",
  "GrandMasterReport2_3_Choice2P1_Text": "GRAND MAÎTRE KAI: Il est gratifiant de savoir que, même si loin de Titan, les doctrines de notre Confrérie sont respectées. J'attends de vos nouvelles en temps utile, Frère Ectar.\n(La communication est coupée)",
  "GrandMasterReport2_3_Outro1_Text": "INQUISITRICE VAKIR: Évidemment... Maintenant qu'il reconnaît enfin la menace, il abjure son soutien... Finement joué.",
  "GrandMasterReport2_3_Outro2_Text": "DOMINUS LUNETE\\u00A0: Approbation\\u00A0: Les résultats exigent des ressources. Le succès n'est pas le fruit de l'aspiration seule.",
  "GrandMasterReport2_3_Outro3_Text": "FRÈRE ECTAR: Le calvaire auquel nous sommes confrontés ici ne surpasse pas les indicibles horreurs que nos Frères combattent ailleurs dans la galaxie. Les cadeaux de l'Empereur sont redoutables\\u00A0: considérons donc comme une vertu le fait d'accomplir des faits héroïques avec les armes les plus basiques. Ne l'oubliez jamais, Commandant.",
  "GrandMasterReport2_3_Outro4_Text": "INQUISITRICE VAKIR: Le Chaos ne combat pas avec une main attachée dans le dos...",
  "GrandMasterReport2_4_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, les Frères affectés à l'observance de vos serments m'ont remis leur rapport\\u00A0: ils n'ont rien à y redire. À l'avenir, je serai moins prompt à remettre en question vos principes. Cela étant dit...",
  "GrandMasterReport2_4_Intro2_Text": "GRAND MAÎTRE KAI: Les Prognosticars m'ont informé que vous avez tué un Faucheur, Commandant. J'ose imaginer que cette expérience vous a éclairé sur la valeur de nos traditions. Malgré tout...",
  "GrandMasterReport2_4_Intro3_Text": "GRAND MAÎTRE KAI: Les Prognosticars m'ont informé qu'un Faucheur vous a tenu tête, Commandant ! Votre honte a été consignée dans les annales de Titan. J'attends de vous que vous fassiez pénitence et que vous adhériez à vos serments de Chevalier avec plus d'ardeur, à l'avenir. À part cela...",
  "GrandMasterReport2_4_Intro4_Text": "GRAND MAÎTRE KAI: Nos Prognosticars ont observé une hausse sans précédent des activités du Dieu de la Peste dans votre secteur. Hausse qu'ils n'avaient pas prédite.",
  "GrandMasterReport2_4_Intro5_Text": "INQUISITRICE VAKIR: Devons-nous comprendre que nous pouvons attendre des renforts plus substantiels, Grand Maître\\u00A0? Peut-être un deuxième Croiseur d'Ass...",
  "GrandMasterReport2_4_Intro6_Text": "GRAND MAÎTRE KAI: Malheureusement, Inquisitrice, cet événement a induit un vide de pouvoir que d'autres Seigneurs du Chaos ont été prompts à remplir. Nos Confréries sont sous le feu, je dois donc vous demander de céder toute ressource que vous auriez en surplus, pour le bien du Chapitre...",
  "GrandMasterReport2_4_Choice0_Text": "[b:VOUS: Grand Maître, de toute évidence, une campagne ardue nous attend, alors que le Sentencieux est loin d'être à sa pleine capacité. Titan pourrait-il au moins céder quelques ressources pour notre Technoprêtre\\u00A0?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Nous ne pouvons pas céder plus de ressources\\u00A0!",
  "GrandMasterReport2_4_Choice0P1_Text": "GRAND MAÎTRE KAI: Nous ne pouvons pas laisser la galaxie entière brûler pour sauver un seul secteur, Commandant. Je me dois d'avoir une vision plus large. Toutefois, de tous mes vaisseaux d'assaut, c'est le Sentencieux qui, depuis son départ de Titan, tient le plus longtemps sans ravitaillement. Mais mon soutien sera modeste, l'Arsenal sera épuisé pour un temps.\n(La communication est coupée)",
  "GrandMasterReport2_4_Choice1_Text": "[b:VOUS: L'Éclosion est sous contrôle pour le moment... Je vais temporairement affecter certains de mes Frères à l'effort de guerre.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Envoyer des Grey Knights.",
  "GrandMasterReport2_4_Choice1P1_Text": "INQUISITRICE VAKIR: Ce n'est pas raisonnable\\u00A0! Nous avons besoin de chaque...",
  "GrandMasterReport2_4_Choice1P2_Text": "GRAND MAÎTRE KAI: Un véritable Chevalier est altruiste, Commandant. Il remplit son devoir et tient parole. Le Chapitre n'oubliera pas ce sacrifice.\n(La communication est coupée)",
  "GrandMasterReport2_4_Choice2_Text": "[b:VOUS: Notre Technoprêtre a fait un travail remarquable en réparant le Sentencieux. Nous devrions pouvoir nous séparer de quelques Servitors, si nécessaire.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Envoyer des Servitors.",
  "GrandMasterReport2_4_Choice2P1_Text": "DOMINUS LUNETE\\u00A0: Avertissement\\u00A0: Le réapprovisionnement en cours est limité dans ce secteur, en raison de l'activité de l'Éclosion...",
  "GrandMasterReport2_4_Choice2P2_Text": "GRAND MAÎTRE KAI: Dominus, on loue depuis des siècles votre réputation en matière de réparations sur le terrain. Oseriez-vous refuser à vos collègues moins doués le soutien dont ils ont besoin\\u00A0?",
  "GrandMasterReport2_4_Choice2P3_Text": "DOMINUS LUNETE\\u00A0: ... Négatif.",
  "GrandMasterReport2_4_Choice2P4_Text": "GRAND MAÎTRE KAI: Précisément, Commandant, votre contribution volontaire est bien notée.\n(La communication est coupée)",
  "GrandMasterReport2_4_Choice3_Text": "[b:VOUS: J'ai remarqué certains tomes de la collection personnelle de l'Inquisitrice qui pourraient vous être utiles. Je les expédie vers Titan sur-le-champ.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Envoyer des Grimoires.",
  "GrandMasterReport2_4_Choice3P1_Text": "INQUISITRICE VAKIR: Ces tomes m'appartiennent, vous n'avez pas le droit\\u00A0!",
  "GrandMasterReport2_4_Choice3P2_Text": "GRAND MAÎTRE KAI: N'ayez crainte, Inquisitrice. Dès que vous aurez nettoyé le secteur, vous en serez entièrement compensée. Commandant, votre contribution volontaire est bien notée.\n(La communication est coupée)",
  "GrandMasterReport2_4_Outro1_Text": "INQUISITRICE VAKIR: Avez-vous d'autres promesses creuses à partager, Purificator\\u00A0?",
  "GrandMasterReport2_4_Outro2_Text": "FRÈRE ECTAR: ...",
  "GrandMasterReport2_5_Intro1_Text": "GRAND MAÎTRE KAI: Mes Prognosticars m'indiquent que vous n'avez toujours pas avancé dans la lutte contre ces Faucheurs. Les augures ne la désignent pas nommément, mais je soupçonne l'Inquisitrice de vous ralentir. Qu'en dites-vous, Commandant\\u00A0?",
  "GrandMasterReport2_5_Choice0_Text": "[b:VOUS: Grand Maître, l'envergure de notre tâche est démesurée\\u00A0! Nous avons un seul vaisseau d'assaut et une poignée de Chevaliers\\u00A0: nous ne pouvons pas être partout...]",
  "GrandMasterReport2_5_Choice0_MenuText": "Les attentes du Grand Maître sont trop élevées\\u00A0!",
  "GrandMasterReport2_5_Choice0P1_Text": "GRAND MAÎTRE KAI: Arrêtez de vous plaindre, Commandant, ce n'est pas digne de votre rang. C'est notre devoir et notre bénédiction d'affronter l'impossible et de triompher. Bien, apportez-moi la tête de ces Faucheurs et prouvez que vous êtes digne d'être appelés Chevaliers\\u00A0!\n(La communication est coupée)",
  "GrandMasterReport2_5_Choice0P2_Text": "FRÈRE ECTAR: Nous devons accélérer la cadence, Commandant. Il y a bien plus en jeu que notre seul honneur\\u00A0!",
  "GrandMasterReport2_5_Choice1_Text": "[b:VOUS: Non, Grand Maître. C'est moi qui dirige les opérations sur le terrain, et la responsabilité de notre échec m'incombe donc.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Assumer la responsabilité de la lenteur des progrès.",
  "GrandMasterReport2_5_Choice1P1_Text": "GRAND MAÎTRE KAI: Hum... Je respecte votre candeur, mais je commence à me demander si Frère Ectar a eu raison de vous nommer aux commandes. Apportez-moi la tête de ces Faucheurs et prouvez que vous êtes le digne successeur d'Agravain\\u00A0!\n(La communication est coupée)",
  "GrandMasterReport2_5_Choice1P2_Text": "FRÈRE ECTAR: Nous devons accélérer la cadence, Commandant. Il y a bien plus en jeu que notre seul honneur\\u00A0!",
  "GrandMasterReport2_5_Choice2_Text": "[b:VOUS: Votre instinct ne vous trompe pas, Grand Maître. Les tactiques non orthodoxes de l'Inquisitrice ont interféré avec nos opérations.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Exprimer votre accord avec le Grand Maître.",
  "GrandMasterReport2_5_Choice2P1_Text": "GRAND MAÎTRE KAI: Je compatis à votre calvaire, croyez-moi. Mais les opérations de terrain sont conduites sous votre commandement. Notre ordre a travaillé avec les Ordos depuis sa fondation\\u00A0: c'est un obstacle que vous devez surmonter pour vous montrer digne de commander.\n(La communication est coupée)",
  "GrandMasterReport2_5_Choice2P2_Text": "INQUISITRICE VAKIR: Un obstacle... J'ai interrogé des bureaucrates du monde-ruche qui avaient plus de cran\\u00A0! Je serai dans la Libris, à faire mon devoir, Commandant.",
  "GrandMasterReport2_6_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, j'apporte de troublantes nouvelles\\u00A0: une expédition de recherche inquisitoriale entière a été victime d'une infection mucoïde psychique alors qu'elle cherchait des preuves de cette théorie de Morbus. Cette calamité s'est rapidement propagée à tout leur vaisseau\\u00A0: quand nos Frères sont arrivés, il a fallu purger en masse.",
  "GrandMasterReport2_6_Intro2_Text": "FRÈRE ECTAR: Une attaque psychique dirigée contre l'Inquisition\\u00A0? Grand Maître, nous n'aurions jamais pu anticiper...",
  "GrandMasterReport2_6_Intro3_Text": "GRAND MAÎTRE KAI: Du calme, Ectar. Les dégâts ont été circonscrits. Je soupçonne qu'il ne s'agissait pas d'une attaque directe, mais plutôt d'une réaction défensive contre leur intrusion. Par mesure de précaution, je restreins l'utilisation des Prognosticars dans votre secteur jusqu'à ce que nous ayons l'assurance que leurs protections seront totalement prémunies contre toute interférence psychique ultérieure. Qu'en dites-vous, Commandant\\u00A0?",
  "GrandMasterReport2_6_Choice0_Text": "[b:VOUS: Avec tout le respect que je vous dois, Grand Maître... Voilà pourquoi, depuis le début, nous soulignons la menace que représente l'Éclosion\\u00A0! Il nous faut des renforts pour venger cette attaque\\u00A0!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Demander plus de ressources.",
  "GrandMasterReport2_6_Choice0P1_Text": "GRAND MAÎTRE KAI: Entendu, Commandant. L'humilité est une vertu souvent négligée. Et même si je me suis d'abord laissé influencer par l'arrogance éhontée de l'Inquisitrice...",
  "GrandMasterReport2_6_Choice0P2_Text": "INQUISITRICE VAKIR: \"Arrogance éhontée\"\\u00A0?!",
  "GrandMasterReport2_6_Choice0P3_Text": "GRAND MAÎTRE KAI: ... il apparaît désormais clair que toutes vos prédictions se sont révélé exactes.",
  "GrandMasterReport2_6_Choice1_Text": "[b:VOUS: Pouvez-vous nous transmettre les données que vous avez concernant l'attaque\\u00A0? Je connais une Inquisitrice qui aura à cœur de venger ses camarades.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Envoyer l'Inquisitrice pour enquêter.",
  "GrandMasterReport2_6_Choice1P1_Text": "INQUISITRICE VAKIR: Mon temps est sans doute mieux employé ici, sur le Sentencieux, à mener des recherches sur...",
  "GrandMasterReport2_6_Choice1P2_Text": "GRAND MAÎTRE KAI: Voilà une excellente idée\\u00A0! Après tout, nous sommes tous des Chasseurs de Démons... N'est-ce pas, Inquisitrice\\u00A0?\nJ'enverrai à vos Astropathes les coordonnées que je peux trouver. Purgez tout ce que vous pourrez.",
  "GrandMasterReport2_6_Choice1P3_Text": "INQUISITRICE VAKIR: C'est une mission qui correspond mieux aux compétences de vos Frères de combat, mais je ne me déroberai pas à mon devoir.",
  "GrandMasterReport2_6_Choice2_Text": "[b:VOUS: Pouvez-vous nous transmettre les données que vous avez concernant l'attaque\\u00A0? J'enverrai une escouade de mes Frères les plus aguerris pour mener l'enquête et purger la source de cette hérésie.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Envoyer une escouade pour enquêter.",
  "GrandMasterReport2_6_Choice2P1_Text": "GRAND MAÎTRE KAI: Ah, un homme d'action\\u00A0! Oui, nous ne devons pas laisser l'hérésie affecter davantage de nos Frères.\nJ'enverrai à vos Astropathes les coordonnées que je peux trouver. Purgez tout ce que vous pourrez\\u00A0!",
  "GrandMasterReport2_6_Choice3_Text": "[b:VOUS: Il s'agit d'un grave affront\\u00A0! Nous devons montrer aux sbires du Dieu de la Peste ce qu'il en coûte de s'attaquer à l'Inquisition\\u00A0!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Entreprendre une croisade de représailles\\u00A0!",
  "GrandMasterReport2_6_Choice3P1_Text": "GRAND MAÎTRE KAI: Bien, voilà une réaction digne des enfants de Titan\\u00A0! Vous êtes notre lame incandescente dans l'obscurité. Traquez votre proie et purgez l'infection afin que l'ennemi craigne notre colère\\u00A0!",
  "GrandMasterReport2_6_Outro1_Text": "GRAND MAÎTRE KAI: Écoutez-moi bien\\u00A0: cet affront ne restera pas longtemps impuni. J'expédie une Force de frappe de ma propre Confrérie, les Porte-épées. Ils se joindront à vous. Ensemble, vous pourrez purger le secteur et conclure cette mission sacrée\\u00A0!\n(La communication est coupée)",
  "GrandMasterReport2_6_Outro2_Text": "FRÈRE ECTAR: Une Force de frappe au grand complet sera un grand bienfait...",
  "GrandMasterReport2_6_Outro3_Text": "INQUISITRICE VAKIR: Voilà que nous recevons enfin les renforts dont nous avions besoin. Espérons qu'il ne soit pas trop tard.",
  "GrandMasterReport2_7_Intro1_Text": "GRAND MAÎTRE KAI: Cette croisade a été exécutée de main de maître, Commandant\\u00A0! Nous avons renforcé les protections contre la corruption de l'Éclosion, je vais donc restaurer les Prognosticars affectés à votre secteur.",
  "GrandMasterReport2_7_Intro2_Text": "GRAND MAÎTRE KAI: Je suis déçu, Commandant\\u00A0: vous aviez parlé avec noblesse d'une croisade en représailles, mais l'échec n'est pas une issue acceptable pour un Chevalier\\u00A0! Nous n'avons malheureusement pas encore fini de sanctifier les protections contre la corruption de l'Éclosion, vos Prognosticars resteront donc indisponibles quelque temps.",
  "GrandMasterReport2_7_Intro3_Text": "GRAND MAÎTRE KAI: J'ai bien peur d'avoir de mauvaises nouvelles\\u00A0: en route vers votre secteur, mes Porte-épées se sont heurté à un champ impénétrable de tempêtes warp et ont dû rebrousser chemin. Je crains que le Seigneur de la Peste n'intervienne activement pour protéger ce Morbus.",
  "GrandMasterReport2_7_Intro4_Text": "INQUISITRICE VAKIR: Donc... vous allez cesser de nous envoyer de l'aide\\u00A0?",
  "GrandMasterReport2_7_Intro5_Text": "GRAND MAÎTRE KAI: Non, Inquisitrice. Vos besoins sont cruciaux et j'ai encore un atout dans ma manche. Au prix d'immenses efforts, j'ai obtenu le prêt d'un petit vaisseau sonde, pour lequel j'ai dû promettre d'innombrables faveurs. Ces vaisseaux n'ont pas une grande capacité de charge, mais ils ont survécu à leur passage à travers l'Œil de la Terreur. Je pense donc que celui-ci pourra vous parvenir. Commandant, dites-moi ce dont votre mission nécessite en priorité. Je ferai tout mon possible pour vous le fournir.",
  "GrandMasterReport2_7_Choice0_Text": "[b:VOUS: Grand Maître, nos armements sont redoutables, mais nous manquons de ressources pour les sanctifier contre la menace grandissante. Pourriez-vous nous fournir plus de Sceaux de pureté\\u00A0?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Demander des Sceaux de pureté (améliorations).",
  "GrandMasterReport2_7_Choice0P1_Text": "GRAND MAÎTRE KAI: C'est tout\\u00A0? Très bien, je vais faire préparer de puissants sceaux pour consacrer vos armes et armures ; ils vous parviendront par le vaisseau sonde. Je prierai l'Empereur pour qu'ils parviennent à vous rejoindre.\n(La communication est coupée)",
  "GrandMasterReport2_7_Choice1_Text": "[b:VOUS: Grand Maître, nous affrontons des démons de plus en plus puissants et féroces. Possédez-vous des reliques qui pourraient nous assister en combat\\u00A0?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Demander plus d'armements.",
  "GrandMasterReport2_7_Choice1P1_Text": "GRAND MAÎTRE KAI: Bien sûr. Je vais sélectionner nos armes et armures les plus puissantes et vous les envoyer par le vaisseau sonde.\nJe prierai l'Empereur pour qu'ils parviennent à vous rejoindre.\n(La communication est coupée)",
  "GrandMasterReport2_7_Choice2_Text": "[b:VOUS: Grand Maître, nous avons essuyé des pertes substantielles sur le terrain. Sans renforts de Titan, nous sommes condamnés à l'échec face à l'Éclosion.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Demander plus de Chevaliers.",
  "GrandMasterReport2_7_Choice2P1_Text": "GRAND MAÎTRE KAI: Vous m'avez récemment envoyé une escouade de vos meilleurs éléments pour soutenir les Confréries qui en avaient besoin, je ne vous refuserai donc pas cette requête. Il serait toutefois bien trop risqué pour une confrérie entière de franchir ces tempêtes. Je vais plutôt adjoindre à votre cause un petit bataillon de Porte-épées aguerris.\nJe prierai l'Empereur pour qu'ils parviennent à vous rejoindre.\n(La communication est coupée)",
  "GrandMasterReport2_7_Choice2P2_Text": "GRAND MAÎTRE KAI: Il serait bien trop risqué pour une Confrérie entière de franchir ces tempêtes... (soupirs) Mais je sais à quel point vous avez besoin de renforts\\u00A0: je vais donc vous envoyer des Porte-épées volontaires.\nJe prierai l'Empereur pour qu'ils parviennent à vous rejoindre.\n(La communication est coupée)",
  "GrandMasterReport2_7_Outro1_Text": "INQUISITRICE VAKIR: Ils prennent donc finalement notre détresse au sérieux.\nEctar, imaginez ce que nous aurions pu réaliser avec une deuxième Force de frappe dès le départ...",
  "GrandMasterReport2_7_Outro2_Text": "FRÈRE ECTAR: Rien ne sert de ressasser des scénarios alternatifs qui ne verront jamais le jour. Il nous faut faire avec ce que nous avons... jusqu'à ce que mort s'ensuive.",
  "GrandMasterReport2_8_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, les tempêtes warp qui encerclent votre secteur ont empiré depuis nos derniers échanges. Nos Astropathes peinent à localiser votre signal. J'ai convoqué un conclave des Grands Maîtres pour répondre à ces circonstances extrêmes. J'espère obtenir leur approbation pour envoyer plusieurs vaisseaux d'assaut en quête d'un passage sûr à travers le Warp.\nD'ici là, je ne vois d'autre solution que d'utiliser ce vaisseau sonde pour vous envoyer les renforts que je peux. Dites-moi ce qui vous serait le plus utile.",
  "GrandMasterReport2_8_Choice0_Text": "[b:VOUS: Nos Frères ont beaucoup appris pendant cette campagne, mais nous devons tout faire pour les préparer aux épreuves à venir. Pourriez-vous envoyer un étendard du Chapitre les guider dans leurs méditations\\u00A0?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Demander un étendard du Chapitre.",
  "GrandMasterReport2_8_Choice0P1_Text": "GRAND MAÎTRE KAI: Voilà une requête simple, mais que je prends au sérieux. Gloire aux Chevaliers de Titan\\u00A0!\n(La communication est coupée)",
  "GrandMasterReport2_8_Choice1_Text": "[b:VOUS: Au vu de la propagation de l'Éclosion, nous ne pouvons pas nous permettre de laisser ne serait-ce qu'une seule planète tomber sous sa coupe. J'ai bien peur que nous n'ayons d'autre choix que de recourir à la miséricorde de l'Empereur.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Nous avons besoin de munitions d'Exterminatus.",
  "GrandMasterReport2_8_Choice1P1_Text": "GRAND MAÎTRE KAI: En temps normal, l'Exterminatus n'est pas une décision à prendre à la légère... Toutefois, il semble que le destin de votre secteur en dépende... Je vais charger le vaisseau sonde de Torpilles cycloniques.\n(La communication est coupée)",
  "GrandMasterReport2_8_Choice2_Text": "[b:VOUS: Grand Maître, nous avons essuyé des pertes substantielles sur le terrain. Sans renforts de Titan, nous sommes condamnés à l'échec face à l'Éclosion.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Demander plus de Chevaliers.",
  "GrandMasterReport2_8_Choice2P1_Text": "GRAND MAÎTRE KAI: Vous m'avez récemment envoyé une escouade de vos meilleurs éléments pour soutenir les confréries qui en avaient besoin. Je ne vous refuserai donc pas cette requête. Il serait bien trop risqué pour une Confrérie entière de franchir ces tempêtes, mais je vais adjoindre à votre cause un petit bataillon de Porte-épées aguerris. Regrettablement, le vaisseau sonde ne peut pas tous les accueillir.\n(La communication est coupée)",
  "GrandMasterReport2_8_Choice2P2_Text": "GRAND MAÎTRE KAI: Il serait bien trop risqué pour une Confrérie entière de franchir ces tempêtes, mais je vais adjoindre à votre cause un petit bataillon de Porte-épées aguerris. Regrettablement, le vaisseau sonde ne peut pas tous les accueillir.\n(La communication est coupée)",
  "GrandMasterReport2_8_Outro1_Text": "INQUISITRICE VAKIR: Et voilà, de nouvelles turpitudes bureaucratiques sont en marche... Au moins, Kai comprend les enjeux auxquels nous sommes confrontés.",
  "GrandMasterReport2_8_Outro2_Text": "FRÈRE ECTAR: Ce conclave est une nouvelle aussi rare qu'épatante\\u00A0!",
  "GrandMasterReport2_8_Outro3_Text": "INQUISITRICE VAKIR: Comment pouvez-vous être aussi naïf, Ectar\\u00A0? Écoutez-moi bien\\u00A0: d'ici à ce que nous ayons totalement éradiqué cette menace, votre conclave sera encore en train de débattre de l'aide à nous apporter\\u00A0!",
  "GrandMasterReport2_9_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, le conclave évalue tous les vecteurs. Une opération de purification de masse monopolise plusieurs Confréries ; nous rappelons des Forces de frappe de tout le segmentum pour adresser une réponse coordonnée avec l'Ordo Malleus. Les tempêtes warp continuent de perturber les communications et les déplacements de troupes. Sentencieux, patientez jusqu'à nouv...\n(La communication est coupée)",
  "GrandMasterReport2_9_Intro2_Text": "DOMINUS LUNETE\\u00A0: Les Astrophathes se sont tus.",
  "GrandMasterReport2_9_Intro3_Text": "INQUISITRICE VAKIR: Je l'avais dit, Ectar... Il est trop tard.",
  "GrandMasterReport2_9_Intro4_Text": "FRÈRE ECTAR: ...",
  "GrandMasterReport2_10_Intro1_Text": "FRÈRE ECTAR: Commandant, les tempêtes warp continuent de croître autour du périmètre de votre secteur. Nous n'avons pas reçu de transmission du Grand Maître Kai, mais les renforts de Titan semblent en mesure de nous parvenir.",
  "GrandMasterReport3_1_Intro1_Text": "GRAND MAÎTRE KAI: Commandant, les Prognosticars de Titan m'ont fait part d'une sinistre prémonition que je dois partager avec vous\\u00A0: un Prince Démon engloutit le Sentencieux de l'intérieur... (interférences)... tandis que l'Inquisitrice est mariée dans une clameur de hurlements et de rires... (interférences)... et que l'épée qui pourrait fendre cette obscurité est enchevêtrée pour l'éternité dans les épines de l'Éclosion... (interférences)... Commandant, ces visions ne sont pas à prendre à la légère\\u00A0! J'ai... (interférences)... et sacrifié... (interférences)... Astropathes... (interférences)... communiquer malgré ces satanées tempêtes\\u00A0!\nJe vous... (interférences)... renforts, mais j'exige des réponses\\u00A0!",
  "GrandMasterReport3_1_Choice0_Text": "[b:VOUS: Les exigences de cette campagne nous forcent à recourir à des méthodes non orthodoxes. Mais soyez assuré que nous serons victorieux, quel qu'en soit le prix.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Masquer vos échecs collectifs.",
  "GrandMasterReport3_1_Choice0P1_Text": "GRAND MAÎTRE KAI: Je... (interférences)... rassuré du tout, Commandant\\u00A0! J'ai la sensation... (interférences)... pas franc-jeu avec moi\\u00A0!",
  "GrandMasterReport3_1_Choice0P2_Text": "FRÈRE ECTAR: Pardonnez-moi, Seigneur. C'est ma faute si le jeune Commandant n'a pas correctement assimilé la chaîne de commandement. Ce qu'il voulait expliquer, c'est que nous avons obtenu des renseignements viciés de la part du démon et entraîné Seigneur Draigo dans un piège...\n(La communication est coupée)",
  "GrandMasterReport3_1_Choice1_Text": "[b:VOUS: Après que le Prince Démon a détruit le Codex Toxicus, nous avons dû lui soutirer des informations pour combattre l'Éclosion... Il a été entravé de manière sûre et il est sous bonne garde.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Expliquer que vous avez capturé Kadex.",
  "GrandMasterReport3_1_Choice1P1_Text": "GRAND MAÎTRE KAI: C'est... (interférences)... mesure exceptionnelle... Nous existons pour détruire les démons, pas... (interférences)... transformer en animaux de compagnie. (interférences)... de RARES précédents où nos Frères ont eu recours avec réticence à de telles pratiques. Pouvez-vous me dire ce que vous avez appris\\u00A0?",
  "GrandMasterReport3_1_Choice1P2_Text": "FRÈRE ECTAR: Malheureusement, nous avons essuyé quelques revers, Grand Maître. Nous avons obtenu des renseignements viciés de la part du démon et entraîné Seigneur Draigo dans un piège...\n(La communication est coupée)",
  "GrandMasterReport3_1_Choice2_Text": "[b:VOUS: J'ai de terribles nouvelles\\u00A0: en tentant de détruire la source génératrice de l'Éclosion, nous avons entraîné notre Grand Maître Suprême dans un piège...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Décrire la détresse de Draigo.",
  "GrandMasterReport3_1_Outro1_Text": "DOMINUS LUNETE\\u00A0: Interférence\\u00A0: Commandant, j'ai coupé le lien astropathique, le Grand Maître ne peut plus vous entendre.",
  "GrandMasterReport3_1_Outro2_Text": "FRÈRE ECTAR: Dominus\\u00A0! Au nom du trône de l'Empereur, qu'avez-vous fait\\u00A0?!",
  "GrandMasterReport3_1_Outro3_Text": "DOMINUS LUNETE\\u00A0: Calcul\\u00A0: La détresse du Grand Maître Suprême a déjà sévèrement altéré les paramètres de la mission. Le conclave de Titan va immédiatement suspendre la campagne du Sentencieux, selon une certitude de 72,1 %, et les paramètres d'échec de notre mission vont grimper à 100 %.",
  "GrandMasterReport3_1_Outro4_Text": "FRÈRE ECTAR: Les Grands Maîtres doivent en être informés\\u00A0! Ils ignorent encore la détresse de notre Seigneur du Chapitre\\u00A0!",
  "GrandMasterReport3_1_Outro5_Text": "DOMINUS LUNETE\\u00A0: Dénégation\\u00A0: Titan est trop éloignée pour pouvoir fournir des renforts significatifs à temps. Contrepoint\\u00A0: Leur intervention pourrait compromettre le statut de notre mission. Justification\\u00A0: Ce secteur est entouré de tempêtes warp, et une rupture de communication n'est pas improbable.",
  "GrandMasterReport3_1_Outro6_Text": "INQUISITRICE VAKIR: Pour une fois, le Technoprêtre et moi sommes d'accord.",
  "GrandMasterReport3_1_Outro7_Text": "FRÈRE ECTAR: Vous n'avez plus aucune autorité ici, Inquisitrice\\u00A0! Toutefois, Commandant... Je suis d'accord avec Dominus\\u00A0: ce rituel doit être accompli dès que possible si nous voulons avoir une chance d'intervenir au nom du Seigneur Draigo... Mettons un terme à cette Éclosion.",
  "GrandMasterReport3_1_Outro8_Text": "INQUISITRICE VAKIR: Bon, en avons-nous terminé avec ces querelles\\u00A0? J'ai du pain du la planche, moi...",
  "GrandMasterReportFlowering1_Text": "GRAND MAÎTRE KAI: Une Couronne de Noctilithe a amplifié la présence de l'Éclosion dans votre secteur et ouvert une Porte du Chaos. Les Grey Knights ne sont malheureusement pas immunisés contre la défaite, mais que ça ne devienne pas une habitude.",
  "GrandMasterReportFlowering2_Text": "GRAND MAÎTRE KAI: Cette Éclosion semble progresser à un rythme impitoyable\\u00A0! Je crois que c'est le Grand Maître Vaurmand qui disait\\u00A0: \"L'Empereur tolère l'échec car c'est ainsi que nous apprenons, mais une défaite continue est une leçon qui échappe à l'ignorant.\" Je ne tolèrerai plus l'ignorance.",
  "GrandMasterReportFlowering3_Text": "GRAND MAÎTRE KAI: J'ai appris que votre Éclosion résonnait à travers trois Portes du Chaos actives\\u00A0! Je commence à m'interroger sur la sagesse de la décision qui m'a poussé à vous confier les commandes de cette campagne... N'avez-vous donc aucun honneur\\u00A0? Faites votre devoir, tenez vos rangs\\u00A0!",
  "GrandMasterReportFlowering4_Text": "GRAND MAÎTRE KAI: Le chœur d'Astropathes sur Titan a prédit un cataclysme émergent dans votre secteur\\u00A0! Ils n'ont que ce \"Morbus\" à la bouche, un effritement de l'espace réel dans le Jardin de Nurgle augurant d'un millénaire de fléaux infinis. J'imagine qu'il est inutile de souligner que vous devez contenir cette Éclosion à tout prix\\u00A0! Je ne veux plus d'excuses\\u00A0!",
  "GrandMasterReportExterminatus1_Text": "GRAND MAÎTRE KAI: Je dois initier votre ordre d'Exterminatus. Au moment où nous devons penser à l'impensable, tel est le fardeau et le devoir de l'Ordo Malleus. Ne l'envisagez pas comme un échec, mais n'oubliez pas l'importance d'une telle décision\\u00A0: elle n'est pas à prendre à la légère.",
  "GrandMasterReportExterminatus2_Text": "GRAND MAÎTRE KAI: Il semble qu'un autre Exterminatus ait été demandé\\u00A0? N'ai-je pas dit qu'un tel outil devrait être utilisé avec parcimonie\\u00A0? Je reconnais que cette Éclosion est dangereuse, mais nous combattons pour le bien de l'humanité, pas pour en précipiter la chute. Assurez-vous de pouvoir justifier de tels actes.",
  "GrandMasterReportExterminatus3_Text": "GRAND MAÎTRE KAI: Avant de débuter, laissez-moi clarifier un point\\u00A0: l'Exterminatus n'est pas un élément comme un autre de votre arsenal. Éradiquer toute vie sur une planète est une tactique prisée par l'Inquisiteur Kryptman. Malgré son infaillible efficacité, je vous déconseille de marcher dans ses pas. N'oublions pas le destin tragique de ce boucher, et la manière dont l'Inquisition l'a désavoué. Vos actions commencent à attirer l'attention\\u00A0: si vous n'y prenez garde, je ne pourrai bientôt plus vous protéger.",
  "GrandMasterReportExterminatus4_Text": "GRAND MAÎTRE KAI: Avant de débuter\\u00A0: vous semblez pressé de réduire votre secteur en cendres, Commandant. N'oublions pas que l'Empereur a besoin d'un Imperium pour régner, pas d'un désert\\u00A0! Sachant que mes autres avertissements n'ont pas suffi, voici mon dernier conseil : votre campagne contre l'Éclosion a été jugée trop importante pour vous forcer à revenir comparaître devant un tribunal sur Titan, mais l'Inquisition a lancé sa propre enquête et je n'ai aucun pouvoir sur les conclusions qu'elle en tirera."
    }