{
        "TalkToVakir_Intro1_Text": "VAKIR: Vous avez toute mon attention, Chevalier.",
  "TalkToVakir_Intro2_Text": "VAKIR: Nous avons tous deux du travail. De quoi avez-vous besoin\\u00A0?",
  "TalkToVakir_Intro3_Text": "VAKIR: Le Sentencieux est un grand vaisseau, Commandant. Et pourtant, je vous retrouve toujours ici.",
  "TalkToVakir_Intro4_Text": "VAKIR: Puis-je vous aider, Commandant\\u00A0?",
  "TalkToVakir_Intro5_Text": "VAKIR: Je note que vous êtes venu me voir directement. Le temps presse.",
  "TalkToVakir_Intro6_Text": "VAKIR: Cette distraction est la bienvenue. Kadex a... essayé.",
  "TalkToVakir_Return1_MenuText": "Parlons d'autre chose.",
  "TalkToVakir_Return1_MenuTextB": "[b:VOUS: Parlons d'autre chose.]",
  "TalkToVakir_Return1_Text": "VAKIR: S'il le faut...",
  "TalkToVakir_Return2_Text": "VAKIR\\u00A0: Très bien.",
  "TalkToVakir_Return3_Text": "VAKIR: Je vous ennuie\\u00A0?",
  "TalkToVakir_Return4_Text": "VAKIR\\u00A0: D'accord.",
  "TalkToVakir_Return5_Text": "VAKIR: Oui, ne perdons pas de temps.",
  "TalkToVakir_Return6_Text": "VAKIR: Si c'est ce que vous voulez.",
  "TalkToVakir_Return7_Text": "VAKIR: Qu'est-ce qui vous pose problème\\u00A0?",
  "TalkToVakir_Return8_Text": "VAKIR: Oui, concentrons-nous sur l'essentiel.",
  "TalkToVakir_Return9_Text": "VAKIR: Comme vous voulez, Commandant.",
  "TalkToVakir_Story1_P1_Text": "VAKIR: Cette créature était autrefois un fidèle sujet de l'Empereur, mais elle est désormais infectée par le Chaos. Ça semble être un genre d'hôte... Un objet est niché à l'intérieur...",
  "TalkToVakir_Story1_P1_MenuText": "Comment se porte votre spécimen de Scrofuleux\\u00A0?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:VOUS: Comment se porte votre spécimen de Scrofuleux\\u00A0?]",
  "TalkToVakir_Story1_P2_Text": "VAKIR: Il est différent des autres marionnettes que j'ai pu voir par le passé. Il s'agit sans aucun doute de l'œuvre d'un des sbires du Dieu de la Peste, mais son vecteur est inhabituel... Je vous en dirai plus une fois que j'aurai terminé de l'étudier.",
  "TalkToVakir_Story1_P2_MenuText": "C'est inhabituel\\u00A0?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:VOUS: C'est inhabituel\\u00A0?]",
  "TalkToVakir_Story2_P1_Text": "VAKIR: Ce n'est pas si simple\\u00A0: cette pandémie se propage trop rapidement pour que ces graines puissent infecter de nouvelles cibles par simple contact direct. Ma théorie, c'est qu'elles émettent une sorte de champ psychique qui catalyse la propagation.",
  "TalkToVakir_Story2_P1_MenuText": "La peste est donc propagée par ces graines\\u00A0?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:VOUS: La peste est donc propagée par ces graines\\u00A0?]",
  "TalkToVakir_Story2_P2_Text": "VAKIR: Oui, vos Frères ont fait preuve d'un excès de zèle en collectant l'échantillon. J'ai besoin que ces graines soient intactes pour pouvoir les étudier plus avant. Si j'avais voulu recourir à la force brute, j'aurais fait appel aux Iron Hands.",
  "TalkToVakir_Story2_P2_MenuText": "La graine de l'échantillon que nous avons récolté a été détruite\\u00A0?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:VOUS: La graine de l'échantillon que nous avons récolté a été détruite\\u00A0?]",
  "TalkToVakir_Story3_P1_Text": "VAKIR: Douteriez-vous de moi, Commandant\\u00A0? La résonance psychique qui couvre chaque graine laisse une trace que je peux suivre. Plus nous en collecterons, plus la piste vers le nexus sera claire.",
  "TalkToVakir_Story3_P1_MenuText": "Comment utiliserez-vous les graines pour trouver le Nexus\\u00A0?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:VOUS: Comment utiliserez-vous les graines pour trouver le Nexus\\u00A0?]",
  "TalkToVakir_Story3_P2_Text": "VAKIR: Je ne sais pas où la piste psychique nous mènera... Pas encore, du moins. Ce que je peux vous dire, c'est que ces graines germent depuis longtemps. Il leur faut un endroit sûr, où le Warp a déjà pris le pas sur le materium. À l'écart des regards, où elles pourraient grandir au calme pendant... des siècles.",
  "TalkToVakir_Story3_P2_MenuText": "Où pensez-vous que ce nexus se trouve\\u00A0?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:VOUS\\u00A0: Où pensez-vous que ce nexus se trouve\\u00A0?]",
  "TalkToVakir_Story3_P3_Text": "VAKIR: Plusieurs centaines d'années, sans aucun doute. Disons les choses simplement\\u00A0: certes, les Seigneurs du Chaos sont puissants, mais nous savons qu'ils ne peuvent agir en totale impunité dans l'espace réel. La peste est un projet de très, très longue haleine...",
  "TalkToVakir_Story3_P3_MenuText": "Pendant des siècles\\u00A0?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:VOUS: Pendant des siècles\\u00A0?!]",
  "TalkToVakir_Story4_P1_Text": "VAKIR: Oui, nous avons peu d'informations à ce sujet, mais le vaisseau-monde semble être en sommeil depuis une éternité. Ses habitants étaient autrefois extrêmement hostiles envers l'Imperium, ce qui a poussé l'Inquisition à imposer une interdiction inquisitoriale de passage stellaire dans cette région dès qu'elle a été découverte... Nous avons sans doute gardé nos distances trop longtemps.",
  "TalkToVakir_Story4_P1_MenuText": "Vous pensez que les réponses se trouvent sur ce vaisseau-monde\\u00A0?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:VOUS\\u00A0: Vous pensez que les réponses se trouvent sur ce vaisseau-monde\\u00A0?]",
  "TalkToVakir_Story4_P2_Text": "VAKIR: J'en doute. C'est le Prince des Ténèbres, le Dieu du désir, qui convoite les âmes Aeldari. Or, d'après mes présentes recherches, seuls les humains sont corrompus par les graines. Et pourtant... quelque chose sur ce vaisseau-monde a dû permettre d'ancrer l'épidémie du Dieu de la Peste dans l'espace réel.",
  "TalkToVakir_Story4_P2_MenuText": "Pensez-vous que ce sont les Eldars qui ont déclenché l'Éclosion\\u00A0?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:VOUS: Pensez-vous que ce sont les Eldars qui ont déclenché l'Éclosion\\u00A0?]",
  "TalkToVakir_Story5_P1_Text": "VAKIR: Oui, l'Éclosion a déjà déployé ses tentacules jusqu'aux confins de ce secteur... Nous avons du pain sur la planche.",
  "TalkToVakir_Story5_P1_MenuText": "La carte holographique recense affiche d'innombrables incursions.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:VOUS\\u00A0: La carte holographique recense affiche d'innombrables incursions.]",
  "TalkToVakir_Story5_P2_Text": "VAKIR: C'est encore un peu flou. Il s'agit sans doute d'une dispersion massive... le moment charnière à partir duquel l'Éclosion ne pourrait plus être contenue. Quoi que ce soit, ce serait cataclysmique\\u00A0: il faut trouver un moyen de l'empêcher.",
  "TalkToVakir_Story5_P2_MenuText": "L'Avatar a parlé d'un Morbus. Qu'est-ce que c'est, exactement\\u00A0?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:VOUS: L'Avatar a parlé d'un Morbus. Qu'est-ce que c'est, exactement\\u00A0?]",
  "TalkToVakir_Story5_P3_Text": "VAKIR: Non, je pense que MOI, je peux arrêter ce Morbus. Le Codex n'est qu'un outil pour nous aider à localiser ces Faucheurs, mais ce sera à vous et vos Chevaliers de les détruire.",
  "TalkToVakir_Story5_P3_MenuText": "Et vous pensez que votre Codex Toxicus peut empêcher ce Morbus\\u00A0?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:VOUS: Et vous pensez que votre Codex Toxicus peut empêcher ce Morbus\\u00A0?]",
  "TalkToVakir_Story5_P4_Text": "VAKIR: Je ne peux pas vous dire quoi penser. Certains membres de l'Ordo possèdent la faculté d'altérer le jugement, mais ce n'est pas mon cas\\u00A0: je n'ai que la logique et mes capacités supérieures d'observation pour bâtir un argumentaire capable d'orienter vos décisions. Que vous me fassiez confiance ou non, je suis au service de l'Imperium, comme vous.",
  "TalkToVakir_Story5_P4_MenuText": "Mon Frère-Purificator ne vous fait pas confiance. Devrais-je vous accorder la mienne\\u00A0?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:VOUS: Mon Frère-Purificator ne vous fait pas confiance. Devrais-je vous accorder la mienne\\u00A0?]",
  "TalkToVakir_Story5_P5_Text": "VAKIR: Mon âme reste déterminée et le sera toujours. Vous autres Astartes êtes conçus pour obéir et respecter la chaîne de commandement. En tant qu'Inquisitrice, je me dois de poser des questions\\u00A0; d'où le titre de mon poste. Ce qui ne veut pas dire que j'en suis moins loyale au Trône d'Or.",
  "TalkToVakir_Story5_P5_MenuText": "Vous ne répondez pas à la question. Puis-je vous faire confiance\\u00A0?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:VOUS\\u00A0: Vous ne répondez pas à la question. Puis-je vous faire confiance\\u00A0?]",
  "TalkToVakir_Story6_P1_Text": "VAKIR: Le cœur du Codex Toxicus contient de la moelle spectrale du circuit d'infinité d'Usa'rya. Nous allons agiter les âmes xénos piégées à l'intérieur. C'est leur douleur, suintant de la corruption de Nurgle, qui nous guidera vers les Graines primaires qui ont germé sur le vaisseau-monde.",
  "TalkToVakir_Story6_P1_MenuText": "L'artefact profane que vous avez créé... Comment fonctionne-t-il\\u00A0?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:VOUS\\u00A0: L'artefact profane que vous avez créé... Comment fonctionne-t-il\\u00A0?]",
  "TalkToVakir_Story6_P2_Text": "VAKIR: Vraiment, Commandant\\u00A0? Ce sont les âmes xénos qui souffrent, pas les sujets de l'Empereur. Je n'ai aucune empathie pour les Eldars décédés, et je ne vois pas pourquoi vous en auriez.",
  "TalkToVakir_Story6_P2_MenuText": "Ectar avait raison\\u00A0: vous frôlez l'hérésie.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:VOUS: Ectar avait raison\\u00A0: vous frôlez l'hérésie.]",
  "TalkToVakir_Story7_P1_Text": "VAKIR: On dirait que vous en doutiez, Commandant\\u00A0? La prochaine fois, vous ferez peut-être davantage confiance aux bras droits de l'Empereur. Suivez mes conseils et nous détruirons aussi les quatre autres souches.",
  "TalkToVakir_Story7_P1_MenuText": "Nous sommes parvenu à purger un Faucheur.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:VOUS\\u00A0: Nous sommes parvenus à purger un Faucheur.]",
  "TalkToVakir_Story8_P1_Text": "VAKIR: Tous les démons portent en eux une part de la personnalité de leur maître. C'est dans ce but que les Faucheurs ont été choisis. Peut-être le Dieu de la Peste les préfère-t-il à ses autres rejetons.",
  "TalkToVakir_Story8_P1_MenuText": "Les Faucheurs, ils ont l'air extraordinairement avilis.",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:VOUS\\u00A0: Les Faucheurs... Ils ont l'air extraordinairement avilis.]",
  "TalkToVakir_Story9_P1_Text": "VAKIR: J'ai ressenti son emprise dans les éclats du plan mortel. Et pourtant... je me sens mal à l'aise, quand je devrais jubiler...",
  "TalkToVakir_Story9_P1_MenuText": "Un troisième Faucheur a été banni dans le Warp\\u00A0!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:VOUS: Un troisième Faucheur a été banni dans le Warp\\u00A0!]",
  "TalkToVakir_Story9_P2_Text": "VAKIR: Consultez mes états de service. Enfin, façon de parler, vu que vous n'y êtes pas habilité. Je vous épargne donc les démarches fastidieuses : j'ai déjà été réprimandée pour avoir suivi mon intuition lorsque les faits et les preuves... faisaient défaut. Mais mon instinct ne m'a jamais trahie et je n'ai jamais fui mon devoir.",
  "TalkToVakir_Story9_P2_MenuText": "Vous êtes assaillie de doutes alors que vous devriez vous réjouir...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:VOUS\\u00A0: Vous êtes assaillie de doutes alors que vous devriez vous réjouir...]",
  "TalkToVakir_Story9_P3_Text": "VAKIR: Je vais être plus claire\\u00A0: j'ai le pressentiment que... quelque chose... ne colle pas. Nurgle est vigilant, il ne prendrait jamais notre interférence à la légère, et pourtant il n'a quasiment rien fait pour contrecarrer notre mission. Ce n'est pas pour minimiser le succès de cette mission, mais je ressens sur nous le regard accablant du Dieu de la Peste, comme en attente...",
  "TalkToVakir_Story9_P3_MenuText": "Mais encore\\u00A0?",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:VOUS\\u00A0: Mais encore\\u00A0?]",
  "TalkToVakir_Story9_P4_Text": "VAKIR: Si je le savais, j'aurais déjà élaboré des plans pour nous protéger, mais... Oubliez cela, Commandant. Je n'aurais pas dû vous embêter avec mes spéculations sans fondement...",
  "TalkToVakir_Story9_P4_MenuText": "Dans quel but\\u00A0?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:VOUS: Dans quel but\\u00A0?]",
  "TalkToVakir_Story10_P1_Text": "VAKIR: Je veux le détruire bien plus que vous, Commandant. Mais nous avons besoin de lui. Sans le Codex Toxicus, il est notre seule piste.",
  "TalkToVakir_Story10_P1_MenuText": "Sommes-nous vraiment obligés de garder en vie cette souillure de démon\\u00A0?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:VOUS\\u00A0: Sommes-nous vraiment obligés de garder en vie cette souillure de démon\\u00A0?]",
  "TalkToVakir_Story10_P2_Text": "VAKIR: Non, c'est vrai... Nous devons l'y forcer. Mon esprit est de taille à se mesurer à celui de ce traître. Ces créatures sont faibles, c'est pour cela qu'elle tombent sous la coupe des Puissances de la Ruine. De mon côté, ma foi ne souffre d'aucun doute.",
  "TalkToVakir_Story10_P2_MenuText": "Il ne nous aidera pas de son propre chef.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:VOUS: Il ne nous aidera pas de son propre chef.]",
  "TalkToVakir_Story10_P3_Text": "VAKIR: Si vous avez un autre plan, n'hésitez pas à le faire savoir. Votre Purificator n'en a pas, mais je n'ai aucun doute sur sa capacité à intervenir... énergiquement, si je venais à échouer.",
  "TalkToVakir_Story10_P3_MenuText": "L'esprit d'un Prince Démon fourmille de périls...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:VOUS: L'esprit d'un Prince Démon fourmille de périls...]",
  "TalkToVakir_Story11_P1_Text": "VAKIR: Oui, c'est un domaine de pure terreur où le Dieu de la Peste lui-même cultive d'innombrables phages pour polluer l'Imperium. C'est là que l'Éclosion plonge ses racines, où elle se nourrit de la chair et des os des millions de victimes exterminées sur l'autel de cette expérimentation... J'ai vu le cauchemar du Morbus, la propagation du Jardin de Nurgle à l'ensemble du materium. Un esprit plus faible se serait écroulé à cette vision, mais l'Ordo Malleus m'a bien formée.",
  "TalkToVakir_Story11_P1_MenuText": "Vous avez eu une vision du Jardin de Nurgle\\u00A0?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:VOUS: Vous avez eu une vision du Jardin de Nurgle\\u00A0?]",
  "TalkToVakir_Story12_P1_Text": "VAKIR: Le Prince Démon a trouvé une faiblesse dans mes protections mentales. Il a prévenu son maître. Nous sommes semblables à des mouches pénétrant dans le domaine de l'araignée, Commandant... Nous ne pouvons pas voir sa toile, nous devons tuer l'araignée\\u00A0!",
  "TalkToVakir_Story12_P1_MenuText": "Vous avez l'air troublée, Inquisitrice.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:VOUS: Vous avez l'air troublée, Inquisitrice.]",
  "TalkToVakir_BG1_P1_Text": "VAKIR: Cela m'importe peu. Nous aurons besoin des Grey Knights pour cette mission, et c'est votre devoir de les diriger\\u00A0! Le Sentencieux a déjà perdu son commandant lors de la mission précédente\\u00A0: je ne laisserai pas cela se reproduire sous ma supervision.",
  "TalkToVakir_BG1_P1_MenuText": "Je n'ai jamais travaillé avec un Inquisiteur auparavant.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:VOUS\\u00A0: Je n'ai jamais travaillé avec un Inquisiteur auparavant.]",
  "TalkToVakir_BG1_P2_Text": "VAKIR: Autrefois, j'ai pourchassé des hérétiques qui puisaient directement leur pouvoir de l'Anomalie Hadex, non loin de votre précédente campagne. Quand j'ai ordonné à mon Astropathe de récupérer l'énergie dérobée, elle a eu la vision que j'ai partagée avec vous quand je suis arrivée.",
  "TalkToVakir_BG1_P2_MenuText": "Pourquoi avez-vous réquisitionné ce vaisseau\\u00A0?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:VOUS\\u00A0: Pourquoi avez-vous réquisitionné ce vaisseau\\u00A0?]",
  "TalkToVakir_BG1_P3_Text": "VAKIR: Démêler les visions des Astropathes est un art en soi. Mais ce présage est aussi grave qu'imminent, j'en suis certaine. Elle parlait d'un jardin\\u00A0: au sens littéral ou métaphorique\\u00A0? Je vais me plonger dans les archives de mes pairs en espérant y trouver des références qui pourraient m'aider.",
  "TalkToVakir_BG1_P3_MenuText": "Son message, il est funeste...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:VOUS\\u00A0: Son message, il est funeste...]",
  "TalkToVakir_BG2_P1_Text": "VAKIR: À l'évidence... ne sommes-nous pas tous des Chasseurs de Démons\\u00A0? Les Grey Knights et l'Inquisition travaillent ensemble depuis la création de nos deux ordres. Le vôtre est le marteau, le nôtre est le bras qui le manie... Mais cela, vous le savez, Commandant. Me testeriez-vous\\u00A0?",
  "TalkToVakir_BG2_P1_MenuText": "Ce n'est pas votre première rencontre avec les créatures du Warp...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:VOUS\\u00A0: Ce n'est pas votre première rencontre avec les créatures du Warp...]",
  "TalkToVakir_BG2_P2_Text": "VAKIR: D'une certaine manière, vous êtes au service de l'Inquisition. Oh, ne me lancez pas ce regard, Commandant\\u00A0! Je n'ai pas la prétention de vous apprendre votre métier, nous avons chacun notre rôle à jouer. Comme partenaires, oui... partenaires dans ma mission.",
  "TalkToVakir_BG2_P2_MenuText": "Nous évoluons d'égal à égal\\u00A0?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:VOUS\\u00A0: Nous évoluons d'égal à égal\\u00A0?]",
  "TalkToVakir_BG2_P3_Text": "VAKIR: Non, ce n'est pas ma préoccupation. Toutefois, les Grey Knights forment une ressource inestimable\\u00A0: un outil rare et puissant dans la lutte contre le Chaos. Sachez que je ne sacrifierai pas vos hommes, sauf en ultime recours.",
  "TalkToVakir_BG2_P3_MenuText": "Puis-je vous confier la vie de mes Frères en toute confiance\\u00A0?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:VOUS: Puis-je vous confier la vie de mes Frères en toute confiance\\u00A0?]",
  "TalkToVakir_BG3_P1_Text": "VAKIR: Pour être honnête, je doutais de l'existence même de votre Chapitre encore récemment. Il semblerait que les vieux adages recèlent une part de vérité\\u00A0: le secret procure une certaine puissance.",
  "TalkToVakir_BG3_P1_MenuText": "Est-ce la première fois que vous travaillez avec les Grey Knights\\u00A0?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:VOUS\\u00A0: Est-ce la première fois que vous travaillez avec les Grey Knights\\u00A0?]",
  "TalkToVakir_BG3_P2_Text": "VAKIR: Une fois que l'Astropathe a livré son message, j'ai contacté l'Ordo directement pour demander un renfort martial. J'ai reçu des coordonnées pour unique réponse. Je les ai suivies et le Sentencieux est apparu peu après. Vous imaginez ma surprise.",
  "TalkToVakir_BG3_P2_MenuText": "Alors comment nous avez-vous découverts\\u00A0?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:VOUS: Alors comment nous avez-vous découverts\\u00A0?]",
  "TalkToVakir_BG3_P3_Text": "VAKIR: Je n'en suis pas sûre. L'Ordo possède les meilleurs Prognosticators, ils lisent le Tarot de l'Empereur comme personne... et il existe d'autres méthodes de divination que les non-initiés qualifieraient d'hérétiques. Ce qui importe, c'est que l'Empereur a clairement voulu notre rencontre. La peste de Nurgle doit être éradiquée.",
  "TalkToVakir_BG3_P3_MenuText": "Notre retour sur Titan n'était pas prévu. Comment ont-ils su où nous étions\\u00A0?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:VOUS: Notre retour sur Titan n'était pas prévu. Comment ont-ils su où nous étions\\u00A0?]",
  "TalkToVakir_BG4_P1_Text": "VAKIR: J'ai été élevée au sein de la Schola Progenium. Je suis orpheline depuis que mes parents ont succombé à une maladie dégénérative. J'ai le Dieu de la Peste dans mon viseur depuis bien longtemps, Commandant.",
  "TalkToVakir_BG4_P1_MenuText": "Votre zèle à éradiquer ce secteur de la peste n'a d'égal que le nôtre.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:VOUS: Votre zèle à éradiquer ce secteur de la peste n'a d'égal que le nôtre.]",
  "TalkToVakir_BG4_P2_Text": "VAKIR: Oui, je les pourchasse. Les sbires de Nurgle revêtent de nombreuses formes, allant des pus de vérole aux grotesques démons que nous avons combattus ici. De toutes les créatures du Chaos, les plus profanes et les plus insidieuses sont les sbires du Seigneur de la Peste...",
  "TalkToVakir_BG4_P2_MenuText": "Aviez-vous déjà rencontré ses progénitures\\u00A0?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:VOUS: Aviez-vous déjà rencontré ses progénitures\\u00A0?]",
  "TalkToVakir_BG4_P3_Text": "VAKIR: J'ai consacré ma vie à éradiquer leur infâme infestation de la galaxie. Cela peut vous paraître banal, à vous les Astartes, qui êtes nés pour remplir votre devoir. Mais oui\\u00A0: c'est le travail de toute ma vie, et j'y suis passé experte. Un point, c'est tout.",
  "TalkToVakir_BG4_P3_MenuText": "Vous prenez ça très à cœur.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:VOUS: Vous prenez ça très à cœur.]",
  "TalkToVakir_BG5_P1_Text": "VAKIR: J'ai combattu de nombreuses créatures du Warp dans ma carrière. Mais celle-ci m'a appelé par mon nom, n'est-ce pas\\u00A0? Laissez-moi un instant, que je sonde mes souvenirs...",
  "TalkToVakir_BG5_P1_MenuText": "Ce Kadex que nous avons rencontré sur Usa'rya, semblait vous connaître\\u00A0?",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:VOUS: Ce Kadex que nous avons rencontré sur Usa'rya, semblait vous connaître\\u00A0?]",
  "TalkToVakir_BG5_P2_Text": "VAKIR: Chut\\u00A0!",
  "TalkToVakir_BG5_P2_MenuText": "Inquisitrice\\u00A0?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:VOUS: Inquisitrice\\u00A0?]",
  "TalkToVakir_BG5_P3_Text": "VAKIR: Silence, j'ai dit\\u00A0!",
  "TalkToVakir_BG5_P3_MenuText": "Inquisitrice Vakir\\u00A0?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:VOUS: Inquisitrice Vakir\\u00A0?]",
  "TalkToVakir_BG5_P4_Text": "VAKIR: Oui, j'ai déjà rencontré cette créature... C'était un mortel alors, du moins un trans-humain. Il a combattu pendant la Grande Hérésie, en tant que capitaine de la Death Guard. S'il est ici, c'est bien que le Dieu de la Peste y mène un projet d'envergure.",
  "TalkToVakir_BG5_P4_MenuText": "…\\u00A0?",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:VOUS: …\\u00A0?]",
  "TalkToVakir_BG6_P1_Text": "VAKIR: Et où précisément préfériez-vous que j'élise résidence\\u00A0? Sur mon propre vaisseau\\u00A0? Il est bien trop exigu pour que j'y mène mes recherches\\u00A0!",
  "TalkToVakir_BG6_P1_MenuText": "Vous avez à peine quitté la Libris depuis que vous êtes arrivée.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:VOUS: Vous avez à peine quitté la Libris depuis que vous êtes arrivée.]",
  "TalkToVakir_BG6_P2_Text": "VAKIR: L'acier et les boulons ne peuvent à eux seuls que ralentir la progression de l'ennemi juré. Vous lisez, Commandant\\u00A0? À part des cantiques d'obéissance, je veux dire...",
  "TalkToVakir_BG6_P2_MenuText": "Vous êtes toujours entourée de livres\\u00A0?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:VOUS: Vous êtes toujours entourée de livres\\u00A0?]",
  "TalkToVakir_BG6_P3_Text": "VAKIR: Il est normal qu'un Astartes se penche sur les ouvrages du Chapitre. Mais vous devriez élargir vos horizons, Commandant\\u00A0! Par exemple, le traité du Seigneur Inquisiteur Morcus sur Nurgle, L'Infectius diabolique, pourrait contenir des passages pertinents concernant notre mission collective.",
  "TalkToVakir_BG6_P3_MenuText": "Je ne faisais qu'étudier un traité sur la doctrine Nemesis.",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:VOUS\\u00A0: Je ne faisais qu'étudier un traité sur la doctrine Nemesis.]",
  "TalkToVakir_BG7_P1_Text": "VAKIR: C'est un peu hypocrite, venant de vous, Commandant\\u00A0! Votre propre existence est nimbée d'un voile de secret. Et lors de nos conversations, vous restez un livre fermé.",
  "TalkToVakir_BG7_P1_MenuText": "J'en sais très peu à votre sujet, Inquisitrice.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:VOUS\\u00A0: J'en sais très peu à votre sujet, Inquisitrice.]",
  "TalkToVakir_BG7_P2_Text": "VAKIR: Mais je vous pardonne\\u00A0: ce n'est pas non plus dans ma nature de parler de moi, et je ne brille pas dans l'échange de banalités. Il est toutefois rassurant de savoir que nos conversations ne quitteront pas ces murs\\u00A0: posez-moi toutes les questions que vous voudrez.",
  "TalkToVakir_BG7_P2_MenuText": "Oui, nous sommes bien formés à la réserve et la retenue.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:VOUS\\u00A0: Oui, nous sommes bien formés à la réserve et la retenue.]",
  "TalkToVakir_BG7_P3_Text": "VAKIR: Pas tous. Mon mentor était... austère, et j'ai suivi son exemple. Il n'était pas particulièrement doué dans les interactions avec autrui, et moi non plus.",
  "TalkToVakir_BG7_P3_MenuText": "Tous les membres de l'Inquisition sont-ils aussi impitoyables que vous\\u00A0?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:VOUS: Tous les membres de l'Inquisition sont-ils aussi impitoyables que vous\\u00A0?]",
  "TalkToVakir_BG7_P4_Text": "VAKIR: J'appelle des renforts quand j'en ai besoin. C'est pour cela que je suis ici, après tout. C'est vrai que j'ai rarement travaillé avec des \"collègues\". Trop d'Inquisiteurs dans un même secteur conduit souvent à l'incompréhension et au sang versé. Et peu partagent ma vision thorienne.",
  "TalkToVakir_BG7_P4_MenuText": "Vous travaillez donc seule\\u00A0?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:VOUS: Vous travaillez donc seule\\u00A0?]",
  "TalkToVakir_BG7_P5_Text": "VAKIR: Oui, le Trône d'Or ne pourra pas maintenir l'Empereur en vie indéfiniment. Il serait judicieux de trouver un moyen de ressusciter le Maître de l'Humanité avant que tout soit perdu pour tous et à tout jamais.",
  "TalkToVakir_BG7_P5_MenuText": "Vous avez dit que vous étiez thorienne\\u00A0?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:VOUS: Vous avez dit que vous étiez thorienne\\u00A0?]",
  "TalkToVakir_BG9_P1_Text": "VAKIR: C'est à ce prix que s'accomplira mon devoir, Commandant. Nous ne pouvons pas combattre le Chaos sans faire de sacrifice. Mais ne vous inquiétez pas\\u00A0: même si mon corps faiblit, mon esprit demeure une forteresse imprenable.",
  "TalkToVakir_BG9_P1_MenuText": "Inquisitrice, vos travaux ont des répercussions sur vous.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:VOUS: Inquisitrice, vos travaux ont des répercussions sur vous.]",
  "TalkToVakir_BG9_P2_Text": "VAKIR: C'est le problème avec vous, les Astartes\\u00A0: pour vous, tout est soit juste, soit faux\\u00A0! C'est binaire, comme pour les Technoprêtres. Dans l'Inquisition, on nous apprend à distinguer le gris entre le noir et le blanc. Je remercie l'Empereur, mais j'agis à ma manière.",
  "TalkToVakir_BG9_P2_MenuText": "Je ne vous ai pas encore vue assister à un service dévotionnel...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:VOUS\\u00A0: Je ne vous ai pas encore vue assister à un service dévotionnel...]",
  "TalkToVakir_BG10_P1_Text": "VAKIR: Sa présence a ravivé des souvenirs que j'aurais préféré garder enfouis. Autrefois, j'ai été envoyée pour enquêter sur des activités paranormales sur la station hospitalière de Cystermonius. Kadex avait pris possession d'une unité Medicae baptisée Haut Disenfectari et il était devenu obsédé par la propreté et l'hygiène de la station...",
  "TalkToVakir_BG10_P1_MenuText": "Ce Kadex... Il dégouline de dédain.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:VOUS\\u00A0: Ce Kadex... Il dégouline de dédain.]",
  "TalkToVakir_BG10_P2_Text": "VAKIR: Le Dieu de la Peste a le sens de l'humour. Les tours les plus élevées étaient d'une propreté irréprochable, tandis que les niveaux situés sous la surface de l'astéroïde, dans lesquels étaient envoyés la plupart de ses patients pour y être \"traités\", étaient infâmes et fétides. C'est là que les démons allaient se repaître du corps des mourants, et là même où Kadex a hérité son surnom de Bête de Cystermonius.",
  "TalkToVakir_BG10_P2_MenuText": "Cela semble pourtant contraire aux objectifs de son maître, non\\u00A0?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:VOUS: Cela semble pourtant contraire aux objectifs de son maître, non\\u00A0?]",
  "TalkToVakir_BG10_P3_Text": "VAKIR: Oui, mais pas avant de passer sous sa tutelle. Quand j'ai réalisé ce qu'il était, je me suis échappée et j'ai lancé un S.O.S. Heureusement, une petite Force de frappe du Chapitre des Blood Angels se trouvait dans un système à proximité. Nous avons purifié chaque niveau, membre du personnel et servitor médical... mais la trace de corruption de sa main demeurait. Au final, j'ai été obligée d'ordonner un Exterminatus. Des milliards de vies perdus... C'est un échec que j'admets les dents serrées.",
  "TalkToVakir_BG10_P3_MenuText": "Et vous avez révélé sa véritable nature\\u00A0?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:VOUS: Et vous avez révélé sa véritable nature\\u00A0?]",
  "TalkToVakir_BG11_P1_Text": "VAKIR: Non… J'ai détesté en passer par là, mais c'était nécessaire. Chez une créature aussi ancienne, l'esprit est comme un labyrinthe où chaque tournant menace de vous emprisonner. Mais je connais son architecture.\n<i><color=\"red\">Uniquement parce que vous avez déjà foulé ces chemins, Kartha. À l'époque de Cystermonius\\u00A0!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "Nous vous pensions perdue dans l'esprit du démon.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:VOUS\\u00A0: Nous vous pensions perdue dans l'esprit du démon.]",
  "TalkToVakir_BG11_P2_Text": "VAKIR: Il est en cage, mais ne vous attendez pas à ce qu'il se soumette. Un animal sauvage devient violent quand il est pris au piège. Mais c'est mon prisonnier, je peux vous l'assurer.\n<i><color=\"red\">Ah oui, vraiment\\u00A0? Et si nous révélions à l'honorable Astartes ce que valent vos promesses\\u00A0?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Kadex n'a pas l'air très... «\\u00A0dominé\\u00A0».",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:VOUS\\u00A0: Kadex n'a pas l'air très... «\\u00A0dominé\\u00A0».]",
  "TalkToVakir_BG11_P3_Text": "VAKIR: ...\n<i><color=\"red\">Oh que oui. Par tellement de promesses... C'est profondément enfoui dans votre esprit, mais ça ne me trompe pas\\u00A0! Ça y est, vous vous en souvenez\\u00A0? Les milliards que vous avez détruits avec l'Exterminatus sur cette station, tout ça pour vous débarrasser de moi\\u00A0! Et pourtant, je suis toujours là. Pas vrai, Inquisitrice\\u00A0? OÙ EST PASSÉE VOTRE BELLE CONFIANCE\\u00A0?!</color=\"red\"></i>\nSilence\\u00A0!",
  "TalkToVakir_BG11_P3_MenuText": "Inquisitrice, vous semblez un peu... contrariée\\u00A0?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:VOUS: Inquisitrice, vous semblez un peu... contrariée\\u00A0?]",
  "TalkToVakir_BG11_P4_Text": "VAKIR: Commandant, je... je vous avais prévenu qu'il deviendrait violent, de temps à autre. Mais ce n'est qu'une bête qui hurle aux barreaux de sa cellule, ne vous en préoccupez pas. J'en ai maté de bien pires.\n<i><color=\"red\">Oh que non, ma chère Inquisitrice... Le pire reste à venir\\u00A0!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Inquisitrice\\u00A0!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:VOUS\\u00A0: Inquisitrice\\u00A0!]",
  "TalkToVakir_BG12_P1_Text": "VAKIR: Je l'entends, mais ses provocations n'ont pas plus d'effet que des insultes de cour de récréation\\u00A0: c'est le babillage d'un esclave.\n<i><color=\"red\">Oh je crois que les ramifications sont bien plus profondes, ma chère Inquisitrice\\u00A0!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Vous dites que Kadex murmure dans votre esprit\\u00A0?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:VOUS\\u00A0: Vous dites que Kadex murmure dans votre esprit\\u00A0?]",
  "TalkToVakir_BG12_P2_Text": "VAKIR: Mon sort n'a pas d'importance. Une fois l'Éclosion cautérisée dans le secteur, l'Empereur jugera mes actions.",
  "TalkToVakir_BG12_P2_MenuText": "Vous réalisez que vous ne serez pas autorisée à quitter ce vaisseau, une fois que nous en aurons terminé\\u00A0?",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:VOUS: Vous réalisez que vous ne serez pas autorisée à quitter ce vaisseau, une fois que nous en aurons terminé\\u00A0?]",
  "TalkToVakir_Contextual1_MenuText": "Comment évaluez-vous notre progression, Inquisitrice\\u00A0?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:VOUS\\u00A0: Comment évaluez-vous notre progression, Inquisitrice\\u00A0?]",
  "TalkToVakir_Contextual1_Text": "VAKIR: Je suis impressionnée, Commandant. Le marteau tombe et les sbires du Dieu de la Peste sont dispersés... Vous êtes digne de votre Confrérie. Conservez cette efficacité et c'est en héros que vous rentrerez sur Titan quand nous en aurons terminé.",
  "TalkToVakir_Contextual2_Text": "VAKIR: Je comprends pourquoi Frère Ectar vous a choisi pour succéder à Agravain. Votre destruction de cette créature du Warp est digne des plus grands commandants. Si j'étais sur Titan, je vous suivrais avec intérêt.",
  "TalkToVakir_Contextual3_Text": "VAKIR: La guerre contre l'Éclosion se déroule bien. Comme prévu, étant donné que vous êtes un Frère des Grey Knights. J'ai déjà collaboré avec des Astartes et vous vous êtes montré aussi impitoyable et efficace que les meilleurs. Espérons que cela continue.",
  "TalkToVakir_Contextual4_Text": "VAKIR: Tous ceux qui servent l'Inquisition ne sont pas méritants. Par le passé, j'ai rencontré des alliés de qualité... variable. Mais vos Grey Knights se sont révélés fiables, j'espère que vos Frères continueront de se montrer à la hauteur.",
  "TalkToVakir_Contextual5_Text": "VAKIR: Vous avez remporté plus de victoires que subi de revers, mais je dois dire que je m'attendais à mieux de la part des Grey Knights. La progression de nos ennemis est inacceptable\\u00A0!",
  "TalkToVakir_Contextual6_Text": "VAKIR: Je suis consciente de vous demander l'impossible. Mais les Grey Knights ont pour obligation de réussir, même lorsque les chances de réussite sont infinitésimales. Vous avez ralenti la propagation de l'Éclosion, mais vous ne vous êtes pas encore assuré de son déclin.",
  "TalkToVakir_Contextual7_Text": "VAKIR: La voie à suivre est trouble. L'Éclosion se propage et vous avez échoué à interrompre sa progression, dernièrement. Prouvez à tous qu'Ectar a eu raison de vous nommer commandant. Tout n'est pas encore perdu.",
  "TalkToVakir_Contextual8_Text": "VAKIR: L'adage veut que le mérite se juge non seulement au nombre de médailles, mais aussi de balafres. Commandant, nous ne sommes pas seulement balafrés\\u00A0: nous sommes mutilés. Il nous faut une victoire, et maintenant\\u00A0!",
  "TalkToVakir_Contextual9_Text": "VAKIR: Nous sommes en train d'échouer, Commandant\\u00A0! L'Éclosion ne se contente pas de se propager, elle engloutit tout le secteur. Faites quelque chose ou le Morbus pourrait engloutir l'intégralité de l'Imperium\\u00A0!",
  "TalkToVakir_Outro1_MenuText": "C'est tout pour le moment.",
  "TalkToVakir_Outro1_MenuTextB": "[b:VOUS: C'est tout pour le moment.]",
  "TalkToEctar_Intro1_Text": "ECTAR: Êtes-vous en quête de sagesse, Commandant\\u00A0? Je ne suis pas Doyen, mais je pourrais peut-être vous aider.",
  "TalkToEctar_Intro2_Text": "ECTAR: Frère, parlons de ce qui vous trouble.",
  "TalkToEctar_Intro3_Text": "ECTAR: Le halo de votre Aegis est intense. Êtes-vous prêt\\u00A0?",
  "TalkToEctar_Intro4_Text": "ECTAR: Oui, Commandant, communions ensemble pour battre notre ennemi.",
  "TalkToEctar_Intro5_Text": "ECTAR: Je vois que vous avez maintenu vos protections dévotionnelles, même en ces temps de crise. Sage décision.",
  "TalkToEctar_Intro6_Text": "ECTAR: Avez-vous l'âme d'un Purificator, Commandant\\u00A0? Nous le verrons bientôt.",
  "TalkToEctar_Return1_MenuText": "Parlons d'autre chose.",
  "TalkToEctar_Return1_MenuTextB": "[b:VOUS: Parlons d'autre chose.]",
  "TalkToEctar_Return1_Text": "ECTAR\\u00A0: Certainement.",
  "TalkToEctar_Return2_Text": "ECTAR: Pourvu que cela vous aide, Commandant.",
  "TalkToEctar_Return3_Text": "ECTAR: Absolument.",
  "TalkToEctar_Return4_Text": "ECTAR: Oui, si c'est ce que vous voulez.",
  "TalkToEctar_Return5_Text": "ECTAR: Bien sûr, Commandant.",
  "TalkToEctar_Return6_Text": "ECTAR: Comme vous le souhaitez.",
  "TalkToEctar_Return7_Text": "ECTAR\\u00A0: Très bien.",
  "TalkToEctar_Return8_Text": "ECTAR: Tant que je peux vous servir.",
  "TalkToEctar_Return9_Text": "ECTAR: Oui, bien sûr.",
  "TalkToEctar_Story1_P1_Text": "ECTAR: Potentiellement les deux. Elle pose déjà des exigences concernant un vaisseau qui aurait bien besoin d'une remise en état. Mais nous devons accéder à ses requêtes, du moins tant que nos objectifs convergent.",
  "TalkToEctar_Story1_P1_MenuText": "L'Inquisitrice est-elle plutôt une aide ou un frein\\u00A0?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:VOUS\\u00A0: L'Inquisitrice est-elle plutôt une aide ou un frein\\u00A0?]",
  "TalkToEctar_Story1_P2_Text": "ECTAR: Allons, Commandant, vous n'êtes pas un Novice\\u00A0! Même nous, nous devons respecter l'autorité de l'Inquisition quand la situation l'exige. On nous laisse un peu de lest, vu notre rang... mais l'Inquisition répond uniquement à l'Empereur.",
  "TalkToEctar_Story1_P2_MenuText": "Alors nous sommes liés à elle par l'honneur\\u00A0?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:VOUS: Alors nous sommes liés à elle par l'honneur\\u00A0?]",
  "TalkToEctar_Story1_P3_Text": "ECTAR: C'est un terme qui semble être tombé dans l'oubli... Pourtant, une loi ancestrale indique que chaque Ordo de l'Inquisition a un bras militaire à disposition, lorsque le besoin s'en fait sentir. En théorie, nous pouvons être appelés par l'Ordo Malleus, auquel elle appartient.",
  "TalkToEctar_Story1_P3_MenuText": "J'ai noté que vous nous avez qualifiés de Chambre Militante.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:VOUS: J'ai noté que vous nous avez qualifiés de Chambre Militante.]",
  "TalkToEctar_Story1_P4_Text": "ECTAR: C'était une décision tactique. Une fois les coutumes ancestrales invoquées, l'Inquisitrice doit désormais s'y plier, en nous laissant notamment le commandement tactique sur le terrain. Vous voyez, les Inquisiteurs ne sont pas les seuls à savoir manier les subtilités diplomatiques\\u00A0!",
  "TalkToEctar_Story1_P4_MenuText": "Si ce titre est obsolète, pourquoi l'avoir utilisé\\u00A0?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:VOUS: Si ce titre est obsolète, pourquoi l'avoir utilisé\\u00A0?]",
  "TalkToEctar_Story2_P1_Text": "ECTAR: En dehors de la flagrante infraction du protocole de communication qu'elle a commise\\u00A0? Commandant, les preuves de l'Inquisitrice Vakir sont bien maigres\\u00A0: l'élucubration cryptique d'un Astropathe et une poignée de Scrofuleux\\u00A0? Le culte de Kaedium avait semé mort et destruction à travers 12\\u00A0mondes ruches et 3\\u00A0secteurs avant que nous l'éliminions.",
  "TalkToEctar_Story2_P1_MenuText": "Que pensez-vous de la réaction du Grand Maître Kai à propos de notre Inquisitrice\\u00A0?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:VOUS\\u00A0: Que pensez-vous de la réaction du Grand Maître Kai à propos de notre Inquisitrice\\u00A0?]",
  "TalkToEctar_Story2_P2_Text": "ECTAR: L'utilisation de Talismans Ésotériques comme catalyseurs de la corruption n'est pas une nouveauté pour nous, Chevaliers de Titan. Et l'Inquisitrice le sait parfaitement.",
  "TalkToEctar_Story2_P2_MenuText": "Et cette graine qu'elle a découverte\\u00A0?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:VOUS: Et cette graine qu'elle a découverte\\u00A0?]",
  "TalkToEctar_Story2_P3_Text": "ECTAR: Ce n'est pas ça, mais nous ne sommes pas forcément au mieux de notre forme pour le moment. Malgré tout, il est de notre devoir de soutenir l'Inquisition lorsqu'elle fait appel à nous. Le Grand Maître évaluera ce que nous pouvons apporter à cette campagne par rapport à d'autres où nous aurions un impact plus... tangible.",
  "TalkToEctar_Story2_P3_MenuText": "Vous n'avez pas l'impression que cela en vaille la peine\\u00A0?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:VOUS\\u00A0: Vous n'avez pas l'impression que cela en vaille la peine\\u00A0?]",
  "TalkToEctar_Story2_P4_Text": "ECTAR: Je suis autant dans le noir que vous\\u00A0: il nous manque peut-être des pièces du puzzle. L'Inquisition est une bureaucratie vaste et disloquée, nous ne sommes peut-être que des pions sur un échiquier dont l'objectif final est bien différent... Mais rien ne sert de spéculer\\u00A0: il vous incombe de veiller à ne pas rentrer sur Titan couvert de honte. Je vous suggère donc de vous concentrer sur la mission à accomplir.",
  "TalkToEctar_Story2_P4_MenuText": "Si cette aventure est insignifiante, pourquoi réquisitionner notre Force de frappe\\u00A0?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:VOUS\\u00A0: Si cette aventure est insignifiante, pourquoi réquisitionner notre Force de frappe\\u00A0?]",
  "TalkToEctar_Story3_P1_Text": "ECTAR: C'est ce qu'il en coûte de travailler avec l'Inquisition, Frère... Elle nous a forcé à étouffer notre colère légitime pour étoffer ses recherches botaniques.",
  "TalkToEctar_Story3_P1_MenuText": "L'Inquisitrice veut que nous récoltions plus de graines.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:VOUS\\u00A0: L'Inquisitrice veut que nous récoltions plus de Graines.]",
  "TalkToEctar_Story3_P2_Text": "ECTAR: Non... Je préférerais évidemment purger les sbires de Nurgle par le feu sacré et sans sommation, mais la méthodologie de l'Inquisitrice a porté ses fruits. Conduisons-la à ce Nexus et nous abattrons la furie vertueuse de l'Empereur lui-même.",
  "TalkToEctar_Story3_P2_MenuText": "Vous désapprouvez\\u00A0?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:VOUS: Vous désapprouvez\\u00A0?]",
  "TalkToEctar_Story4_P1_Text": "ECTAR: Ils détestent les rejetons du Warp autant que nous... voire plus. Mais n'allez pas les considérer comme des alliés.",
  "TalkToEctar_Story4_P1_MenuText": "Les Eldars... Ce ne sont habituellement pas nos adversaires.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:VOUS\\u00A0: Les Eldars... Ce ne sont habituellement pas nos adversaires.]",
  "TalkToEctar_Story4_P2_Text": "ECTAR: Oui, avant de rejoindre les Purificators. Ils sont vifs comme le vent\\u00A0: ils ne restent jamais immobiles.",
  "TalkToEctar_Story4_P2_MenuText": "Vous les avez déjà combattus\\u00A0?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:VOUS: Vous les avez déjà combattus\\u00A0?]",
  "TalkToEctar_Story4_P3_Text": "ECTAR: Préparez-vous à affronter n'importe quel ennemi\\u00A0! Notre temps est précieux, ne le gaspillons pas. Nos deux collègues sont convaincues que ce vaisseau-monde est mort. S'il restait des Eldars en vie, ils combattraient notre ennemi commun...",
  "TalkToEctar_Story4_P3_MenuText": "Me conseillez-vous d'ajuster mes cantiques tactiques\\u00A0?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:VOUS\\u00A0: Me conseillez-vous d'ajuster mes cantiques tactiques\\u00A0?]",
  "TalkToEctar_Story5_P1_Text": "ECTAR: Nous endossons la lourde charge du devoir, Commandant. Les actes irresponsables de l'Inquisitrice ont jeté du promethium sur le feu.",
  "TalkToEctar_Story5_P1_MenuText": "Ce fléau s'est emparé du secteur.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:VOUS\\u00A0: Ce fléau s'est emparé du secteur.]",
  "TalkToEctar_Story5_P2_Text": "ECTAR: Au nom de l'Empereur, qu'est-ce que l'Inquisitrice a libéré\\u00A0?! Elle aurait dû nous indiquer la direction à prendre et s'éclipser pour nous laisser accomplir notre devoir sacré. Son interférence a mis toute cette campagne en péril\\u00A0!",
  "TalkToEctar_Story5_P2_MenuText": "Vous bouillonnez, Frère-Purificator, je le sens.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:VOUS: Vous bouillonnez, Frère-Purificator, je le sens.]",
  "TalkToEctar_Story5_P3_Text": "ECTAR: Oui. Et désormais, nous devrons jeter toutes nos forces dans la bataille pour étouffer cette contagion.",
  "TalkToEctar_Story5_P3_MenuText": "Et pourtant, notre campagne se poursuit.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:VOUS: Et pourtant, notre campagne se poursuit.]",
  "TalkToEctar_Story6_P1_Text": "ECTAR: Je l'ai en horreur. C'est un objet profane fabriqué à partir de xénos et d'éléments perfides.",
  "TalkToEctar_Story6_P1_MenuText": "Vous désapprouvez l'artefact de l'Inquisitrice.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:VOUS: Vous désapprouvez l'artefact de l'Inquisitrice.]",
  "TalkToEctar_Story6_P2_Text": "ECTAR: Si, nous avons le devoir sacré de purger le genre démoniaque. Nous affrontons le surnaturel\\u00A0: nous devons être armés en conséquence.",
  "TalkToEctar_Story6_P2_MenuText": "N'utilisons-nous pas nous-mêmes des Labyrinthes Tesseract\\u00A0?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:VOUS\\u00A0: N'utilisons-nous pas nous-mêmes des Labyrinthes Tesseract\\u00A0?]",
  "TalkToEctar_Story6_P3_Text": "ECTAR: Ce sont des humains, souvent non augmentés. Et sans les bénéfices de la formation rigoureuse de Titan, ils succombent trop facilement à la corruption. À l'inverse des Grey Knights\\u00A0: comme vous le savez, nous sommes incorruptibles.",
  "TalkToEctar_Story6_P3_MenuText": "L'Ordo Malleus recourt également à ce type d'outils non conventionnels.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:VOUS\\u00A0: L'Ordo Malleus recourt également à ce type d'outils non conventionnels.]",
  "TalkToEctar_Story7_P1_Text": "ECTAR: Non, nos Frères l'ont renvoyé dans le Warp. Vous avez fait du bon travail, mais nous avons peu de temps pour nous auto-congratuler. Ce n'était que le premier des cinq.",
  "TalkToEctar_Story7_P1_MenuText": "Vous semblez bien sombre. Sentez-vous encore les résidus de son énergie du Warp\\u00A0?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:VOUS\\u00A0: Vous semblez bien sombre. Sentez-vous encore les résidus de son énergie du Warp\\u00A0?]",
  "TalkToEctar_Story8_P1_Text": "ECTAR: Je sais... Si je le pouvais, je serais sur le champ de bataille, au coude-à-coude avec nos Frères. Cette campagne restera dans les mémoires pendant des millénaires. J'aurais simplement aimé qu'elle ne dépende pas autant des fragilités d'une Inquisitrice mortelle.",
  "TalkToEctar_Story8_P1_MenuText": "Nous avons éliminé un autre Faucheur.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:VOUS\\u00A0: Nous avons éliminé un autre Faucheur.]",
  "TalkToEctar_Story8_P2_Text": "ECTAR: Cela semble fonctionner jusqu'ici. Mais nous ne devons pas baisser notre garde, ni nous satisfaire de nos récentes victoires, Commandant. La mission n'est pas terminée et nous devons l'achever au plus vite, au risque de voir l'Inquisitrice succomber à la corruption qu'elle contient.",
  "TalkToEctar_Story8_P2_MenuText": "Nous progressons, non\\u00A0?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:VOUS\\u00A0: Nous progressons, non\\u00A0?]",
  "TalkToEctar_Story9_P1_Text": "ECTAR: Les réglages du Codex l'épuisent et malmènent son âme... Pourtant, deux Faucheurs restent en liberté, elle doit donc poursuivre coûte que coûte. Mais ne vous inquiétez pas, Commandant, je la garderai à l'œil. Si elle vacille, j'agirai...",
  "TalkToEctar_Story9_P1_MenuText": "L'Inquisitrice semble distraite.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:VOUS\\u00A0: L'Inquisitrice semble distraite.]",
  "TalkToEctar_Story10_P1_Text": "ECTAR: Ce sont comme deux chiens affamés qui se tiennent en respect. À un moment ou un autre, l'un d'eux finira par bondir sur l'autre... et ça ne saurait tarder.",
  "TalkToEctar_Story10_P1_MenuText": "Le traître et l'Inquisitrice\\u00A0: y a-t-il du nouveau\\u00A0?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:VOUS\\u00A0: Le traître et l'Inquisitrice\\u00A0: y a-t-il du nouveau\\u00A0?]",
  "TalkToEctar_Story10_P2_Text": "ECTAR: Elle a prouvé sa force de caractère, mais il lui manque l'humilité et la prudence qui viennent avec les cicatrices des blessures au combat. Sonder l'esprit d'un Prince Démon se termine rarement bien. Je les tiens à l'œil et je les éliminerai tous deux si je m'y vois forcé.",
  "TalkToEctar_Story10_P2_MenuText": "Vous pensez que l'Inquisitrice pourrait perdre\\u00A0?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:VOUS\\u00A0: Vous pensez que l'Inquisitrice pourrait perdre\\u00A0?]",
  "TalkToEctar_Story11_P1_Text": "ECTAR: Rien n'est garanti\\u00A0: le Grand Maître Suprême n'est pas à notre service. Et pourtant, ce n'est pas sans raison que j'ai suggéré de faire appel à lui. J'ai prié à ce sujet et je ne crois pas que notre Seigneur nous laisserait sur notre faim.",
  "TalkToEctar_Story11_P1_MenuText": "Croyez-vous que le Seigneur Draigo répondra à notre appel\\u00A0?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:VOUS: Croyez-vous que le Seigneur Draigo répondra à notre appel\\u00A0?]",
  "TalkToEctar_Story12_P1_Text": "ECTAR: Si je pouvais revenir en arrière, avant le début de cette périlleuse aventure, alors je le ferais. Mais l'éliminer maintenant ferait courir un risque bien trop grand pour le Seigneur Draigo et le succès de notre mission.",
  "TalkToEctar_Story12_P1_MenuText": "Pensez-vous que nous devrions exécuter l'Inquisitrice\\u00A0?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:VOUS: Pensez-vous que nous devrions exécuter l'Inquisitrice\\u00A0?]",
  "TalkToEctar_Story12_P2_Text": "ECTAR: Nous ne devrions pas espérer pouvoir les prendre par surprise. Nous nous rendons dans le Warp, le domaine même de l'ennemi. Ne fléchissez pas et remémorez-vous votre formation...",
  "TalkToEctar_Story12_P2_MenuText": "Si son âme est compromise, l'ennemi saura que nous arrivons...",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:VOUS\\u00A0: Si son âme est compromise, l'ennemi saura que nous arrivons...]",
  "TalkToEctar_Story13_P1_Text": "ECTAR: Leur foi demeure à jamais dans leur Aegis, Commandant. Ils ont tous accepté qu'ils ne rentreraient pas, mais s'ils restent purs et diligents, leur âme sera sauvée.",
  "TalkToEctar_Story13_P1_MenuText": "Comment nos Frères doivent-ils se préparer pour pénétrer dans le Warp\\u00A0?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:VOUS: Comment nos Frères doivent-ils se préparer pour pénétrer dans le Warp\\u00A0?]",
  "TalkToEctar_BG1_P1_Text": "ECTAR: Ç'aurait été un honneur de vous mener au combat, mais il semble que l'Empereur ait d'autres projets pour moi. Une... imperfection m'oblige à concentrer mes efforts d'une manière plus indirecte.",
  "TalkToEctar_BG1_P1_MenuText": "Ectar... Pourquoi ne pas nous mener au combat\\u00A0?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:VOUS: Ectar... Pourquoi ne pas nous mener au combat\\u00A0?]",
  "TalkToEctar_BG1_P2_Text": "ECTAR: Il s'agit d'une affaire entre l'Empereur et moi. Le Grand Maître Voldus m'a condamné à servir sur le Sentencieux sans pouvoir le quitter, restant à jamais en dehors du champ de bataille que j'apprécie tant.",
  "TalkToEctar_BG1_P2_MenuText": "Comment ça, une imperfection\\u00A0?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:VOUS: Comment ça, une imperfection\\u00A0?]",
  "TalkToEctar_BG1_P3_Text": "ECTAR: J'espère pouvoir être utile, du moins avant qu'ils ne m'internent dans un sarcophage Dreadnought\\u00A0!",
  "TalkToEctar_BG1_P3_MenuText": "Vos conseils n'en seront pas moins inestimables.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:VOUS\\u00A0: Vos conseils n'en seront pas moins inestimables.]",
  "TalkToEctar_BG1_P4_Text": "ECTAR: Il a connu une fin à la hauteur de sa noble vie. Comme nombre de nos Frères, il gardait bien ses secrets. Mais je sais qu'il détestait par-dessus tout les sbires de Khorne.",
  "TalkToEctar_BG1_P4_MenuText": "J'espère faire honneur à l'héritage d'Agravain.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:VOUS\\u00A0: J'espère faire honneur à l'héritage d'Agravain.]",
  "TalkToEctar_BG1_P5_Text": "ECTAR: Bonne question. Je suis mal placé pour en parler, mais une certaine quiétude entourait l'ancien Commandant... une rage sourde que je ne lui ai jamais connue contre aucun autre adversaire. Mais Khorne ayant évidemment été créé par la rage, il s'est nourri de la haine d'Agravain. C'est la nature et l'ironie du Chaos...",
  "TalkToEctar_BG1_P5_MenuText": "Pourquoi détestait-il le Dieu du Sang en particulier\\u00A0?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:VOUS: Pourquoi détestait-il le Dieu du Sang en particulier\\u00A0?]",
  "TalkToEctar_BG2_P1_Text": "ECTAR: Tous les Technoprêtres sont excentriques à leur manière. Une trop grande quantité de leur chair humaine leur a été ôtée.",
  "TalkToEctar_BG2_P1_MenuText": "Dominus Lunete semble un peu... étrange, non\\u00A0?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:VOUS: Dominus Lunete semble un peu... étrange, non\\u00A0?]",
  "TalkToEctar_BG2_P2_Text": "ECTAR: Absolument pas. Il n'y a personne à qui je fasse davantage confiance pour s'occuper du Sentencieux. Sa ferveur envers le vaisseau risque toutefois d'éclipser notre objectif. De temps à autre, elle a besoin qu'on le lui rappelle.",
  "TalkToEctar_BG2_P2_MenuText": "Vous avez des doutes à son sujet\\u00A0?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:VOUS: Vous avez des doutes à son sujet\\u00A0?]",
  "TalkToEctar_BG2_P3_Text": "ECTAR: Lunete m'a sauvé la vie à maintes reprises. Elle a joué un rôle clé en propulsant le Sentencieux à travers le miroir astral du Baron euphorique pour fracasser son esprit démoniaque en millions de fragments. Sa compétence ne saurait être remise en cause... Selon certaines rumeurs, elle aurait même combattu au côté du Seigneur Draigo.",
  "TalkToEctar_BG2_P3_MenuText": "Vous considérez qu'elle n'est... pas fiable\\u00A0?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:VOUS: Vous considérez qu'elle n'est... pas fiable\\u00A0?]",
  "TalkToEctar_BG2_P4_Text": "ECTAR: Plutôt âgée, assurément... Les Technoprêtres de l'Adeptus Mechanicus ne sont pas adeptes de la duperie et ils se fichent de leur statut social au sein des êtres dits \"non augmentés\". Vous savez, nous autres Astartes, nous sommes remplaçables\\u00A0: nous vivons, nous combattons et nous mourons dans cette guerre sans fin contre le Chaos. Notre Dominus est unique, et je pèse mes mots. Elle est quasiment irremplaçable. Le Sentencieux ne serait rien sans elle.",
  "TalkToEctar_BG2_P4_MenuText": "Le Grand Maître Suprême\\u00A0?! Mais ça voudrait dire qu'elle est...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:VOUS: Le Grand Maître Suprême\\u00A0?! Mais ça voudrait dire qu'elle est...]",
  "TalkToEctar_BG3_P1_Text": "ECTAR: Oh oui, de nombreuses fois. J'ai combattu des centaines de créatures infectées, avant de les voir ressusciter sous la forme de démons. Nurgle est un ennemi puissant et à la créativité détestable.",
  "TalkToEctar_BG3_P1_MenuText": "Avez-vous déjà combattu les sbires du Dieu de la Peste\\u00A0?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:VOUS: Avez-vous déjà combattu les sbires du Dieu de la Peste\\u00A0?]",
  "TalkToEctar_BG3_P2_Text": "ECTAR: Le Dieu de la Peste ne désire pas simplement la mort et la destruction, comme Khorne. Il joue avec la vie, la manipule, la transforme en image difforme et corrompue, et ses créations infâmes s'adaptent constamment pour survivre... Nous devons purifier jusqu'à l'ultime trace de ce fléau, sinon il renaîtra et recommencera à se propager.",
  "TalkToEctar_BG3_P2_MenuText": "Vous parlez de créativité\\u00A0?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:VOUS\\u00A0: Vous parlez de créativité\\u00A0?]",
  "TalkToEctar_BG4_P1_Text": "ECTAR: Il s'agit d'une légion renégate d'Astartes qui ont épousé la cause de Nurgle au cours de la Grande Hérésie. Des adversaires redoutables qui ont passé les dix mille dernières années à pourrir, sans toutefois mourir. Ils sont aussi létaux et infâmes que n'importe quel sbire immortel de Nurgle.",
  "TalkToEctar_BG4_P1_MenuText": "Nous avons rencontré la Death Guard. J'aimerais plus d'informations à son sujet.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:VOUS\\u00A0: Nous avons rencontré la Death Guard. J'aimerais plus d'informations à son sujet.]",
  "TalkToEctar_BG4_P2_Text": "ECTAR: Au crépuscule de l'Hérésie, leur poltron de maître, Mortarion, est allé supplier que le Dieu de la Peste soit libéré... Et le reste de son Chapitre l'a suivi dans l'obscurité.",
  "TalkToEctar_BG4_P2_MenuText": "Pourquoi se sont-ils détournés de la Lumière de l'Empereur\\u00A0?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:VOUS: Pourquoi se sont-ils détournés de la Lumière de l'Empereur\\u00A0?]",
  "TalkToEctar_BG4_P3_Text": "ECTAR: Des traîtres Astartes qui ont donné de bon cœur leur âme et leur corps au Dieu de la Décrépitude.",
  "TalkToEctar_BG4_P3_MenuText": "Ainsi, la Death Guard est devenue les Marines de la Peste\\u00A0?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:VOUS\\u00A0: Ainsi, la Death Guard est devenue les Marines de la Peste\\u00A0?]",
  "TalkToEctar_BG4_P4_Text": "ECTAR: Ils sont lents, mais robustes. La virulence infâme de Nurgle a transformé leur corps, qui a développé d'épaisses cicatrices et un système immunitaire tellement ravagé par la maladie qu'ils peuvent récupérer de traumatismes physiques. Ne traînez pas\\u00A0: nous devrions attaquer et les purger à vue.",
  "TalkToEctar_BG4_P4_MenuText": "Quelle est la meilleure manière de les affronter\\u00A0?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:VOUS: Quelle est la meilleure manière de les affronter\\u00A0?]",
  "TalkToEctar_BG5_P1_Text": "ECTAR: Oui, nous avons été honorés par la présence du Seigneur Draigo. Il est piégé et condamné à errer parmi les rebuts du Chaos, mais il lui est arrivé de traverser le voile de l'espace réel lorsque les Confréries de Titan étaient en péril.",
  "TalkToEctar_BG5_P1_MenuText": "Nous avons eu de la chance que le Grand Maître Suprême intervienne sur le vaisseau-monde.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:VOUS: Nous avons eu de la chance que le Grand Maître Suprême intervienne sur le vaisseau-monde.]",
  "TalkToEctar_BG5_P2_Text": "ECTAR: Sur la planète Acralem, Kaldor Draigo a vaincu un Prince Démon alors qu'il n'était encore qu'un Frère de combat, et le Prince l'a maudit en représailles. Certains Prognosticars estiment que c'est cette même \"malédiction\" qui en a fait l'être extraordinaire qu'il est devenu.",
  "TalkToEctar_BG5_P2_MenuText": "Comment en est-on arrivés là\\u00A0?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:VOUS\\u00A0: Comment en est-on arrivés là\\u00A0?]",
  "TalkToEctar_BG5_P3_Text": "ECTAR: Il n'y a aucune exagération dans ce que vous avez entendu\\u00A0: c'est la vérité. Le précédent Grand Maître est tombé au combat contre le Primarque Démon de la Death Guard, Mortarion. Draigo était engagé dans le même conflit et a immédiatement été promu à la tête du Chapitre. Son premier acte a été de jurer de le venger. Il a pourchassé Mortarion seul, éliminé son garde du corps, battu Mortarion et sculpté le nom de son prédécesseur sur le cœur malade du primarque.",
  "TalkToEctar_BG5_P3_MenuText": "Quand on est Novice, on nous apprend de nombreuses histoires sur les victoires du Seigneur Draigo.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:VOUS: Quand on est Novice, on nous apprend de nombreuses histoires sur les victoires du Seigneur Draigo.]",
  "TalkToEctar_BG5_P4_Text": "ECTAR: Il est quasiment impossible de tuer les protégés de Nurgle. Mais je dirais que Draigo a fait pire encore\\u00A0: il l'a marqué d'une blessure qui ne se refermera jamais. Depuis, Mortarion déteste le Grand Maître Suprême et tous les Grey Knights.",
  "TalkToEctar_BG5_P4_MenuText": "Pourquoi n'a-t-il pas tué le traître\\u00A0?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:VOUS: Pourquoi n'a-t-il pas tué le traître\\u00A0?]",
  "TalkToEctar_BG5_P5_Text": "ECTAR: Non, c'était le Prince Démon qui a maudit notre Seigneur au tout début de sa carrière. Draigo est retourné sur Acralem deux siècles plus tard, où il a combattu la créature ressuscitée et l'a battue. Mais ce faisant, il a exaucé une clause de la malédiction que le démon avait lancée bien plus tôt. Dans son dernier souffle, il a envoyé Draigo dans le Warp, le condamnant à errer dans le royaume du Chaos.",
  "TalkToEctar_BG5_P5_MenuText": "C'est donc le primarque qui a piégé Draigo dans le royaume du Chaos\\u00A0?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:VOUS: C'est donc le primarque qui a piégé Draigo dans le royaume du Chaos\\u00A0?]",
  "TalkToEctar_BG6_P1_Text": "ECTAR: Les Purificators forment un ordre à part, même dans les halls solitaires de Titan. Je possède le titre de Chevalier de la Flamme, ce qui me place au-dessus de mes Frères. Les Chevaliers se tournent vers moi pour que je les aide à garder leur âme aussi pure que possible.",
  "TalkToEctar_BG6_P1_MenuText": "Ectar, vous vous occupez des besoins spirituels des Frères.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:VOUS\\u00A0: Ectar, vous vous occupez des besoins spirituels des Frères.]",
  "TalkToEctar_BG6_P2_Text": "ECTAR: Le Sentencieux n'a pas toujours eu un Chapelain à bord, ce rôle m'est donc revenu. Je connais plutôt bien les 666\\u00A0versets du dédain. Vous devriez vous joindre à nous, Commandant, lors du prochain cantique d'absolution.",
  "TalkToEctar_BG6_P2_MenuText": "Ce n'est pas le rôle du Chapelain\\u00A0?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:VOUS: Ce n'est pas le rôle du Chapelain\\u00A0?]",
  "TalkToEctar_BG7_P1_Text": "ECTAR: Je me souviens de la première entité supérieure que j'ai bannie... J'étais fraîchement promu et affecté au monde déchu d'Iconia afin de soutenir l'Inquisition contre un démon de Tzeentch, un Seigneur à plumes. Cette... créature avait possédé un leader rebelle qui avait quasiment persuadé ses disciples de faire tomber l'autorité corrompue et détestable qui dirigeait la planète.",
  "TalkToEctar_BG7_P1_MenuText": "La formation de Titan ne prépare pas à la rencontre avec un démon majeur.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:VOUS\\u00A0: La formation de Titan ne prépare pas à la rencontre avec un démon majeur.]",
  "TalkToEctar_BG7_P2_Text": "ECTAR: Je savais ce dont était capable le Duc du Changement, sa propension à manipuler les esprits à proximité. Pourtant, c'est le manque de confiance dans mes facultés à commander qui ont troublé mes actes. Les Inquisiteurs étaient plus préoccupés par le succès de leur petite rébellion que par la sécurité d'Iconia. Ils m'ont assuré qu'ils se débarrasseraient de la créature discrètement, une fois le pouvoir en place renversé.",
  "TalkToEctar_BG7_P2_MenuText": "Que s'est-il passé\\u00A0?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:VOUS: Que s'est-il passé\\u00A0?]",
  "TalkToEctar_BG7_P3_Text": "ECTAR: J'ai été rappelé sur la planète bien plus tard pour faire le ménage. Nous avons submergé le démon d'un feu azuré, mais cet acte a eu un prix\\u00A0: deux Inquisiteurs et d'innombrables âmes innocentes furent projetés à travers une faille du Warp vers un domaine quelconque de Tzeentch. Depuis ce jour, je fais pénitence.",
  "TalkToEctar_BG7_P3_MenuText": "J'imagine que ça ne s'est pas passé ainsi...",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:VOUS: J'imagine que ça ne s'est pas passé ainsi...]",
  "TalkToEctar_BG7_P4_Text": "ECTAR: Allons, Commandant... Je le savais, comme vous le savez aujourd'hui\\u00A0: il ne faut jamais prendre les forces du Chaos à la légère. Le destin de l'Imperium tient à un équilibre précaire et une seule erreur de jugement peut faire pencher la balance en faveur d'une damnation éternelle. Nous ne pouvons pas nous permettre d'hésiter dans l'exercice de notre devoir.",
  "TalkToEctar_BG7_P4_MenuText": "Vous n'auriez pas pu savoir ce qui allait se produire.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:VOUS: Vous n'auriez pas pu savoir ce qui allait se produire.]",
  "TalkToEctar_BG7_P5_Text": "ECTAR: Non, il repose sur les vôtres. Le Sentencieux est une arme formidable dans notre guerre contre le Chaos, et si ma pénitence pour Iconia me prive du champ de bataille, je suis résolu corps et âme à vous guider et vous soutenir depuis le vaisseau.",
  "TalkToEctar_BG7_P5_MenuText": "La destinée de la galaxie ne repose pas sur vos épaules.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:VOUS\\u00A0: La destinée de la galaxie ne repose pas sur vos épaules.]",
  "TalkToEctar_BG7_P6_Text": "ECTAR: Oui, même si cette punition était manifestement trop indulgente... Maintenant, il nous faut en prime nous coltiner cette Inquisitrice\\u00A0?! Par le Trône\\u00A0! Cette catastrophe sur Usa'rya aurait dû mettre un terme à son autorité, mais il semble que nous soyons contraints de composer avec ses talents pour localiser cette menace. N'oubliez pas Iconia, Commandant. Ces Inquisiteurs savent beaucoup de choses, mais leur vision peut être embrumée. Ne les laissez pas embrumer la vôtre.",
  "TalkToEctar_BG7_P6_MenuText": "C'est pour cette raison que vous n'avez pas pris le commandement\\u00A0?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:VOUS\\u00A0: C'est pour cette raison que vous n'avez pas pris le commandement\\u00A0?]",
  "TalkToEctar_BG8_P1_Text": "ECTAR: Content que vous le demandiez, mais ne vous inquiétez pas à ce sujet. Vous commandez des Grey Knights, les descendants de la graine de l'Empereur. Ils combattront sans faillir jusqu'à ce que nous ayons rempli notre devoir et que nous puissions rentrer sur Titan en héros.",
  "TalkToEctar_BG8_P1_MenuText": "Comment vont mes Frères dans cette campagne ardue\\u00A0?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:VOUS\\u00A0: Comment vont mes Frères dans cette campagne ardue\\u00A0?]",
  "TalkToEctar_BG10_P1_Text": "ECTAR: C'est vrai. Malgré les protections, je sens les relents psychiques de cette créature imprégner le vaisseau. Les Frères grommellent en silence sur sa présence, et je sais que Lunete a dû prendre des mesures spéciales pour protéger ses servitors de la corruption.\nLorsque le moment viendra, Commandant, ce sera une grande satisfaction de déchaîner le feu... et d'observer ce démon se tordre d'agonie sous mon regard brûlant.",
  "TalkToEctar_BG10_P1_MenuText": "Le Prince Démon est un prisonnier irritant.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:VOUS\\u00A0: Le Prince Démon est un prisonnier irritant.]",
  "TalkToEctar_BG11_P1_Text": "ECTAR: Aucune cisaille ne pourrait mieux couper ses racines. Selon la légende, l'Empereur en aurait forgé la lame avant la Grande Hérésie. La première fois que la Sigillite a réuni les fondateurs de notre Chapitre, il a remis l'épée en tant que cadeau personnel de l'Empereur au premier Grand Maître Suprême. Il n'existe pas de lame plus pure dans la galaxie.",
  "TalkToEctar_BG11_P1_MenuText": "Vous pensez que l'Épée de Titan peut détruire l'Éclosion\\u00A0?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:VOUS: Vous pensez que l'Épée de Titan peut détruire l'Éclosion\\u00A0?]",
  "TalkToEctar_BG12_P1_Text": "ECTAR: De colère\\u00A0! Je l'utilise pour exorciser la corruption embryonnaire qui pervertit notre vaisseau depuis que Kadex est à bord. Ce sera l'étincelle qui me permettra de tuer la bête et renvoyer son essence ardente dans le royaume du Chaos.",
  "TalkToEctar_BG12_P1_MenuText": "Le Liber Daemonica de votre torse luit...",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:VOUS\\u00A0: Le Liber Daemonica de votre torse luit...]",
  "TalkToEctar_BG12_P2_Text": "ECTAR: C'est un emblème de notre foi. Et entre les mains d'un Grey Knight, la foi est une arme bien plus redoutable que n'importe quelle lame létale. Vous devez en connaître les 666\\u00A0mots. Dans le cas contraire, je vous conseille de vous rafraîchir la mémoire.",
  "TalkToEctar_BG12_P2_MenuText": "Je n'ai jamais entendu le Liber Daemonica utilisé de cette manière, auparavant.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:VOUS: Je n'ai jamais entendu le Liber Daemonica utilisé de cette manière, auparavant.]",
  "TalkToEctar_BG13_P1_Text": "ECTAR: Elle est loin d'être le parangon à l'esprit pur qu'elle était en posant le pied sur le Sentencieux. Mais tous les mortels ont des défauts, et même certains transhumains extérieurs à notre Chapitre ont succombé à leurs propres faiblesses. L'Inquisitrice en prend le chemin, et je n'hésiterai pas à l'éliminer si elle devenait une menace pour notre mission... même si cela doit faire remonter à la surface des souvenirs d'Iconia.",
  "TalkToEctar_BG13_P1_MenuText": "Dans quel état se trouve l'Inquisitrice\\u00A0?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:VOUS: Dans quel état se trouve l'Inquisitrice\\u00A0?]",
  "TalkToEctar_Contextual1_MenuText": "Que pensez-vous de mes récentes performances\\u00A0?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:VOUS\\u00A0: Que pensez-vous de mes récentes performances\\u00A0?]",
  "TalkToEctar_Contextual1_Text": "ECTAR: Dignes des Grands Maîtres Janus et Draigo, Commandant. Vous maniez la tactique en même temps que la stratégie, savez utiliser vos Frères pour atteindre nos objectifs... Sous votre commandement, c'est une fierté d'être Grey Knight.",
  "TalkToEctar_Contextual2_Text": "ECTAR: Je suis extrêmement impressionné. Vos prestations rivalisent avec celles d'un Grand Maître dans la manière dont vous dirigez les Frères pour annihiler la menace du Chaos. Votre nom devrait être inscrit dans la Salle des Champions, mais ce ne sera qu'un début\\u00A0: peut-être qu'un jour, c'est vous qui manierez l'Épée de Titan\\u00A0!",
  "TalkToEctar_Contextual3_Text": "ECTAR: Vous avez subi plus de dégâts que je l'aurais espéré, mais aucune campagne n'est parfaite. Je suis satisfait de votre leadership et de la manière dont vous avez déployé les Chevaliers pour contrer les créatures du Warp.",
  "TalkToEctar_Contextual4_Text": "ECTAR: C'est du bon travail, Commandant, continuez ainsi. Vous m'avez impressionné, jusqu'ici. J'ai bien quelques reproches à vous adresser, mais je suis un perfectionniste. Cela vexait aussi le Commandant Agravain.",
  "TalkToEctar_Contextual5_Text": "ECTAR: Vous avez tout mon soutien, car vous avez affronté une menace qui aurait mis à l'épreuve les meilleurs éléments de notre Chapitre. Sauf qu'eux auraient pleinement réussi.",
  "TalkToEctar_Contextual6_Text": "ECTAR: Il vous reste une certaine marge de progression. Il vous faut mieux gérer vos ressources. Mais, par l'Empereur, tout n'est pas encore perdu\\u00A0!",
  "TalkToEctar_Contextual7_Text": "ECTAR: Trop nombreux sont les Frères qui sont tombés ou ont perdu leurs glandes progénoïdes. Vous gaspillez nos ressources limitées. Pour être franc, soit vous progressez, soit nous perdrons cette guerre.",
  "TalkToEctar_Contextual8_Text": "ECTAR: Si notre Force de frappe survit et parvient à rentrer sur Titan, nous en reparlerons. J'ai honte d'avoir cru que vous feriez un leader compétent.",
  "TalkToEctar_Contextual9_Text": "ECTAR: Vous n'êtes pas digne de porter cet écu de serment... Vous aurez beaucoup à faire pour espérer un jour regagner mon respect.",
  "TalkToEctar_Outro1_MenuText": "C'est tout pour le moment.",
  "TalkToEctar_Outro1_MenuTextB": "[b:VOUS: C'est tout pour le moment.]",
  "TalkToEctar_Outro1_Text": "J'espère que cela vous aidera, Frère.",
  "TalkToEctar_Outro2_Text": "Nous sommes le marteau. Ne l'oubliez jamais.",
  "TalkToEctar_Outro3_Text": "J'envie nos Frères qui sont au combat, Commandant...",
  "TalkToEctar_Outro4_Text": "Allez dans la sagesse de Janus, Frère.",
  "TalkToEctar_Outro5_Text": "Préparons-nous aux défis qui s'annoncent.",
  "TalkToEctar_Outro6_Text": "Je prie pour que nous retournions bientôt sur Titan.",
  "TalkToLunete_Intro1_Text": "LUNETE\\u00A0: Le protocole exige une salutation préliminaire. Considérez ce prérequis rempli.",
  "TalkToLunete_Intro2_Text": "LUNETE\\u00A0: Commandant, soyons efficaces.",
  "TalkToLunete_Intro3_Text": "LUNETE\\u00A0: Au moyen d'une équation binanétique, j'ai déjà analysé tous les résultats possibles de cet échange. Mais vous pouvez poursuivre.",
  "TalkToLunete_Intro4_Text": "LUNETE\\u00A0: Les Esprits de la machine du Sentencieux sont silencieux, j'attends vos instructions.",
  "TalkToLunete_Intro6_Text": "LUNETE\\u00A0: Nécessitez-vous un échange Vox, Commandant\\u00A0?",
  "TalkToLunete_Return1_MenuText": "Parlons d'autre chose.",
  "TalkToLunete_Return1_MenuTextB": "[b:VOUS: Parlons d'autre chose.]",
  "TalkToLunete_Return2_Text": "LUNETE\\u00A0: En attente de nouvelles instructions.",
  "TalkToLunete_Return3_Text": "LUNETE\\u00A0: Affirmatif.",
  "TalkToLunete_Return5_Text": "LUNETE\\u00A0: Paramètres d'échange Vox mis à jour.",
  "TalkToLunete_Return6_Text": "LUNETE\\u00A0: Poursuivez.",
  "TalkToLunete_Return7_Text": "LUNETE\\u00A0: Les Esprits de la machine y consentent.",
  "TalkToLunete_Return8_Text": "LUNETE\\u00A0: Continuez, Commandant.",
  "TalkToLunete_Return9_Text": "LUNETE\\u00A0: Abandon du cache redondant de communication.",
  "TalkToLunete_Story1_P1_Text": "LUNETE\\u00A0: Votre requête est redondante, Commandant. J'ai initié les protocoles au moment où il a pénétré sur mon vaisseau. Je n'accepterai pas de mettre le Sentencieux en péril, même pour une Inquisitrice\\u00A0!",
  "TalkToLunete_Story1_P1_MenuText": "Nous devons activer les protocoles de quarantaine, avec ce spécimen de Scrofuleux.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:VOUS: Nous devons activer les protocoles de quarantaine, avec ce spécimen de Scrofuleux.]",
  "TalkToLunete_Story1_P2_Text": "LUNETE\\u00A0: Je confirme, Commandant. C'est pourquoi j'ai implémenté sept couches de redondances, ainsi que les protocoles de sécurité les plus élevés, et même placé un filet binanéticuleux sur le systèmes de cogitateurs du Sentencieux. Ce vaisseau restera stérile.",
  "TalkToLunete_Story1_P2_MenuText": "Il ne s'agit pas d'une corruption ordinaire.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:VOUS: Il ne s'agit pas d'une corruption ordinaire.]",
  "TalkToLunete_Story1_P3_Text": "LUNETE\\u00A0: Le Sentencieux n'a jamais failli au service des Confréries qu'il a transportées. Mais tout de même... les exigences de l'Inquisitrice sont astreignantes.",
  "TalkToLunete_Story1_P3_MenuText": "Tout cela tiendra jusqu'à ce que nous en ayons terminé dans ce secteur\\u00A0?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:VOUS: Tout cela tiendra jusqu'à ce que nous en ayons terminé dans ce secteur\\u00A0?]",
  "TalkToLunete_Story1_P4_Text": "LUNETE\\u00A0: C'est ainsi que fonctionne l'Inquisition. Ils sont souvent illogiques, guidés par les vulgarités de la chair. Ils exigent des résultats instantanés, même lorsqu'une analyse rationnelle s'avérerait bénéfique. Les dangers des esprits non améliorés par l'Omnimessie.",
  "TalkToLunete_Story1_P4_MenuText": "Oui, c'est elle qui dicte l'agenda, désormais.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:VOUS: Oui, c'est elle qui dicte l'agenda, désormais.]",
  "TalkToLunete_Story2_P1_Text": "LUNETE\\u00A0: Une chose organique et impure qui souillait mon vaisseau. Avec l'Inquisitrice qui faisait de son mieux pour dé-sanctifier mes procédures de quarantaine... Et maintenant, elle veut apporter d'autres graines à bord. Je vais devoir conduire un audit des protocoles de consécration.",
  "TalkToLunete_Story2_P1_MenuText": "Nous pouvons enfin nous débarrasser de la carcasse du Scrofuleux.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:VOUS: Nous pouvons enfin nous débarrasser de la carcasse du Scrofuleux.]",
  "TalkToLunete_Story3_P1_Text": "LUNETE\\u00A0: Des fragments d'une archéotechnologie ancienne imbibée de l'énergie corrompue du Warp... L'analyse préliminaire suggère qu'ils sont antérieurs à la Grande Hérésie, même si leur origine demeure inconnue. Des examens approfondis sont requis, même si les exigences de l'Inquisitrice ont priorité.",
  "TalkToLunete_Story3_P1_MenuText": "Ces fragments sont bien plus que des «\\u00A0Graines\\u00A0».",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:VOUS: Ces fragments sont bien plus que des «\\u00A0Graines\\u00A0».]",
  "TalkToLunete_Story3_P2_Text": "LUNETE\\u00A0: Les Esprits de la machine peuvent être corrompus par le Warp, comme n'importe quelle âme. Les héréteks propagent du code vicié. Des esprits autrefois honorables servent désormais les puissances obscures à l'aide d'algorithmes de la Ruine...",
  "TalkToLunete_Story3_P2_MenuText": "Comment un fragment d'archéotechnologie peut-il propager une maladie\\u00A0?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:VOUS: Comment un fragment d'archéotechnologie peut-il propager une maladie\\u00A0?]",
  "TalkToLunete_Story3_P3_Text": "LUNETE\\u00A0: Affirmatif, à de multiples reprises. Une fois, j'ai eu l'occasion d'étudier un char Predator ayant servi la Black Legion. Ses Esprits de la machine étaient corrompus et vicieux, avides de propager leur souillure jusque dans ma propre machinerie bénie. Ce fut une expérience instructive, mais j'ai été forcé de les détruire avant de pouvoir observer les limites de leur comportement.",
  "TalkToLunete_Story3_P3_MenuText": "Avez-vous déjà rencontré de telles entités\\u00A0?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:VOUS: Avez-vous déjà rencontré de telles entités\\u00A0?]",
  "TalkToLunete_Story4_P1_Text": "LUNETE\\u00A0: Négatif. L'Inquisitrice nous a empêchés de rentrer sur Titan pour y réaliser les réparations nécessaires. Mais Usa'rya est silencieuse, ces derniers temps. Le plus probable est que nous ne soyons pas confrontés à un vaisseau-monde, mais aux décombres d'une coquille vide.",
  "TalkToLunete_Story4_P1_MenuText": "Le Sentencieux est-il capable d'affronter un vaisseau-monde\\u00A0?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:VOUS: Le Sentencieux est-il capable d'affronter un vaisseau-monde\\u00A0?]",
  "TalkToLunete_Story5_P1_Text": "LUNETE\\u00A0: Depuis son retour du vaisseau-monde, elle n'a pas quitté la Libris. Ectar pense qu'elle s'y cache pour masquer son échec.",
  "TalkToLunete_Story5_P1_MenuText": "Dominus, avez-vous vu l'Inquisitrice, dernièrement\\u00A0?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:VOUS: Dominus, avez-vous vu l'Inquisitrice, dernièrement\\u00A0?]",
  "TalkToLunete_Story5_P2_Text": "LUNETE\\u00A0: Échec, succès... De tels sentiments ne sont pas pertinents. Ce besoin émotionnel de reconnaissance est bon pour les personnes non augmentées. Ce que j'ai saisi, c'est que l'Inquisitrice était un individu tenace. L'isolement est la méthode qui lui convient le mieux pour élaborer des stratégies contre l'Éclosion.",
  "TalkToLunete_Story5_P2_MenuText": "Et qu'en pensez-vous\\u00A0?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:VOUS: Et qu'en pensez-vous\\u00A0?]",
  "TalkToLunete_Story6_P1_Text": "LUNETE\\u00A0: Un objet profane, de toute évidence. Ils sont nombreux dans le Clergé à vouloir sa destruction. Pourtant, d'autres, comme Archimagos Cawl, aimeraient le confisquer pour l'étudier plus avant.",
  "TalkToLunete_Story6_P1_MenuText": "Cette création de l'Inquisitrice...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:VOUS: Cette création de l'Inquisitrice...]",
  "TalkToLunete_Story6_P2_Text": "LUNETE\\u00A0: Cette fragmentation sert un certain objectif. Nous devons simultanément nous améliorer par la quête de connaissances et nous conformer aux principes de l'Omnimessie. Ces deux impulsions ne peuvent pas toujours être réconciliées par un seul prêtre. Personnellement, je suis ravie de me concentrer sur les besoins du Sentencieux et de laisser les querelles liturgiques à mes frères présents sur Mars.",
  "TalkToLunete_Story6_P2_MenuText": "L'Adeptus Mechanicus n'a pas de véritable unité de doctrine.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:VOUS: L'Adeptus Mechanicus n'a pas de véritable unité de doctrine.]",
  "TalkToLunete_Story7_P1_Text": "LUNETE\\u00A0: C'est le cœur d'une relique jadis corrompue et utilisée pour créer les graines plus petites que nous avons rencontrées jusqu'ici. Je pense que l'Inquisitrice a raison\\u00A0: si nous la purgeons de sa souillure, nous pourrons changer son affectation afin qu'elle serve le Dieu-Machine. Nombreux ceux qui sur Mars abandonneraient leurs mécadendrites pour avoir l'occasion de les étudier.",
  "TalkToLunete_Story7_P1_MenuText": "Nous avons récupéré une Graine primaire. Que sauriez-vous de son origine\\u00A0?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:VOUS: Nous avons récupéré une Graine primaire. Que sauriez-vous de son origine\\u00A0?]",
  "TalkToLunete_Story8_P1_Text": "LUNETE\\u00A0: Très bien. Mes Servitors ont mené un audit sur les munitions de vos armements au terme de la mission. Certaines optimisations pourraient être intégrées dans vos prochains duels contre des Faucheurs de l'Éclosion. Je soumettrai nos observations aux banques de votre cogitateur personnel à des fins d'étude.",
  "TalkToLunete_Story8_P1_MenuText": "Un autre Faucheur a été banni dans le Warp.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:VOUS: Un autre Faucheur a été banni dans le Warp.]",
  "TalkToLunete_Story8_P2_Text": "LUNETE\\u00A0: Il tient bon. Les Esprits de la machine plus faibles voltigent à travers ses systèmes et s'agitent lorsque nous approchons des Faucheurs. Je crains que l'influence corruptrice de Nurgle ne crée une brèche dans les circuits sacrés et attaque les esprits avec du code vicié. Le vaisseau et moi demeurons vigilants.",
  "TalkToLunete_Story8_P2_MenuText": "Le Sentencieux tient-il bon\\u00A0?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:VOUS: Le Sentencieux tient-il bon\\u00A0?]",
  "TalkToLunete_Story9_P1_Text": "LUNETE\\u00A0: Je ne suis pas Magos Biologis, mais on peut affirmer qu'elle est dans le dur. Son rythme cardiaque augmente drastiquement, son cerveau s'emballe et fait autant d'étincelles qu'une ancienne unité Vox. Toutefois, d'après ce que je peux en dire, elle continue de résister à la corruption... jusqu'ici.",
  "TalkToLunete_Story9_P1_MenuText": "Vos diagnostics sur l'Inquisitrice montrent-il des signes de contagion\\u00A0?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:YOU: Vos diagnostics sur l'Inquisitrice montrent-il des signes de contagion\\u00A0?]",
  "TalkToLunete_Story10_P1_Text": "LUNETE\\u00A0: Punissez le misérable traître pour les traumatismes et les souffrances qui ont été infligées au Sentencieux. Je possède de nombreux outils dans le Manufactorum qui pourraient faire souffrir le démon jusqu'à ce que nous en ayons extrait les données.",
  "TalkToLunete_Story10_P1_MenuText": "Le Prince Démon est désormais confiné.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:VOUS: Le Prince Démon est désormais confiné.]",
  "TalkToLunete_Story10_P2_Text": "LUNETE\\u00A0: Je lui laisse donc la main. J'ai des équipes de réparation à diriger. Mais si jamais cette créature venait à quitter la Libris, elle aurait à en répondre devant moi.",
  "TalkToLunete_Story10_P2_MenuText": "Vakir a ses propres plans d'interrogatoire...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:VOUS: Vakir a ses propres plans d'interrogatoire...]",
  "TalkToLunete_Story11_P1_Text": "LUNETE\\u00A0: Malgré le mépris intégral du Warp pour toute forme de logique, j'ai calculé les probabilités qu'il entende votre appel. Je dois vous informer que, même avec une relique purifiée au sol, j'estime les chances de succès à 4,3\\u00A0% maximum. Mais je connais le Seigneur Draigo et je l'ai déjà vu défier les probabilités à douze reprises. Dans tous les cas, chaque stratégie alternative que j'ai évaluée donnait moins de 1\\u00A0%, ce qui en fait notre meilleure option.",
  "TalkToLunete_Story11_P1_MenuText": "Pensez-vous que nous parviendrons à contacter Draigo\\u00A0?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:VOUS: Pensez-vous que nous parviendrons à contacter Draigo\\u00A0?]",
  "TalkToLunete_Story12_P1_Text": "LUNETE\\u00A0: Par respect pour vos Frères, je ne générerai pas d'algorithme pour prédire ses chances de succès... Bien que la logique de l'Inquisitrice semble fondée, un examen approfondi n'en est pas moins requis.",
  "TalkToLunete_Story12_P1_MenuText": "Que pensez-vous du plan de Vakir\\u00A0?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:VOUS: Que pensez-vous du plan de Vakir\\u00A0?]",
  "TalkToLunete_Story12_P2_Text": "LUNETE\\u00A0: Les Princes Démons laissent-ils une piste que l'on peut suivre dans le Warp\\u00A0? Si c'était le cas, le Mechanicus nous aurait communiqué cette notion il y a des millénaires, non\\u00A0? Mais nos contraintes temporelles nous forcent à prendre l'Inquisitrice au mot.",
  "TalkToLunete_Story12_P2_MenuText": "Cela semble vous troubler, Lunete\\u00A0?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:VOUS: Cela semble vous troubler, Lunete\\u00A0?]",
  "TalkToLunete_Story13_P1_Text": "LUNETE\\u00A0: Les Esprits de la machine sont tourmentés à cause du rituel de purge de l'Inquisitrice. Ils détestent ce qui se produit actuellement sur le Sentencieux\\u00A0: j'enregistre des pics de tension et des perturbations de bobine sur plusieurs niveaux. Les esprits de la machine ont peut-être été infectés par du code vicié de Nurgle, comme je le craignais initialement. Je vais malheureusement devoir purger certains cogitateurs pour éliminer la contagion. Mais ce travail me revient\\u00A0: concentrez-vous sur votre mission, Commandant.",
  "TalkToLunete_Story13_P1_MenuText": "Dominus Lunete, qu'avez-vous à signaler\\u00A0?",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:VOUS: Dominus Lunete, qu'avez-vous à signaler\\u00A0?]",
  "TalkToLunete_BG1_P1_Text": "LUNETE\\u00A0: Nous avons été le vaisseau principal du commandant ces 22\\u00A0dernières années. Mais, vu les distorsions temporelles liées aux voyages dans le Warp, cette durée est approximative.",
  "TalkToLunete_BG1_P1_MenuText": "Depuis combien de temps connaissiez-vous le commandant Agravain\\u00A0?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:VOUS: Depuis combien de temps connaissiez-vous le commandant Agravain\\u00A0?]",
  "TalkToLunete_BG1_P2_Text": "LUNETE\\u00A0: C'était un leader des Grey Knights, une personnalité adulée. Selon mes analyses, il affichait 99,7\\u00A0% de succès au combat. À chaque fois que je le lui rappelais, il passait des heures de contemplation contrite sur les 0,3\\u00A0% d'échecs.",
  "TalkToLunete_BG1_P2_MenuText": "Il avait le respect de ses frères d'armes autant que du reste de l'équipage.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:VOUS: Il avait le respect de ses frères d'armes autant que du reste de l'équipage.]",
  "TalkToLunete_BG1_P3_Text": "LUNETE\\u00A0: Avec proportion. Il n'était jamais ravi d'accueillir des membres de l'Inquisition à bord, mais le commandant respectait la tradition liant le Chapitre à cette institution, sans pour autant supporter les imbéciles ou ceux qui osaient remettre en cause son autorité. D'après mes calculs, il y a 73,6\\u00A0% de chances qu'Agravain aurait été en conflit avec l'Inquisitrice Vakir, s'il était encore aux commandes du vaisseau.",
  "TalkToLunete_BG1_P3_MenuText": "Comment aurait-il géré la présence d'une Inquisitrice\\u00A0?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:VOUS: Comment aurait-il géré la présence d'une Inquisitrice\\u00A0?]",
  "TalkToLunete_BG1_P4_Text": "LUNETE\\u00A0: La défiance dénonce un besoin émotionnel d'obstruction ou de confusion. Je me contente d'énoncer la vérité. Le Sentencieux a besoin de répit après les pertes enregistrées contre le Kaedium.",
  "TalkToLunete_BG1_P4_MenuText": "A priori, il avait une certaine aura. Votre défiance envers une Inquisitrice semble curieuse.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:VOUS\\u00A0: A priori, il avait une certaine aura. Votre défiance envers une Inquisitrice semble curieuse.]",
  "TalkToLunete_BG1_P5_Text": "LUNETE\\u00A0: Effectivement, je sers l'Omnimessie... C'est grâce à Sa mécanique que nous sillonnons les étoiles.",
  "TalkToLunete_BG1_P5_MenuText": "Nous servons l'Empereur et devons aller là où Il nous l'ordonne.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:VOUS: Nous servons l'Empereur et devons aller là où Il nous l'ordonne.]",
  "TalkToLunete_BG1_P6_Text": "LUNETE\\u00A0: Évidemment, mais le Credo Impérial de l'Ecclésiarchie est un simple écho de la volonté véritable du Dieu-Machine. Cela ne devrait pas surprendre un Astartes. Après tout, vous révérez l'Empereur, mais je sais que votre crédo n'est pas de Lui rendre grâce ; surtout vous, les Grey Knights, dont l'origine génétique remonte directement au Trône d'Or.",
  "TalkToLunete_BG1_P6_MenuText": "L'Empereur et l'Omnimessie... Il s'agit de la même entité, non\\u00A0?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:VOUS: L'Empereur et l'Omnimessie... Il s'agit de la même entité, non\\u00A0?]",
  "TalkToLunete_BG3_P1_Text": "LUNETE\\u00A0: La question de la priorité des navires entre la marine impériale et celle des Astartes est un débat aussi vieux que le pacte qui a uni l'Empereur à Mars, Commandant. La propriété est hors de propos\\u00A0: ma loyauté est acquise au vaisseau.",
  "TalkToLunete_BG3_P1_MenuText": "Vous vous souciez de ce vaisseau, alors qu'il n'appartient pourtant pas au Clergé.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:VOUS\\u00A0: Vous vous souciez de ce vaisseau, alors qu'il n'appartient pourtant pas au Clergé.]",
  "TalkToLunete_BG3_P2_Text": "LUNETE\\u00A0: Cela ne fait aucun doute. J'ai été affectée au Sentencieux avant même votre conception. Ce vaisseau a transporté plusieurs Grands Maîtres au cours de ses années de service. Son passé chargé d'histoires éclipse tous ceux qui se trouvent à son bord, et j'éviterai à tout prix qu'il soit endommagé.",
  "TalkToLunete_BG3_P2_MenuText": "Vous vous préoccupez davantage du vaisseau que de ses compagnons.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:VOUS: Vous vous préoccupez davantage du vaisseau que de ses compagnons.]",
  "TalkToLunete_BG4_P1_Text": "LUNETE\\u00A0: Je me suis déjà trouvée à proximité d'un vaisseau-monde Alaitoc. Ses résidents n'ont pas consenti à ma présence à bord, malgré ma curiosité. J'ai toutefois recueilli certaines données.... Les vaisseaux-mondes sont bâtis à partir d'un matériau aussi fascinant que blasphématoire, la moelle spectrale, entretenue par une caste des Eldars baptisée les Chanteurs de Moelle.",
  "TalkToLunete_BG4_P1_MenuText": "Avez-vous déjà rencontré un vaisseau-monde\\u00A0?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:VOUS: Avez-vous déjà rencontré un vaisseau-monde\\u00A0?]",
  "TalkToLunete_BG4_P2_Text": "LUNETE\\u00A0: Ce matériau possède des propriétés uniques. Certains Technoprêtres et Lexicanis du Magos Biologis estiment qu'il peut transmettre et faire résonner l'essence de vie ou les \"âmes\" des Aeldari... Je trouve cela très litigieux, quasiment hérétique, mais sa capacité à transmettre des données... qu'il s'agisse d'âmes, de code xénos ou d'algorithmes de rang supérieur... Voilà un point que j'aimerais éclaircir.",
  "TalkToLunete_BG4_P2_MenuText": "On dirait que cet élément vous intrigue, Dominus\\u00A0?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:VOUS: On dirait que cet élément vous intrigue, Dominus\\u00A0?]",
  "TalkToLunete_BG5_P1_Text": "LUNETE\\u00A0: J'ai des fragments de souvenir d'un Kaldor simple Justicar. C'est un modèle pour tous les êtres non augmentés.",
  "TalkToLunete_BG5_P1_MenuText": "Sur le vaisseau-monde, vous parliez du seigneur Draigo avec une certain familiarité...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:VOUS: Sur le vaisseau-monde, vous parliez du seigneur Draigo avec une certain familiarité...]",
  "TalkToLunete_BG5_P2_Text": "LUNETE\\u00A0: Bien avant qu'il ne devienne Grand Maître Suprême, Kaldor s'était joint au Sentencieux pour affronter le Prince Hérétek Zourike, un mage-démon autoproclamé du Dark Mechanicum qui propageait des technologies interdites. Nous avons souvent échangé durant cette campagne et j'ai pu constater qu'il était exceptionnel, même pour un Grey Knight.",
  "TalkToLunete_BG5_P2_MenuText": "Vous avez donc combattu à ses côtés\\u00A0?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:VOUS: Vous avez donc combattu à ses côtés\\u00A0?]",
  "TalkToLunete_BG5_P3_Text": "LUNETE\\u00A0: Kaldor était le genre de personne à prendre les menaces à titre personnel\\u00A0: il préférait souvent défendre ses loyaux Frères, quitte à défier la logique. Mais il était exceptionnel, porté par votre Empereur. Nous n'avons pas une telle bénédiction et devons donc employer des dogmes plus traditionnels pour éradiquer ce fléau.",
  "TalkToLunete_BG5_P3_MenuText": "Comment aurait-il géré l'Éclosion\\u00A0?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:VOUS: Comment aurait-il géré l'Éclosion\\u00A0?]",
  "TalkToLunete_BG7_P1_Text": "LUNETE\\u00A0: Rien d'aussi répugnant, mais le Sentencieux a affronté toutes sortes de créatures durant sa longue histoire. Peu avant votre arrivée parmi nous, nous avons participé au bannissement du Prince héritier de Buboe, sur Caltervole V.",
  "TalkToLunete_BG7_P1_MenuText": "Le Sentencieux a-t-il déjà combattu des ennemis semblables aux Faucheurs\\u00A0?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:VOUS: Le Sentencieux a-t-il déjà combattu des ennemis semblables aux Faucheurs\\u00A0?]",
  "TalkToLunete_BG7_P2_Text": "LUNETE\\u00A0: Caltervole était un agri-monde orbitant autour d'une géante gazeuse. Les émanations gazeuses se sont solidifiées au contact d'algues fermentées, créant un vecteur qui a permis au Prince héritier de pénétrer le materium. Mes collègues du Generator recommandaient l'utilisation d'un agent de pacification, une mousse formulée pour séparer les algues et dissocier le démon. Cela aurait été la stratégie la plus efficace et aurait protégé les actifs de l'Imperium…\nToutefois, les gaz à haute teneur en méthane offrent une combustion rapide et lumineuse, et Ectar n'était pas d'humeur indulgente lorsqu'il a immolé le Prince héritier sous sa flamme purificatrice.",
  "TalkToLunete_BG7_P2_MenuText": "Que s'est-il passé\\u00A0?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:VOUS: Que s'est-il passé\\u00A0?]",
  "TalkToLunete_BG8_P1_Text": "LUNETE\\u00A0: Sur l'analyse spectrale, nous sommes les exacts opposés. Je révère le Dieu-Machine et la logique est mon crédo, tandis que Frère Ectar est un gardien de la flamme\\u00A0: la pureté d'âme est son objectif. Cette dichotomie a parfois été complexe à gérer.",
  "TalkToLunete_BG8_P1_MenuText": "Frère Ectar et vous travaillez ensemble en harmonie, même lorsque vous êtes en désaccord.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:VOUS: Frère Ectar et vous travaillez ensemble en harmonie, même lorsque vous êtes en désaccord.]",
  "TalkToLunete_BG8_P2_Text": "LUNETE\\u00A0: Ectar et moi avons eu 65\\u00A0782\\u00A0échanges. Nous nous sommes habitués l'un à l'autre, mais les 3\\u00A0000\\u00A0premières interactions ont été beaucoup plus laconiques.",
  "TalkToLunete_BG8_P2_MenuText": "Et pourtant, votre relation est teintée d'un certaine camaraderie.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:VOUS\\u00A0: Et pourtant, votre relation est teintée d'un certaine camaraderie.]",
  "TalkToLunete_BG9_P1_Text": "LUNETE\\u00A0: Mon chœur logistique réfléchit à des méthodes d'approvisionnement continu. Nous avons retenu des options peu conventionnelles.",
  "TalkToLunete_BG9_P1_MenuText": "Nous avons été accaparés ici pendant un long moment.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:VOUS: Nous avons été accaparés ici pendant un long moment.]",
  "TalkToLunete_BG9_P2_Text": "LUNETE\\u00A0: Le chœur a relevé deux enclaves potentielles de l'Inquisition dans des secteurs proches. Nous pouvons réquisitionner du matériel de guerre supplémentaire pour maintenir un certain niveau de fonctionnalité pendant que nous menons à bien cette mission.",
  "TalkToLunete_BG9_P2_MenuText": "Que proposez-vous\\u00A0?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:VOUS: Que proposez-vous\\u00A0?]",
  "TalkToLunete_BG9_P3_Text": "LUNETE\\u00A0: En théorie. Mais seul l'Omnimessie sait s'ils écouteront. Je vais devoir parler à l'Inquisitrice Vakir et insister pour qu'elle nous fournisse des dispenses inquisitoriales. Ainsi, nous aurons l'assurance qu'ils servent notre requête.",
  "TalkToLunete_BG9_P3_MenuText": "Sont-elles assez proches pour un contact astropathique\\u00A0?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:VOUS\\u00A0: Sont-elles assez proches pour une communication astropathique\\u00A0?]",
  "TalkToLunete_BG10_P1_Text": "LUNETE\\u00A0: C'est le cas, mais je sens sa volonté sonder les esprits vides de mes Servitors.",
  "TalkToLunete_BG10_P1_MenuText": "Les protections autour du Prince Démon tiennent-elles bon\\u00A0?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:VOUS: Les protections autour du Prince Démon tiennent-elles bon\\u00A0?]",
  "TalkToLunete_BG10_P2_Text": "LUNETE\\u00A0: Il pense pouvoir court-circuiter le confinement de l'Inquisitrice et les corrompre pour en faire des Scrofuleux sans conscience qui pourraient contaminer tout le vaisseau. C'est un plan astucieux, qui échapperait à ceux qui ne prêtent pas attention aux innervations des Esprits de la machine. Ne vous inquiétez pas, j'ai renforcé mes Servitors en conséquence. Les Inquisiteurs et les Grey Knights ne sont pas les seuls à pouvoir contrecarrer Nurgle.",
  "TalkToLunete_BG10_P2_MenuText": "Qu'est-ce que le traître veut à vos Servitors\\u00A0?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:VOUS: Qu'est-ce que le traître veut à vos Servitors\\u00A0?]",
  "TalkToLunete_BG12_P1_Text": "LUNETE\\u00A0: Confirmation. Si seulement elle avait recouru aux rituels que j'ai prescrits.",
  "TalkToLunete_BG12_P1_MenuText": "La domination de l'Inquisitrice sur le Prince Démon n'a pas fonctionné comme prévu...",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:VOUS: La domination de l'Inquisitrice sur le Prince Démon n'a pas fonctionné comme prévu...]",
  "TalkToLunete_BG12_P2_Text": "LUNETE\\u00A0: Pas exactement, mais le temps que j'ai passé à bord du Sentencieux m'a permis d'être témoin de nombreux bannissements. Ils suivent tous une routine et un rituel similaires que j'ai catalogués et distillés dans un algorithme pour en assurer le succès optimal.",
  "TalkToLunete_BG12_P2_MenuText": "Savez-vous comment dominer un être aussi puissant que ce démon, Dominus\\u00A0?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:VOUS: Savez-vous comment dominer un être aussi puissant que ce démon, Dominus\\u00A0?]",
  "TalkToLunete_BG13_P1_Text": "LUNETE\\u00A0: Les chances de succès sont infinitésimales. Dans un autre scénario, je vous le déconseillerais... Et pourtant, le Seigneur Draigo fait partie de l'équation et il n'a jamais laissé tombé quiconque voyageait à bord du Sentencieux.",
  "TalkToLunete_BG13_P1_MenuText": "Nous allons bientôt nous aventurer dans le Warp.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:VOUS: Nous allons bientôt nous aventurer dans le Warp.]",
  "TalkToLunete_Contextual1_MenuText": "Quel est le statut de nos travaux de reconstruction\\u00A0?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:VOUS: Quel est le statut de nos travaux de reconstruction\\u00A0?]",
  "TalkToLunete_Contextual1_Text": "LUNETE\\u00A0: Commandant, je vous attendais pour attribuer l'ordre de priorité. Sans points de données, je ne peux pas calculer les ressources nécessaires. Une décision est requise.",
  "TalkToLunete_Contextual2_Text": "LUNETE\\u00A0: Aucun projet actif n'est en cours\\u00A0: c'est alarmant d'inefficacité. J'ai fait des offrandes supplémentaires à l'Omnimessie pour calmer sa colère contre une négligence aussi flagrante.",
  "TalkToLunete_Contextual3_Text": "LUNETE\\u00A0: Aucun projet actif de reconstruction n'est en cours, Commandant.",
  "TalkToLunete_Contextual4_Text": "LUNETE\\u00A0: Les réparations sont en cours, Commandant. Les Servitors et les composants ont été affectés. Gloire à l'Omnimessie.",
  "TalkToLunete_Contextual5_Text": "LUNETE\\u00A0: Je suis en train de réparer les dégâts, tel que demandé. Je dois vous mettre en garde, Commandant\\u00A0: le Sentencieux est un temple du Dieu-Machine et ces dégâts répétés constituent une profanation. Tâchez d'éviter toute autre violation.",
  "TalkToLunete_Contextual6_Text": "LUNETE\\u00A0: Tout se déroule conformément aux plans du Dieu-Machine, Commandant.",
  "TalkToLunete_Contextual7_Text": "LUNETE\\u00A0: Les opérations sont optimales\\u00A0: les réparations obéissent au planning.",
  "TalkToLunete_Contextual8_Text": "LUNETE\\u00A0: Le réacteur est la section du Sentencieux que Kaedium a frappé le plus durement, certainement pour en provoquer l'écroulement. J'ai activé un Formulus Rubric pour le sauver... C'est une mesure temporaire coûteuse, mais efficace. Il faut également sceller des fractures sur les bobines, cela prend du temps.",
  "TalkToLunete_Contextual9_Text": "LUNETE\\u00A0: Nous pourrions accélérer certaines réparations et récupérer les Grimoires si l'Inquisitrice quittait les lieux quelque temps, mais elle a refusé nos requêtes en ce sens. Les Lexicanis suggèrent que je lui demande de me retrouver au Manufactorum sous un prétexte fallacieux. C'est tentant...",
  "TalkToLunete_Contextual10_Text": "LUNETE\\u00A0: Je suis en train de nous procurer les matériaux bruts dont nous avons besoin. Il existe de nombreux mondes pénaux à proximité qui devraient être exempts de contamination, selon une certitude calculée à 87\\u00A0%. Nous devrions pouvoir y acquérir des spécimens acceptables sans trop altérer notre trajectoire.",
  "TalkToLunete_Contextual11_Text": "LUNETE\\u00A0: Nous avons récupéré assez de surface d'oculus dans l'Augurium pour soutenir les paramètres d'efficacité requis. Tout ce qu'il faut, c'est que la rangée soit placée selon le bon agencement. Cela nécessite des cogitations poussées et une communion douloureuse avec l'Omnimessie. Ce sera fait.",
  "TalkToLunete_Contextual12_Text": "LUNETE\\u00A0: Les réparations sur l'Apothecarion sont en cours, Commandant. Il n'est pas aisé de travailler avec des sujets de test organiques, car les corps humains non augmentés sont excessivement fragiles. Quoi qu'il en soit, nous avons récupéré plusieurs dialyseurs trouvés dans les débris du site. Ils devraient rationnaliser toutes les procédures de l'Apothecarion, nous les avons transmis à Frère Ectar pour une nouvelle consécration.",
  "TalkToLunete_Contextual13_Text": "LUNETE\\u00A0: La reconstruction des quartiers de vie est en cours. Je trouve particulièrement irritant que même les Astartes nécessitent toujours un cycle de convalescence aussi primitif. Les Grey Knights auraient-ils des choses à apprendre du Clergé de Mars\\u00A0?",
  "TalkToLunete_Contextual14_Text": "LUNETE\\u00A0: La construction de la chambre de méditation se poursuit. Frère Ectar refuse de consacrer l'espace tant que ses exigences strictes n'auront pas été satisfaites. Confidence\\u00A0: mes niveaux de norépinéphrine grimpent bien au-delà de leurs seuils de tolérance dès que je tente de résoudre ce problème avec lui. L'unique correspondance linguistique que je trouve est le terme \"contrariée\", mais il semble bien trop faible pour décrire cet état.",
  "TalkToLunete_Contextual15_Text": "LUNETE\\u00A0: Les baies mécaniques sont en cours de nettoyage et d'optimisation de fonctionnalité. J'ai plusieurs cohortes de Servitors qui travaillent sur les relais de puissance en ce moment même, Commandant... Que se passe-t-il\\u00A0? Par l'Omnimessie, j'avais donné des instructions spécifiques... Lorsque nous en aurons terminé, je devrai instancier un algorithme de châtiment envers l'un de mes Technaugures... Et je prédis que nous aurons besoin d'une nouvelle fournée de Servitors plus tôt que prévu.",
  "TalkToLunete_Contextual16_Text": "LUNETE\\u00A0: La réparation de la propulsion warp est en cours, Commandant. Tous les systèmes du vaisseau situés dans cette zone exigent des restaurations minutieuses. Toutes les réparations mécaniques s'accompagnent des chants du Crédo de l'Omnimessie. L'ennemi cherche à tout prix à pénétrer dans le Sentencieux, mais ses moteurs resteront impénétrables\\u00A0!",
  "TalkToLunete_Contextual17_Text": "LUNETE\\u00A0: Les batteries de canons et les tourelles nécessitent encore des remises en état. J'ai toutefois autorisé un essai de tir et les évaluateurs d'armement se sont montré satisfaits du résultat\\u00A0: les cibles ont été complètement détruites. Les esprits de ciblage ont semblé particulièrement ravis.",
  "TalkToLunete_Contextual18_Text": "LUNETE\\u00A0: Nous réquisitionnons davantage d'ogives d'incinération atmosphériques, et celles que nous avons à bord sont installées sur les torpilles. Les protocoles requis pour une telle procédure sont exhaustifs\\u00A0: quinze cantiques dans plusieurs dialectes de la Lingua-technis, dont le binarique ancien de Mars. Mais les torpilles devraient être prêtes lorsque vous en aurez besoin, Commandant.",
  "TalkToLunete_Contextual19_Text": "LUNETE\\u00A0: Les travaux sur les boucliers Void se poursuivent. C'est une zone que j'ai supervisée personnellement, car les boucliers Void sont des technologies scellées par Mechanicum\\u00A0: un savoir interdit à tout être n'ayant pas le rang de Dominus. Ils demeurent une priorité et seront donc pleinement opérationnels aussi tôt que possible.",
  "TalkToLunete_Outro1_MenuText": "C'est tout pour le moment.",
  "TalkToLunete_Outro1_MenuTextB": "[b:VOUS: C'est tout pour le moment.]"
    }