{
  "Reconstruction_Calendar_Construction_In_Progress": "Construction en cours",
  "Reconstruction_Calendar_Repair_In_Progress": "Réparation en cours",
  "Plasma_Reactor_1_Title": "Production du réacteur améliorée I",
  "Plasma_Reactor_1_Description": "La réparation du réacteur à plasma nous a permis de mener les travaux de reconstruction les plus basiques, mais l'alimentation reste trop instable pour les équipements avancés. Les résultats ne seront pas immédiatement visibles, mais la stimulation du réacteur constitue une étape cruciale pour redonner au [b:Sentencieux] sa gloire d'antan.",
  "Plasma_Reactor_1_Benefit": "Projets supplémentaires débloqués",
  "Plasma_Reactor_1_Briefing": "Le sentez-vous, Commandant\\u00A0? Les vibrations du pont... Le bourdonnement du générateur de plasma... Le [b:Sentencieux] recommence à chanter\\u00A0! Pour apprécier pleinement cette mélodie, il faut faire partie du culte Mechanicus... Les zones privées d'alimentation depuis notre rencontre avec le Kaedium sont désormais rétablies.",
  "Plasma_Reactor_1_Effect": "Projets supplémentaires débloqués",
  "Plasma_Reactor_2_Title": "Production du réacteur améliorée II",
  "Plasma_Reactor_2_Description": "Nous pourrons augmenter la puissance en réparant les bobines à plasma du réacteur, qui pourra alors traiter un nuage de plasma plus dense sans risque de réaction en chaîne catastrophique. Cela nous ouvrira aussi tout un éventail de projets de reconstruction.",
  "Plasma_Reactor_2_Benefit": "Projets supplémentaires débloqués",
  "Plasma_Reactor_2_Briefing": "Commandant, j'ai réinstallé les bobines à plasma dans le réacteur du [b:Sentencieux]. Vous voyez, ce sont les bobines qui stabilisent le plasma gazeux. En appliquant une atmosphère d'une viscosité égale au relais masse/énergie, et en... Enfin, vous connaissez évidemment les bases de la théorie de transfert de plasma. Mais je vais réserver un créneau dans votre planning pour que nous puissions parler en détail du fonctionnement interne du réacteur\\u00A0!",
  "Plasma_Reactor_2_Effect": "Projets supplémentaires débloqués",
  "Plasma_Reactor_3_Title": "Production du réacteur améliorée III",
  "Plasma_Reactor_3_Description": "Bien que le réacteur à plasma devrait être entièrement opérationnel, les résultats de rendement sont terriblement inférieurs aux standards. Les relevés internes d'Auspex suggèrent une perturbation qui viendrait directement de l'esprit de la machine des bobines. Résoudre ce problème demanderait beaucoup de ressources mais cela nous permettra de remettre les systèmes du vaisseau complètement opérationnels.",
  "Plasma_Reactor_3_Benefit": "Projets supplémentaires débloqués",
  "Plasma_Reactor_3_Briefing": "Commandant\\u00A0! Le réacteur fonctionne désormais à son efficacité optimale. Les esprits de la machine qui y sont contenues maintiennent les bobines à la bonne température, mais les attaques du Kaedium contre le [b:Sentencieux] les ont rendu colériques... peut-être même d'humeur meurtrière. J'ai dû déployer de nombreux Servitors avec du code apaisant et des rituels de resynchronisation pour que les esprits reviennent à la normale.",
  "Plasma_Reactor_3_Effect": "Projets supplémentaires débloqués",
  "Plasma_Reactor_Repair_Title": "Réparation\\u00A0: réacteur à plasma",
  "Plasma_Reactor_Repair_Description": "Le réacteur à plasma a été endommagé et rendu inopérant. Tant que nous ne l'aurons pas réparé, la reconstruction ne progressera pas.\n\nRésultat de la réparation\\u00A0: [g:Construction débloquée]",
  "Plasma_Reactor_Repair_Benefit": "Construction verrouillée",
  "Plasma_Reactor_Operational": "Réacteur à plasma réparé",
  "Plasma_Reactor_Repair_Briefing": "Commandant, j'ai terminé de réparer le réacteur à plasma. Nos travaux de reconstruction peuvent reprendre.",
  "Plasma_Reactor_Repair_Effect": "Réacteur à plasma opérationnel",
  "Plasma_Reactor_Repair_Event_Title": "Réacteur à plasma",
  "Librarium_1_Title": "Libris Malleus I",
  "Librarium_1_Description": "L'Inquisitrice exprime de l'admiration vis-à-vis de nos considérables collections d'archives, mais elle trouve pourtant que les systèmes de soutien mécanique de la Libris sont 'défaillants'. À juste titre, ils ont été lourdement touchés lors de notre affrontement final avec le Kaedium. En restaurant la baie du Scriptorium, la productivité de l'Inquisitrice devrait s'améliorer.",
  "Librarium_1_Benefit": "Grimoires\\u00A0: +30\\u00A0% en vitesse de recherche",
  "Librarium_1_Briefing": "La baie du Scriptorium est désormais fonctionnelle\\u00A0: les servi-cogitateurs pourront traiter plus rapidement les requêtes d'ouvrages de l'Inquisitrice. C'est curieux\\u00A0: le [b:Sentencieux] est d'abord un vaisseau de guerre, un outil au service des Astartes. Mais avec la collection privée de l'Inquisitrice à bord, c'est devenu la plus grande mine de connaissances de tous les secteurs environnants\\u00A0!",
  "Librarium_1_Effect": "Grimoires\\u00A0: +30\\u00A0% en vitesse de recherche",
  "Librarium_2_Title": "Libris Malleus II",
  "Librarium_2_Description": "L'Inquisitrice nous a transmis un certain nombre de nouvelles requêtes de soutien mécanique à la Libris. La plupart ne nécessitent que des protocoles standards de reconstruction, mais ses spécifications pour la Matrice d'augures sont [b:déconcertantes]. Cela devrait toutefois grandement faciliter ses recherches.",
  "Librarium_2_Benefit": "Grimoires\\u00A0: +40\\u00A0% en vitesse de recherche",
  "Librarium_2_Briefing": "Commandant, la rénovation de la Libris Malleus est terminée. La baie du Scriptorium est désormais équipée d'une Matrice d'augures améliorée qui permet de scanner rapidement les pages et les tapisseries de données. Évidemment, les fichiers mémoire des augures devront être purgés régulièrement. Je le rappellerai à l'Inquisitrice, mais elle devient de plus en plus protectrice vis-à-vis du domaine qu'elle a annexé.",
  "Librarium_2_Effect": "Grimoires\\u00A0: +40\\u00A0% en vitesse de recherche",
  "Librarium_3_Title": "Libris Malleus III",
  "Librarium_3_Description": "La dernière demande en date de l'Inquisitrice vise à intégrer sa collection privée dans la Libris Malleus, ce qui lui permettra de fusionner ses connaissances avec notre réserve de tomes. C'est une proposition raisonnable (quoiqu'onéreuse), car j'ai veillé à ce que la matrice de cogitateurs du [b:Sentencieux] soit une référence.",
  "Librarium_3_Benefit": "Grimoires\\u00A0: +50\\u00A0% en vitesse de recherche",
  "Librarium_3_Briefing": "Plusieurs Servitors ont été victimes de combustion spontanée lors du transfert des tomes de l'Inquisitrice... Les protections de ces volumes sont impressionnantes. Il me fallait seulement 37,48\\u00A0minutes du temps de l'Inquisitrice pour les désactiver, mais elle a martelé que ses recherches avaient la priorité. Sauf que je ne suis pas une Lexmécanicienne fraîchement débarquée de Mars... une simple redondance d'alimentation l'a rendu disponible le temps nécessaire.",
  "Librarium_3_Effect": "Grimoires\\u00A0: +50\\u00A0% en vitesse de recherche",
  "Librarium_Repair_Title": "Réparation\\u00A0: Libris Malleus",
  "Librarium_Repair_Description": "La Libris Malleus a été endommagée et rendue inopérante. Tant que nous n'aurons pas récupéré les tomes déplacés pour les réindexer correctement, les recherches de l'Inquisitrice avanceront plus lentement.\n\nRésultat de la réparation\\u00A0: [g:Bonus de grimoire amélioré restaurés]",
  "Librarium_Repair_Benefit": "Améliorations de la Libris hors ligne",
  "Librarium_Repair_Briefing": "Commandant, j'ai terminé les réparations de la Libris Malleus. Les recherches de l'Inquisitrice devraient pouvoir se dérouler normalement.",
  "Librarium_Repair_Effect": "Libris Malleus opérationnelle",
  "Librarium_Repair_Event_Title": "Libris Malleus",
  "Augmentation_Chamber_1_Title": "Chambre d'Augmentation I",
  "Augmentation_Chamber_1_Description": "Les Servitors sont le sang de n'importe quel croiseur\\u00A0: leur bonne circulation est essentielle pour que le [b:Sentencieux] puisse mener à bien cette campagne. La source la plus fiable est notre Chambre d'Augmentation, où les matériaux peuvent être lobotomisés avec efficacité et améliorés grâce aux bénédictions du Dieu-Machine.",
  "Augmentation_Chamber_1_Benefit": "Obtenir 1\\u00A0Servitor tous les 10\\u00A0jours",
  "Augmentation_Chamber_1_Briefing": "Les réparations initiales de la Chambre d'Augmentation sont terminées. Les mécadendrites de la chambre sont fonctionnelles et les aiguillons de lobotomie neurale tournent à 58,062\\u00A0%... Une efficacité tout juste acceptable, mais qui me fournit le flot minimal de Servitors.",
  "Augmentation_Chamber_1_Effect": "Obtenir 1\\u00A0Servitor tous les 10\\u00A0jours",
  "Augmentation_Chamber_2_Title": "Chambre d'Augmentation II",
  "Augmentation_Chamber_2_Description": "Bien que la Chambre produise un rendement tolérable, nous ne parvenons pas à restaurer les stimulants de lobotomie neurale à leurs paramètres d'efficacité standard. Cela ralentit notre vitesse de traitement des matériaux. Je pense avoir une solution, mais elle nécessitera une certaine dose de... créativité.",
  "Augmentation_Chamber_2_Benefit": "Obtenir 1\\u00A0Servitor tous les 5\\u00A0jours",
  "Augmentation_Chamber_2_Briefing": "J'ai reconfiguré ma lexmécanique pour affûter plus d'aiguillons de lobotomie neurale, ce qui augmentera fortement nos capacités de conversion de Servitors. L'un d'eux m'a rappelé que cette méthode était dangereusement proche d'une adaptation et que je pourrais être accusée de penchants hérétek... Il sera le premier à tester les nouveaux stimulants.",
  "Augmentation_Chamber_2_Effect": "Obtenir 1\\u00A0Servitor tous les 5\\u00A0jours",
  "Accelerated_Repairs_Title": "Réparations accélérées",
  "Accelerated_Repairs_Description": "Si vous devez impérativement affliger le [b:Sentencieux] de nouvelles blessures, il nous faudrait a minima prévoir quelques réparations rapides. Je pense pouvoir restaurer bien plus rapidement les équipements endommagés.",
  "Accelerated_Repairs_Benefit": "+300\\u00A0% en vitesse de réparation des équipements",
  "Accelerated_Repairs_Briefing": "Gardez cela pour vous, mais, pour accélérer nos réparations, j'ai dû dévier des procédures de l'Adeptus Mechanicus et... improviser. Je m'attirerais les foudres de mes pairs s'ils venaient à découvrir cette infraction. Mais dès leur première mission, les Technaugures apprennent rapidement à trouver des solutions innovantes sans enfreindre les restrictions de l'Omnimessie.",
  "Accelerated_Repairs_Effect": "+300\\u00A0% en vitesse de réparation des équipements",
  "Accelerated_Construction_Title": "Construction accélérée",
  "Accelerated_Construction_Description": "Les lacérations subies contre le Kaedium sont profondes et la reconstruction du [b:Sentencieux] en pleine campagne a été un lent processus. Maintenant que le réacteur fonctionne à sa capacité normale, nous pouvons prendre des mesures pour lever certaines entraves et accélérer les futurs travaux de reconstruction.",
  "Accelerated_Construction_Benefit": "+100\\u00A0% en vitesse de construction",
  "Accelerated_Construction_Briefing": "Un esprit de la machine dormant a été localisé dans les profondeurs des cogitateurs de la baie de conversion. Nous avons dû l'amadouer via des rituels ancestraux du Mechanicum pour l'en extraire et implémenter ses fonctionnalités binariques. Cela a porté l'efficacité des Servitors à 94,7\\u00A0%, un chiffre plus qu'honorable qui réduira significativement les délais de reconstruction.",
  "Accelerated_Construction_Effect": "+100\\u00A0% en vitesse de construction",
  "Accelerated_Construction_1_Title": "Construction accélérée\\u00A01",
  "Accelerated_Construction_1_Description": "Si vous devez impérativement affliger le [b:Sentencieux] de nouvelles blessures, il nous faudrait a minima prévoir quelques réparations de champs rapides. Je pense pouvoir rendre rapidement sa gloire à ce vaisseau.",
  "Accelerated_Construction_1_Benefit": "+50\\u00A0% en vitesse de construction",
  "Accelerated_Construction_1_Briefing": "Gardez cela pour vous, mais pour accélérer nos efforts de reconstruction, j'ai dû dévier des procédures de l'Adeptus Mechanicus et... improviser. Je m'attirerais les foudres de mes pairs s'ils venaient à découvrir cette infraction. Mais dès leur première mission, les Technaugures apprennent rapidement à trouver des solutions innovantes sans enfreindre les restrictions de l'Omnimessie.",
  "Accelerated_Construction_1_Effect": "+50\\u00A0% en vitesse de construction",
  "Accelerated_Construction_2_Title": "Construction accélérée\\u00A02",
  "Accelerated_Construction_2_Description": "Les lacérations subies contre le Kaedium sont profondes et la reconstruction du [b:Sentencieux] en pleine campagne a été un lent processus. Maintenant que le réacteur fonctionne à sa capacité normale, nous pouvons prendre des mesures pour lever certaines entraves et accélérer les futurs travaux de reconstruction.",
  "Accelerated_Construction_2_Benefit": "+50\\u00A0% en vitesse de construction",
  "Accelerated_Construction_2_Briefing": "Un esprit de la machine dormant a été localisé dans les profondeurs des cogitateurs de la baie de conversion. Nous avons dû l'amadouer via des rituels ancestraux du Mechanicum pour l'en extraire et implémenter ses fonctionnalités binariques. Cela a porté l'efficacité des Servitors à 94,7\\u00A0%, un chiffre plus qu'honorable qui réduira significativement les délais de reconstruction.",
  "Accelerated_Construction_2_Effect": "+50\\u00A0% en vitesse de construction",
  "Augmentation_Chamber_Repair_Title": "Réparation\\u00A0: Chambre d'Augmentation",
  "Augmentation_Chamber_Repair_Description": "La Chambre d'Augmentation a été endommagée et rendue inopérante. Tant que nous ne l'aurons pas réparée, nous devrons réquisitionner tous les Servitors supplémentaires des entrepôts de Titan.\n\nRésultat de la réparation\\u00A0: [g:Production de Servitor restaurée]",
  "Augmentation_Chamber_Repair_Benefit": "Production de Servitors hors ligne",
  "Augmentation_Chamber_Repair_Briefing": "Commandant, j'ai terminé de réparer la Chambre d'Augmentation. La production des Servitors est rétablie.",
  "Augmentation_Chamber_Repair_Effect": "Chambre d'Augmentation opérationnelle",
  "Augmentation_Chamber_Repair_Event_Title": "Chambre d'Augmentation",
  "Augurium_1_Title": "Augurium I",
  "Augurium_1_Description": "Le [b:Sentencieux] a le rare privilège de posséder son propre Chœur des Prognosticars. Le commandant Agravain estimait que c'était l'un des outils les plus puissants du vaisseau, mais il faudra beaucoup d'efforts pour lui rendre sa pleine capacité.",
  "Augurium_1_Benefit": "+1 Prognosticar",
  "Augurium_1_Briefing": "La capacité de l'Augurium a été augmentée. Les projections initiales font état d'une amélioration de 12,355\\u00A0percentiles récurrents pour soutenir le succès de notre mission\\u00A0! Ce chiffre peut paraître exorbitant, mais l'Augurium n'est pas qu'une vulgaire pièce remplie de miroirs. Comme le soulignait souvent le commandant Agravain, c'est l'ennemi que l'on ne voit pas qui pose les plus grands périls.",
  "Augurium_1_Effect": "+1 Prognosticar",
  "Augurium_2_Title": "Augurium II",
  "Augurium_2_Description": "L'Inquisitrice a suggéré une modification des paramètres d'alignement de l'Augurium qui l'optimiserait pour la campagne en cours. Cela devrait permettre à davantage de Prognosticars de fonctionner en tandem, sans causer d'interférences psychiques.",
  "Augurium_2_Benefit": "+1 Prognosticar",
  "Augurium_2_Briefing": "J'ai intégré une nouvelle équation d'alignement aux formations prismatiques de l'Augurium. Elle m'a été fournie par l'Inquisitrice Vakir, qui m'a expliqué combien le Chœur des Prognosticars avait été déterminant contre l'Éclosion. Le résultat est pourtant encore loin des performances d'origine de l'Augurium... Des ajustements précis seront encore nécessaires.",
  "Augurium_2_Effect": "+1 Prognosticar",
  "Augurium_3_Title": "Augurium III",
  "Augurium_3_Description": "À ce stade, la limitation principale qui affecte le Chœur des Prognosticars provient de fluctuations inexpliquées dans la baie d'occulus. Il suffirait normalement de réappliquer l'algorithme standard... mais il semble malheureusement avoir disparu des caches de données après l'un des coups reçus par le [b:Sentencieux].",
  "Augurium_3_Benefit": "+1 Prognosticar",
  "Augurium_3_Briefing": "J'ai demandé à l'Inquisitrice de me transmettre l'algorithme contenu dans l'un de ses Grimoires, mais elle m'en a refusé l'accès. Je trouve pittoresque la manière dont vous, les êtres non augmentés, consommez les données. Pourquoi les scanner avec vos nerfs rétiniens au lieu d'insérer le jargon binhaire dans votre crâne\\u00A0? Il s'agit d'une procédure chirurgicale bénigne, Commandant\\u00A0: mes Servitors peuvent la réaliser quand vous le souhaitez.",
  "Augurium_3_Effect": "+1 Prognosticar",
  "Augurium_4_Title": "Augurium IV",
  "Augurium_4_Description": "Après quelques optimisations finales, l'Augurium va pouvoir prendre en charge l'intégralité des Prognosticars d'origine, ce qui nous permettra de traquer et d'éliminer l'Éclosion dans l'ensemble du secteur.",
  "Augurium_4_Benefit": "+2 Prognosticar",
  "Augurium_4_Briefing": "L'Augurium fonctionne désormais à son pic d'efficacité, Commandant. Les Lexmécaniciens ont pris des mesures spectrophotométriques et le pouvoir réfléchissant des occulus opère à son maximum. Nous pouvons désormais prendre en charge la totalité des Prognosticars. Seul l'Augurium de Titan est plus puissant.",
  "Augurium_4_Effect": "+2 Prognosticar",
  "Augurium_Repair_Title": "Réparation\\u00A0: Augurium",
  "Augurium_Repair_Description": "L'Augurium a été endommagé et rendu inopérant. Tant que nous n'aurons pas réaligné sa baie prismatique, nous ne pourrons pas utiliser efficacement nos Prognosticars pour prédire les activités de l'ennemi.\n\nRésultat de la réparation\\u00A0: [g:Bienfaits de Prognosticar restaurés]",
  "Augurium_Repair_Benefit": "Prognosticars hors ligne",
  "Augurium_Repair_Briefing": "Commandant, j'ai terminé de réparer l'Augurium. Le Chœur des Prognosticars est à nouveau fonctionnel.",
  "Augurium_Repair_Effect": "Augurium opérationnel",
  "Augurium_Repair_Event_Title": "Augurium",
  "Stasis_Chamber_Title": "Chambre de stase",
  "Stasis_Chamber_Description": "Sans complexe de préservation fonctionnel, nous n'avons pas d'autre choix que de récolter le génogerme des Chevaliers dont les blessures dépassent les limites de l'Apothecarion. La Chambre de stase leur permettra d'être isolés jusqu'à ce que nos Frères puissent profiter de leur sagesse.",
  "Stasis_Chamber_Benefit": "Communier avec les déchus",
  "Stasis_Chamber_Briefing": "Commandant, je suis ravie de vous informer que la Chambre de stase a été réparée. Les corps de nos Frères déchus peuvent désormais être préservés, sans risque de fluctuation des températures de stockage\\u00A0! C'est un succès total\\u00A0!",
  "Stasis_Chamber_Effect": "Communier avec les déchus",
  "Surgical_Unit_Title": "Unité chirurgicale",
  "Surgical_Unit_Description": "L'unité chirurgicale a toujours été le joyau de l'Apothecarion, un élément clé pour soigner rapidement et efficacement les blessures les plus graves. Les remplacements augmentiques seront facilités une fois que nous aurons accès à un équipement conforme au Codex.",
  "Surgical_Unit_Benefit": "Augmétiques améliorés débloqués",
  "Surgical_Unit_Effect": "Augmétique amélioré installé",
  "Surgical_Unit_Briefing": "L'unité chirurgicale peut désormais prendre en charge les traitements de réhabilitation avancés. Ses lames d'argent bénies sont serties des cantiques les plus purifiants du Chapitre, ce qui leur permet d'éliminer chaque once de corruption qu'elles touchent. Le protocole exige toutefois notre attention. Aucun Grey Knight n'a jamais été corrompu et ce n'est pas sur le [b:Sentencieux] que cela se produira\\u00A0!",
  "Regeneration_Unit_Title": "Unité régénératrice I",
  "Regeneration_Unit_Description": "Il est pitoyable que les corps organiques, y compris celui des Grey Knights, aient besoin d'autant de temps pour se remettre après une blessure. L'Unité régénératrice était le cœur de l'Apothecarion, en la restaurant, cela devrait réduire ces pertes de temps excessives.",
  "Regeneration_Unit_Benefit": "+50\\u00A0% en vitesse de récupération des blessures",
  "Regeneration_Unit_Briefing": "Commandant, l'Unité régénératrice est à nouveau en ligne. Elle permet aux Grey Knights les plus gravement blessés de parvenir au rétablissement complet dans plus de 72\\u00A0% des cas\\u00A0! Les 28\\u00A0% restants seront heureux de continuer à pouvoir servir l'Empereur depuis la Chambre de stase.",
  "Regeneration_Unit_Effect": "+50\\u00A0% en vitesse de récupération des blessures",
  "Regeneration_Unit_2_Title": "Unité régénératrice II",
  "Regeneration_Unit_2_Description": "Comme le répétait souvent le commandant Agravain, chaque Grey Knight constitue une précieuse ressource. Il est donc déplorable de voir vos hommes inactifs, à panser leurs plaies sur le [b:Sentencieux]. Optimisons l'affectation des ressources en restaurant l'Apothecarion à sa pleine capacité.",
  "Regeneration_Unit_2_Benefit": "+50\\u00A0% en vitesse de récupération des blessures",
  "Regeneration_Unit_2_Briefing": "Je suis ravie de vous annoncer que l'Unité régénératrice est à nouveau pleinement fonctionnelle\\u00A0! Je suis certaine que vos hommes seront heureux d'éviter le \"repos\" stérile que nos Apothicaires prescrivent si souvent, en l'absence de meilleure alternative.",
  "Regeneration_Unit_2_Effect": "+50\\u00A0% en vitesse de récupération des blessures",
  "Apothecarion_Repair_Title": "Réparation\\u00A0: Apothecarion",
  "Apothecarion_Repair_Description": "L'Apothecarion a été endommagé et rendu inopérant. Vos Chevaliers ne pourront pas guérir de leurs blessures critiques tant que nous ne l'aurons pas réparé.\n\nRésultat de la réparation\\u00A0: [g: +50\\u00A0% de taux de récupération des blessures restauré]",
  "Apothecarion_Repair_Benefit": "Taux de récupération des blessures -50\\u00A0%",
  "Apothecarion_Repair_Briefing": "Commandant, j'ai terminé de réparer l'Apothecarion. Les interventions chirurgicales peuvent désormais reprendre.",
  "Apothecarion_Repair_Effect": "Apothecarion opérationnel",
  "Apothecarion_Repair_Event_Title": "Apothecarion",
  "Barracks_1_Title": "Quartiers I",
  "Barracks_1_Description": "Le [b:Sentencieux] a conclu la campagne de Kaedium avec un petit contingent de Grey Knights ayant survécu. Ce n'est pas plus mal, car vu les dégâts subis par le vaisseau, il n'aurait pas pu en accueillir bien plus sans transgresser les restrictions du Codex. Pour espérer agrandir votre armée, vous devrez toutefois leur faire de la place.",
  "Barracks_1_Benefit": "+4 Capacité, +1 Rang de recrue",
  "Barracks_1_Briefing": "Commandant, le clergé mechanimum junior revient des quartiers d'habitation, ils sont désormais opérationnels. Les ponts ont été restaurés, les couchettes consacrées et le stock de l'armurerie réapprovisionné. Les intendants survivants préparent la zone pour vos Frères de Bataille. Conformément aux protocoles du Chapitre, tout confort potentiel a été supprimé.",
  "Barracks_1_Effect": "+4 Capacité, +1 Rang de recrue",
  "Barracks_2_Title": "Quartiers II",
  "Barracks_2_Description": "Les installations périphériques, comme la préparation nutritive et les ponts d'entraînement, sont actuellement les principaux facteurs limitants de la capacité des quartiers d'habitation. Les restaurer est une tâche laborieuse mais nécessaire si vous souhaitez étendre encore votre Force de frappe.",
  "Barracks_2_Benefit": "+4 Capacité, +1 Rang de recrue",
  "Barracks_2_Briefing": "De nouveaux quartiers ont été nettoyés et rénovés, Commandant. Les zones dédiées à la préparation de nutriments et à l'entraînement sont désormais pleinement fonctionnelles. Le [b:Sentencieux] commence à retrouver de sa superbe\\u00A0: ses machines bourdonnent au diapason avec la clameur des Chevaliers qu'il abrite...",
  "Barracks_2_Effect": "+4 Capacité, +1 Rang de recrue",
  "Barracks_3_Title": "Quartiers III",
  "Barracks_3_Description": "Frère Ectar a peut-être masqué ses inquiétudes par respect pour votre commandement récent, mais il m'a demandé à de nombreuses reprises quand les quartiers pourront être intégralement restaurés. C'est une question de sentiment irrationnel pour sa part, mais il n'a pas tort de souligner la valeur stratégique d'une grande force de réserve.",
  "Barracks_3_Benefit": "+4 Capacité, +1 Rang de recrue",
  "Barracks_3_Briefing": "Les quartiers d'habitation ont été restaurés à leur pleine capacité, Commandant. Au cours des rénovations, mes servi-géomètres ont fait une découverte intéressante\\u00A0: un code-lex poinçonné sur la superstructure. Selon lui, le vaisseau n'aurait pas été bâti sur Mars, mais sur l'orbite de Jupiter, à l'époque de la création des Grey Knights... Intrigant, n'est-ce pas\\u00A0?",
  "Barracks_3_Effect": "+4 Capacité, +1 Rang de recrue",
  "Barracks_Repair_Title": "Réparation\\u00A0: Quartiers",
  "Barracks_Repair_Description": "Les quartiers d'habitation ont été endommagés et rendu inopérants. Tant qu'ils n'auront pas été réparés, vos Chevaliers ne seront pas à leur pleine capacité.\n\nRésultat de la réparation\\u00A0: [g:+1\\u00A0Volonté restauré]",
  "Barracks_Repair_Benefit": "Tous les Chevaliers\\u00A0: -1\\u00A0Volonté",
  "Barracks_Repair_Briefing": "Commandant, j'ai terminé de réparer les quartiers d'habitations. Cela devrait faire plaisir à vos Frères.",
  "Barracks_Repair_Effect": "Quartiers opérationnels",
  "Barracks_Repair_Event_Title": "Quartiers",
  "Meditation_Chamber_1_Title": "Chambre de méditation I",
  "Meditation_Chamber_1_Description": "Vos hommes ont de nombreuses occasions de se battre dans cette campagne, mais Frère Ectar dit que l'expérience ne peut être correctement intégrée que par une longue méditation dans une chambre préparée à cet effet. Une notion étrange, mais il a sans doute raison.",
  "Meditation_Chamber_1_Benefit": "+50\\u00A0% EXP",
  "Meditation_Chamber_1_Briefing": "Commandant, la Chambre de méditation a été consacrée et elle est prête à accueillir la contemplation silencieuse de vos hommes. Je vous avoue que le silence est un concept étrange pour moi. J'interface à tout moment avec au moins 436\\u00A0noeuds logiques du vaisseau... Je ne peux me passer de ce bruit. Vous avez peut-être besoin de quiétude pour communier avec l'Empereur, mais le Dieu-Machine me parle au travers de clameurs.",
  "Meditation_Chamber_1_Effect": "+50\\u00A0% EXP",
  "Meditation_Chamber_2_Title": "Chambre de méditation II",
  "Meditation_Chamber_2_Description": "Frère Ectar a transmis plusieurs autres exigences pour la Chambre de méditation. C'est un véritable défi puisque je n'ai plus le droit d'y entrer depuis qu'elle a été consacrée. Cependant, avec des instructions précises, de simples Servitors pourraient s'acquitter de cette tâche.",
  "Meditation_Chamber_2_Benefit": "+50\\u00A0% EXP",
  "Meditation_Chamber_2_Briefing": "La restauration de la Chambre de méditation avance, Commandant. Je suis curieuse de savoir ce qu'il s'y passe\\u00A0: c'est l'un des rares endroits dont l'accès m'est interdit, après sa consécration. Frère Ectar m'a confié que la quiétude cédait parfois la place à des prouesses martiales... Grey Knight ou non, il semblerait que vos instincts biologiques ne puissent jamais être éradiqués\\u00A0!",
  "Meditation_Chamber_2_Effect": "+50\\u00A0% EXP",
  "Meditation_Chamber_3_Title": "Chambre de méditation III",
  "Meditation_Chamber_3_Description": "Frère Ectar m'a informée de quelques détails à revoir, à la suite de nos dernières rénovations dans la Chambre de méditation. Je lui ai rappelé que j'avais demandé ces spécifications à la sous-section 32.413.653b du formulaire de requête de travaux, qu'il n'avait pas remplie. Qu'importe, mes Servitors se remettront au travail pour lui donner entière satisfaction.",
  "Meditation_Chamber_3_Benefit": "+100\\u00A0% EXP",
  "Meditation_Chamber_3_Briefing": "La Chambre de méditation est désormais pleinement optimisée, Commandant. Frère-Purificator Ectar a mené son inspection finale et a même commenté qu'il ne connaissait pas de meilleur endroit pour méditer, à part sur Titan. Voilà de beaux éloges\\u00A0!",
  "Meditation_Chamber_3_Effect": "+100\\u00A0% EXP",
  "Meditation_Chamber_Repair_Title": "Réparation\\u00A0: Chambre de méditation",
  "Meditation_Chamber_Repair_Description": "La Chambre de méditation a été endommagée et rendu inopérante. Vos Chevaliers ne pourront pas méditer sur leurs expériences au combat tant que nous ne l'aurons pas réparée.\n\nRésultat de la réparation\\u00A0: [g:Bonus d'EXP améliorée restaurés]",
  "Meditation_Chamber_Repair_Benefit": "Bonus d'EXP hors ligne",
  "Meditation_Chamber_Repair_Briefing": "Commandant, j'ai terminé de réparer la Chambre de méditation. Je suis certaine que Frère Ectar sera soulagé de voir vos Frères reprendre leur routine de contemplation.",
  "Meditation_Chamber_Repair_Effect": "Chambre de méditation opérationnelle",
  "Meditation_Chamber_Repair_Event_Title": "Chambre de méditation",
  "Hull_Repair_Title": "Réparation\\u00A0: Coque",
  "Hull_Repair_Description": "La coque du [b:Sentencieux] a subi des dégâts\\u00A0: nous sommes vulnérables aux attaques et aléas du Warp. Nous devons veiller à la réparer avant que cela menace l'intégrité du [b:Sentencieux], sinon vous rentreriez dans les annales, comme le commandant qui l'a détruite\\u00A0!\n\n\nRésultat de la réparation\\u00A0: [g:Intégrité de la coque maximum restaurée]",
  "Hull_Repair_Benefit": "Coque restaurée au maximum",
  "Hull_Repair_Briefing": "J'ai terminé de réparer la coque du [b:Sentencieux]. C'est un soulagement de savoir qu'elle pourra désormais encaisser quelques coups... Mais que cela ne vous donne pas des idées, Commandant\\u00A0!",
  "Hull_Repair_Effect": "Coque restaurée au maximum",
  "Ship_Damaged_Prerequisite": "Vaisseau endommagé",
  "Warp_Drive_1_Title": "Propulsion warp I",
  "Warp_Drive_1_Description": "Les prouesses de vos Chevaliers au combat seront bien superflues si nous ne parvenons pas à atteindre l'ennemi avant qu'il achève ses opérations. D'autres priorités devraient rapporter des résultats plus tangibles, mais je vous conseille de ne pas trop repousser les travaux concernant la propulsion warp du [b:Sentencieux].",
  "Warp_Drive_1_Benefit": "+20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_1_Briefing": "J'ai établi la propulsion warp à son état fonctionnel. C'est loin de suffire pour franchir le Cicatrix Maledictum pour le moment, mais les performances de la propulsion ont augmenté de 73,3737\\u00A0percentiles. D'ailleurs, je vais demander à un logisticien d'analyser ce calcul\\u00A0: je n'aime pas les suites de chiffres non approuvées.",
  "Warp_Drive_1_Effect": "+20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_2_Title": "Propulsion warp II",
  "Warp_Drive_2_Description": "Les rapports diagnostiques indiquent que l'efficacité de la propulsion Warp est grandement entravée par un mauvais alignement de ses cylindres subliminiques. Une session de maintenance complète devrait résoudre le problème et améliorer notre capacité à manœuvrer dans ce secteur.",
  "Warp_Drive_2_Benefit": "+20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_2_Briefing": "Nous avons réaligné les cylindres subliminiques, ce qui permet une transition du Warp plus fluide lorsque nous atteignons le point de Mandeville. Mes logisticiens m'ont assuré que l'algorithme répété découvert plus tôt était sûr, alors nous avons utilisé cette équation pour réaliser quelques réglages. Je demeure sceptique\\u00A0: ma banque de mémoire ne contient aucun précédent encroûtement autour des thermoscellages avant que nous ne pénétrions dans ce secteur...",
  "Warp_Drive_2_Effect": "+20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_3_Title": "Propulsion warp III",
  "Warp_Drive_3_Description": "L'encroûtement autour des thermoscellages de la propulsion Warp me laisse perplexe et indique probablement une réduction des performances. Je pense qu'une analyse approfondie permettrait d'en découvrir la cause et d'éliminer ce dernier obstacle à la vitesse opérationnelle du [b:Sentencieux].",
  "Warp_Drive_3_Benefit": "+20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_3_Briefing": "J'avais raison de me méfier. L'algorithme répété a indéniablement amélioré les performances de propulsion, mais il a offert une porte d'entrée au Dieu de la Peste risquant de corrompre l'ensemble du vaisseau. Pas d'inquiétude, Commandant\\u00A0: mes Servitors ont nettoyé l'infestation et le propulseur fonctionne dorénavant à sa capacité maximale.",
  "Warp_Drive_3_Effect": "+20\\u00A0% en vitesse du vaisseau",
  "Enhanced_Gellar_Field_Title": "Champ de Geller renforcé",
  "Enhanced_Gellar_Field_Description": "Vous ne l'avez peut-être pas remarqué, mais le [b:Sentencieux] crie lorsque nous traversons une tempête warp, car notre Champ de Geller est à peine fonctionnel. Étant donné les humiliations que le vaisseau a essuyées, il mérite une meilleure protection contre les monstruosités du Warp. Ses occupants aussi, d'ailleurs.",
  "Enhanced_Gellar_Field_Benefit": "Empêche les risques liés aux tempêtes warp",
  "Enhanced_Gellar_Field_Briefing": "Loué soit l'Omnimessie, l'appareil du Champ de Geller a été renforcé\\u00A0! Nous pouvons désormais parcourir l'Immaterium sans être chahutés par les tempêtes Warp ni attaqués par des démons... Frère Ectar est déçu de ne pas pouvoir affronter de \"rejetons du Warp\", mais pas question d'inviter la corruption sur le [b:Sentencieux] simplement pour qu'il étanche sa colère\\u00A0!",
  "Enhanced_Gellar_Field_Effect": "Empêche les risques liés aux tempêtes warp",
  "Warp_Drive_Repair_Title": "Réparation\\u00A0: Propulsion warp",
  "Warp_Drive_Repair_Description": "La propulsion warp a été endommagée et rendu inopérante. Tant que nous ne l'aurons pas réparée, la vitesse de transit du [b:Sentencieux] sera nettement diminuée.\n\nRésultat de la réparation\\u00A0: [g:+20\\u00A0% en vitesse du vaisseau restaurée]",
  "Warp_Drive_Repair_Benefit": "-20\\u00A0% en vitesse du vaisseau",
  "Warp_Drive_Repair_Briefing": "Commandant, j'ai terminé les réparations sur la propulsion warp. Le [b:Sentencieux] peut à nouveau voler à sa vitesse normale et déployer vos Chevaliers aux endroits les plus utiles.",
  "Warp_Drive_Repair_Effect": "Propulsion warp opérationnelle",
  "Warp_Drive_Repair_Event_Title": "Propulsion warp",
  "Deck_Guns_1_Title": "Batteries d'artillerie I",
  "Deck_Guns_1_Description": "Les batteries d'artillerie du [b:Sentencieux] souffrent d'un défaut d'alignement et d'une précision bien inférieure aux standards habituels. Elles ne sont pas employées dans nos missions de surface, mais sont essentielles lors de confrontations contre d'autres vaisseaux. Je recommande un recalibrage complet.",
  "Deck_Guns_1_Benefit": "+1 niveau de Batterie d'artillerie",
  "Deck_Guns_1_Effect": "+1 niveau de Batterie d'artillerie",
  "Deck_Guns_1_Briefing": "Les systèmes d'armement reviennent progressivement en ligne. L'alignement des esprits de la machine était faussé depuis notre combat contre le culte de Kaedium, et leur recalibrage nous a donné du fil à retordre\\u00A0: mes serviteurs ont employé 3\\u00A0027\\u00A0cantiques d'appareil pour les remettre en position. Évitez tout affrontement direct, mais les défenses du [b:Sentencieux] sont à nouveau actives.",
  "Deck_Guns_2_Title": "Batteries d'artillerie II",
  "Deck_Guns_2_Description": "Malgré nos efforts de recalibrage, je détecte encore des inefficiences dans les routines de ciblage des batteries d'artillerie. Nous devrions enquêter et résoudre ce problème afin qu'elles puissent exprimer toute leur puissance contre les flottes ennemies que nous pourrions rencontrer.",
  "Deck_Guns_2_Benefit": "+1 niveau de Batterie d'artillerie",
  "Deck_Guns_2_Briefing": "Nous avons mis au jour une cohorte d'esprits de la machine réfractaires, car infectés par de l'anticode qui a dû s'infiltrer dans le [b:Sentencieux] pendant la campagne de Kaedium. Une fois les symptômes identifiés, j'ai pu isoler et retirer les esprits infectés. Les batteries d'artillerie sont désormais à 2,31\\u00A0% des performances enregistrées le jour où nous avons quitté Titan.",
  "Deck_Guns_2_Effect": "+1 niveau de Batterie d'artillerie",
  "Deck_Guns_3_Title": "Batteries d'artillerie III",
  "Deck_Guns_3_Description": "Les principales batteries d'artillerie fonctionnent selon les standards habituels, mais, jusqu'à maintenant, la tension électrique peinait à alimenter les canons énergétiques du [b:Sentencieux]. La restauration de la baie des canons énergétiques nous permettra de percer n'importe quelle coque blindée.",
  "Deck_Guns_3_Benefit": "+1 niveau de Batterie d'artillerie",
  "Deck_Guns_3_Briefing": "C'est fait\\u00A0! Tous les systèmes d'armement du [b:Sentencieux] sont désormais pleinement opérationnels, avec des esprits de la machine prêts à abattre le jugement de l'Omnimessie sur nos ennemis\\u00A0! J'entends la coque vibrer de soulagement... C'est la première fois depuis bien longtemps qu'elle se sent en sécurité.",
  "Deck_Guns_3_Effect": "+1 niveau de Batterie d'artillerie",
  "Weapons_System_Repair_Title": "Réparation\\u00A0: Batteries d'artillerie",
  "Weapons_System_Repair_Description": "Les batteries d'artillerie ont été endommagées et rendu inopérantes. Tant que nous ne les aurons pas réparées, le [b:Sentencieux] sera sans défense face aux autres vaisseaux et nous devrons éviter toute confrontation.",
  "Weapons_System_Repair_Benefit": "Batteries d'artillerie\\u00A0: hors ligne",
  "Weapons_System_Repair_Briefing": "Commandant, j'ai terminé de réparer les batteries d'artillerie. Le [b:Sentencieux] peut à nouveau affronter d'autres vaisseaux, même si nous devrions éviter d'être trop téméraires pour ne pas risquer de l'endommager davantage.\n\nRésultat de la réparation\\u00A0: [g:Batterie d'artillerie restaurée]",
  "Weapons_System_Repair_Effect": "Batteries d'artillerie opérationnelles",
  "Weapons_System_Repair_Event_Title": "Batteries d'artillerie",
  "Exterminatus_Unarmed_Title": "Exterminatus non armé",
  "Exterminatus_Blocked_Title": "Exterminatus interdit",
  "Exterminatus_Title": "Exterminatus",
  "Exterminatus_Description": "Lorsque vous estimez qu'une planète est au-delà de toute rédemption, vous pouvez invoquer un Exterminatus\\u00A0: cela détruit toute trace de corruption... mais aussi tous ses habitants. Cependant, nous devons d'abord réaliser des rituels exhaustifs pour préparer la torpille d'incinération atmosphérique afin de la déployer en toute sécurité.",
  "Exterminatus_Benefit": "Exterminatus disponible (1\\u00A0utilisation)",
  "Exterminatus_Briefing": "Commandant, les rituels d'amorçage sont achevés et le Sentencieux a été armé d'une torpille d'incinération atmosphérique. Si toutes les autres options échouent, nous nous tenons prêts à détruire une planète condamnée.",
  "Exterminatus_Effect": "Exterminatus disponible (1\\u00A0utilisation)",
  "Emergency_Exterminatus_Title": "Exterminatus d'urgence",
  "Emergency_Exterminatus_Description": "Dans les cas désespérés, nous pouvons charger une torpille d'incinération atmosphérique, conformément aux protocoles d'urgence. Nous pourrons la déployer quasi instantanément, mais ces protocoles entraînent inévitablement la perte de plusieurs Servitors qui auraient été épargnés moyennant une approche plus mesurée. Que l'Omnimessie nous pardonne...",
  "Emergency_Exterminatus_Benefit": "Exterminatus disponible (1\\u00A0utilisation)",
  "Emergency_Exterminatus_Briefing": "Commandant\\u00A0! Nous avons armé une torpille d'incinération atmosphérique conformément aux protocoles de chargement d'urgence. Nous pouvons lancer les procédures d'Exterminatus sur votre ordre.",
  "Emergency_Exterminatus_Effect": "Exterminatus disponible (1\\u00A0utilisation)",
  "Exterminatus_System_Repair_Title": "Réparation\\u00A0: Exterminatus",
  "Exterminatus_System_Repair_Description": "Le système Exterminatus a été endommagé et rendu inopérant. Tant que nous ne l'aurons pas réparé, il nous sera impossible de charger une torpille d'incinération atmosphérique pour détruire une planète, si les circonstances l'exigeaient.\n\nRésultat de la réparation\\u00A0: [g:Débloque Exterminatus]",
  "Exterminatus_System_Repair_Benefit": "Exterminatus indisponible",
  "Exterminatus_System_Repair_Briefing": "Commandant, j'ai terminé de réparer le système Exterminatus. Au besoin, nous pouvons charger une torpille d'incinération atmosphérique pour détruire une planète vouée aux affres de la corruption.",
  "Exterminatus_System_Repair_Effect": "Exterminatus opérationnel",
  "Exterminatus_System_Repair_Event_Title": "Exterminatus",
  "Void_Shields_1_Title": "Boucliers du néant I",
  "Void_Shields_1_Description": "Les boucliers Void sont à peine opérationnels\\u00A0: ils ne pourront absorber qu'une infime quantité de dégâts avant de s'effondrer. Une restauration de base suffirait à protéger le [b:Sentencieux] contre un modeste tir de barrage.",
  "Void_Shields_1_Benefit": "+1 Intégrité de la coque",
  "Void_Shields_1_Briefing": "Le générateur de bouclier Void du [b:Sentencieux] a été rénové\\u00A0: c'était le plongeur gravitationnel qui était hors-service. La reconstruction de cette pièce a nécessité une étude minutieuse des tapisseries de données. J'avais pensé les retirer de la Libris avant que l'Inquisitrice ne prenne possession des lieux... Nul doute qu'elle les auraient réquisitionnées, sinon.",
  "Void_Shields_1_Effect": "+1 Intégrité de la coque",
  "Void_Shields_2_Title": "Boucliers du néant II",
  "Void_Shields_2_Description": "Les algorithmes de simulation produisent des résultats alarmants\\u00A0: ils prédisent que 29,17\\u00A0% de la puissance de feu ennemie traversera les boucliers Void pour toucher directement la coque du [b:Sentencieux]. D'autres travaux de reconstruction devraient permettre de ramener ce pourcentage à des paramètres acceptables.",
  "Void_Shields_2_Benefit": "+1 Intégrité de la coque",
  "Void_Shields_2_Briefing": "Une analyse approfondie des boucliers Void a révélé l'existence de plusieurs endroits fragiles, où la protection était quasiment inexistante. Les couches de bouclier étaient mal calibrées et, par conséquent, déphasées. Après avoir accompli les 12\\u00A0rituels de l'harmonisation ascendante, je suis ravie d'annoncer que le [b:Sentencieux] bénéficie d'une couverture complète de bouclier Void.",
  "Void_Shields_2_Effect": "+1 Intégrité de la coque",
  "Void_Shields_3_Title": "Boucliers Void III",
  "Void_Shields_3_Description": "En restaurant les boucliers Void à leur condition d'origine, nous permettrons au [b:Sentencieux] de résister aux coups les plus dévastateurs des vaisseaux ennemis et des vicissitudes du Warp.",
  "Void_Shields_3_Benefit": "+1 Intégrité de la coque",
  "Void_Shields_3_Briefing": "Finaliser la restauration des boucliers Void a révélé la présence de plusieurs esprits de la machine irascibles au sein du générateur. Ils semblent rancuniers d'avoir été régulièrement malmenés lors de cette campagne... Mais ne vous alarmez pas, Commandant\\u00A0! Je les ai rappelés à l'ordre avec une remontrance tirée du jargon binhaire. Je suis une Dominus, après tout.",
  "Void_Shields_3_Effect": "+1 Intégrité de la coque",
  "Void_Shields_Repair_Title": "Réparation\\u00A0: boucliers Void",
  "Void_Shields_Repair_Description": "Les boucliers Void ont été endommagés et rendu inopérants. Tant que nous ne les aurons pas réparés, la coque du [b:Sentencieux] sera bien plus vulnérable aux dégâts.\n\nRésultat de la réparation\\u00A0: [g:Pénalité de dégâts à la coque supprimée]",
  "Void_Shields_Repair_Benefit": "Le Sentencieux subit +1\\u00A0dégât",
  "Void_Shields_Repair_Briefing": "Commandant, j'ai terminé de réparer les boucliers Void. C'est un soulagement de savoir le [b:Sentencieux] à nouveau protégé.",
  "Void_Shields_Repair_Effect": "Boucliers Void opérationnels",
  "Void_Shields_Repair_Event_Title": "Boucliers du néant",
  "Generic_Repair": "Réparer {0}",
  "POPUPS_ShipSystemRepairedTitle": "PROJET DU VAISSEAU TERMINÉ",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Commandant, la Dominus a indiqué qu'elle en avait terminé avec cet équipement\\u00A0: <style=\"UIGreen\">{0}</style>. Elle est dans le Grand Manufactorum et attend vos instructions.",
  "POPUPS_ShipSystemRepairDescription": "Commandant, Dominus a indiqué qu'elle avait terminé de réparer cet équipement\\u00A0: <style=\"UIGreen\">{0}</style>. Elle est dans le Grand Manufactorum et attend vos instructions.",
  "POPUPS_ShipSystemRepairFooter": "{0}\\u00A0: SYSTÈME OPÉRATIONNEL",
  "POPUPS_ShipSystemRepair_StartNewProject": "Lancer un nouveau projet",
  "Not_Enough_Seeds_Title": "Graines manquantes",
  "Not_Enough_Seeds_Description": "Vous n'avez pas assez de Graines pour commencer ce projet.",
  "Research_Complete_Title": "Recherche terminée",
  "Research_Complete_Description": "Nous avons terminé cette recherche\\u00A0: {0}",
  "Research_VisitLibrarium": "Visiter la Libris Malleus",
  "Research_MoreInsight_Title": "Informations insuffisantes",
  "Research_MoreInsight_Description": "L'Inquisitrice Vakir a besoin de plus d'informations sur l'Éclosion avant de pouvoir commencer des recherches sur ce sujet.",
  "Research_Calendar_Research_In_Progress": "Recherche en cours",
  "Research_Calendar_Suspended": "Suspendu",
  "Poxwalker_Necropsy_Title": "Nécropsie de Scrofuleux",
  "Poxwalker_Necropsy_Description": "Les Scrofuleux que nous avons découverts sur Koramar suggèrent la présence d'une force malveillante derrière cette peste. Je suis certaine de trouver d'autres indices de sa source dans la dépouille des créatures infectées.",
  "Poxwalker_Necropsy_Benefit": "Mystères dévoilés",
  "Poxwalker_Necropsy_Briefing": "Au sein de la dépouille, j'ai trouvé une graine psychiquement infusée\\u00A0: il s'agit d'un germe d'une ancienne puissance désormais corrompu par une résonnance psychique maléfique. Cette graine semble liée à la propagation de cette Éclosion, mais... elle a été endommagée par la dégénérescence du Scrofuleux. Il va me falloir extraire l'une de ces graines psychiques d'une créature encore vivante.",
  "Poxwalker_Necropsy_Effect": "Extraction de graine débloquée",
  "The_Seed_Title": "La Graine",
  "The_Seed_Description": "La dépouille du Scrofuleux contenait des restes d'une graine corrompue qui a été détruite avec son hôte. Je dois étudier une graine intacte, extraite d'une créature vivante, pour déterminer leur rôle dans la propagation de cette peste.",
  "The_Seed_Benefit": "+1 Réquisition",
  "The_Seed_Briefing": "Lorsque l'Éclosion mûrit, ses graines libèrent une concentration cachée d'énergie cancéreuse. C'est pourtant là leur faiblesse\\u00A0: je peux utiliser leur résonnance psychique pour en remonter la trace jusqu'à leur source, où vos Grey Knights pourront intervenir. D'ici-là, ils doivent récolter les graines dont j'ai besoin.",
  "The_Seed_Effect": "+1 Réquisition",
  "Source_Of_The_Bloom_Title": "Source de l'Éclosion",
  "Source_Of_The_Bloom_Description": "J'ai découvert que les graines étaient synchronisées à un Nexus d'énergie cancéreuse, mais son emplacement est nimbé dans l'éther. C'est la clé pour éradiquer l'Éclosion, j'en suis certaine. Mais je dois d'abord utiliser les graines pour faire apparaître une piste à suivre.",
  "Source_Of_The_Bloom_Benefit": "+1 Réquisition",
  "Source_Of_The_Bloom_Briefing": "Grâce à une étude minutieuse, j'ai isolé une trace qui mène au cœur d'un vaisseau-monde Aeldari. Frère Ectar est sceptique, mais nous n'avons plus le choix\\u00A0: l'Éclosion se propage à une vitesse incontrôlable, et nous ne pouvons pas purger tous les systèmes qu'elle contamine. Il faut prendre le virus de vitesse, et ce vaisseau-monde pourrait bien abriter le premier indice substantiel dont j'ai besoin.",
  "Source_Of_The_Bloom_Effect": "+1 Réquisition",
  "Construct_The_Codex_Toxicus_Title": "Codex Toxicus",
  "Construct_The_Codex_Toxicus_Description": "Cinq Faucheurs arpentent désormais le secteur et propagent la peste sur leur passage, mais les miasmes de l'Éclosion les cache de notre vue. Le [b:Codex Toxicus] sera notre boussole pour les traquer\\u00A0: nous éradiquerons l'Éclosion une souche après l'autre.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Réquisition",
  "Construct_The_Codex_Toxicus_Briefing": "C'est fait, j'ai créé le [b:Codex Toxicus], une chimère d'archéotechnologie impériale et Aeldari. Dans un autre contexte, j'aurais accusé son créateur d'hérétek et je l'aurais fait exécuter... Mais nous en avons désespérément besoin\\u00A0: cinq Faucheurs propagent désormais l'Éclosion dans l'ensemble du secteur. Le [b:Codex] est notre lueur d'espoir si nous voulons les éliminer.",
  "Construct_The_Codex_Toxicus_Effect": "+2 Réquisition",
  "Attune_The_Codex_Poxus_Title": "Régler le Codex Toxicus sur Poxus",
  "Attune_The_Codex_Poxus_Description": "Le Poxus est la première souche que nous avons cherché à combattre. Ce serait un plaisir de syntoniser le [b:Codex Toxicus] avec et d'expurger enfin son Faucheur du materium.",
  "Attune_The_Codex_Poxus_Benefit": "Localiser le Faucheur (Poxus)",
  "Attune_The_Codex_Poxus_Briefing": "J'ai syntonisé le [b:Codex], il vrombit au diapason de l'infâme résonnance de la souche Poxus. À travers lui, j'entends les chuchotements d'un millier de voix se faisant écho dans le vide et murmurant toutes un même nom\\u00A0: Aeger, Aeger le Bienveillant. Que l'Empereur prépare le cœur des fidèles pour cette monstruosité, tant que nous ne l'aurons pas expédiée dans l'Immaterium...",
  "Attune_The_Codex_Poxus_Effect": "Faucheur de Poxus localisé",
  "Attune_The_Codex_Necrosus_Title": "Régler le Codex Toxicus sur Necrosus",
  "Attune_The_Codex_Necrosus_Description": "La souche Necrosus infecte le métal et la pierre aussi bien que la chair\\u00A0: à son contact, chaque planète devient une décharge. Trouvons la monstruosité capable de répandre une telle dévastation.",
  "Attune_The_Codex_Necrosus_Benefit": "Localiser le Faucheur (Necrosus)",
  "Attune_The_Codex_Necrosus_Briefing": "C'est fait, le [b:Codex] a été réglé sur le Necrosus de l'Éclosion. Il rayonne désormais d'une aura palpable de décomposition... La Dominus me dit que même le [b:Sentencieux] la ressent et grogne son mécontentement sans discontinuer. Je lui ai répondu que le vaisseau devait faire preuve de patience et qu'un remède serait bientôt disponible.",
  "Attune_The_Codex_Necrosus_Effect": "Faucheur de Necrosus localisé",
  "Attune_The_Codex_Mortus_Title": "Régler le Codex Toxicus sur Mortus",
  "Attune_The_Codex_Mortus_Description": "Nous ignorons les horreurs que recèle le Mortus de l'Éclosion... Pourchassons-le et renvoyons-le dans son immonde demeure.",
  "Attune_The_Codex_Mortus_Benefit": "Localiser le Faucheur (Mortus)",
  "Attune_The_Codex_Mortus_Briefing": "Le [b:Codex] empeste la mort... C'est un effet secondaire de son réglage sur la souche Mortus. Je sens le [b:Codex] se heurter à ma volonté, mais je blinde mon esprit en récitant les Litanies Majoris durant une heure... et j'ai encouragé Ectar à faire de même avec vos Chevaliers. Ils auront bientôt besoin de toutes les forces que la foi leur procure.",
  "Attune_The_Codex_Mortus_Effect": "Faucheur de Mortus localisé",
  "Attune_The_Codex_Dolorus_Title": "Régler le Codex Toxicus sur Dolorus",
  "Attune_The_Codex_Dolorus_Description": "La souche Dolorus est sans doute responsable de plus de souffrances que toutes les autres combinées. Son éradication serait une véritable bénédiction pour tous les habitants de ce secteur.",
  "Attune_The_Codex_Dolorus_Benefit": "Localiser le Faucheur (Dolorus)",
  "Attune_The_Codex_Dolorus_Briefing": "J'ai enfin réussi à régler le [b:Codex Toxicus]. Ce fut exténuant\\u00A0: les âmes xénos emprisonnées à l'intérieur se sont révoltées au contact du Dolorus, dans des proportions encore inédites, et j'ai dû m'employer pour les soumettre. Elles nous mèneront au Faucheur et nous mettrons un terme à cette souche, une bonne fois pour toutes.",
  "Attune_The_Codex_Dolorus_Effect": "Faucheur de Dolorus localisé",
  "Attune_The_Codex_Tentarus_Title": "Régler le Codex Toxicus sur Tentarus",
  "Attune_The_Codex_Tentarus_Description": "Le Tentarus de l'Éclosion engendre une mutation rampante partout où il passe, un trilliard de blasphèmes contre l'Empereur. Nous devons détruire son Faucheur pour préserver ce secteur du péché.",
  "Attune_The_Codex_Tentarus_Benefit": "Localiser le Faucheur (Tentarus)",
  "Attune_The_Codex_Tentarus_Briefing": "J'ai incorporé les graines de Tentarus dans le [b:Codex Toxicus]. Il scintille d'un millier de perversions sous forme humaine en perpétuelle mutation\\u00A0: elles changent trop rapidement pour être saisies. Je trouve ça profondément perturbant... Frère Ectar estime que c'est une manifestation de mes faiblesses humaines. Qu'importe, le Faucheur a été débusqué et nous l'enverrons bientôt hurler à travers le néant.",
  "Attune_The_Codex_Tentarus_Effect": "Faucheur de Tentarus localisé",
  "Dominate_Kadex_Title": "Domination de Kadex",
  "Dominate_Kadex_Description": "Kadex est mon prisonnier et son esprit m'appartiendra bientôt. Maintenant que le [b:Codex Toxicus] est détruit, c'est notre seule piste contre l'Éclosion. Je vous exhorte à entamer les rituels de domination sur-le-champ.",
  "Dominate_Kadex_Benefit": "Découvrir les secrets de l'Éclosion",
  "Kadex_Dominated_Title": "Kadex dominé",
  "Kadex_Dominated_Subtitle": "Ses secrets sont révélés",
  "Kadex_Dominated_Description": "J'ai arraché de l'esprit du Prince Démon une vision de la source véritable de la peste\\u00A0: les racines de l'Éclosion se trouvent dans le Jardin des Plaies, où réside le Seigneur de la Peste en personne. Tout dépend désormais du seigneur Draigo, qui arpente le royaume du Chaos et dont seule la pureté de l'Épée de Titan peut trancher les racines. Nous devons désormais trouver un site pour annihiler les Graines primaires et irradier le Warp d'une balise de lumière sacrée. Ce message sera entendu de tous dans l'Immaterium, par le seigneur Draigo aussi bien que par les démons.",
  "Kadex_Dominated_Footer": "Enquêter sur les tempêtes warp",
  "Purgation_Ritual_Title": "Rituel de purge",
  "Purgation_Ritual_Description": "Le chemin est désormais tout tracé\\u00A0: un rituel pour purger Kadex du materium et suivre son esprit en chemin vers son maître dans le Warp. C'est une stratégie désespérée, mais c'est notre seul espoir d'arrêter le Morbus... et de sauver le seigneur Draigo de la damnation.",
  "Purgation_Ritual_Benefit": "Localiser le Jardin de Nurgle",
  "POPUPS_PurgationRitualCompleteTitle": "SUIVEZ LE SIGNAL DE VAKIR",
  "POPUPS_PurgationRitualCompleteSubtitle": "Trouver Kaldor Draigo",
  "POPUPS_PurgationRitualCompleteDescription": "L'Inquisitrice Vakir s'est sacrifiée pour lier son esprit à celui de Kadex au cours du Rituel de purge. Frère Ectar suit désormais psychiquement ce qu'il reste de son esprit, qui file en direction du Jardin de Nurgle. Nous traquerons ce signal jusqu'aux profondeurs de l'Enfer pour retrouver Kaldor Draigo et espérer détruire les racines de cette Éclosion.",
  "POPUPS_PurgationRitualCompleteFooter": "DANS LE WARP",
  "Advanced_Seed_Access_Title": "Accès avancé aux Graines",
  "Advanced_Seed_Access_Description": "Il nous faut plus de graines pour comprendre l'Éclosion, mais elles sont incroyablement volatiles. Je pense pouvoir créer des outils pour vous aider à les extraire entières avant que leur hôte ne soit détruit.",
  "Advanced_Seed_Access_Benefit": "Missions\\u00A0: +1\\u00A0Graine, Servocrâne extracteur",
  "Advanced_Seed_Access_Briefing": "J'ai consulté Dominus Lunete pour améliorer la production des graines de nos opérations. Elle était persuadée que le processus pouvait être perfectionné et a modifié un cache des servocrânes sanctifiés avec des outils d'extraction. Voilà une initiative inhabituelle pour l'Adeptus Mechanicus, qui méprise généralement ce type d'innovations. Votre Technoprêtre possède une détermination aussi rare qu'unique.",
  "Advanced_Seed_Access_Effect": "Missions\\u00A0: +1\\u00A0Graine, Servocrâne extracteur",
  "Advanced_Seed_Extraction_Title": "Extraction avancée des Graines",
  "Advanced_Seed_Extraction_Description": "Les graines sont implantées en clusters au sein de leur hôte\\u00A0: même l'outil le plus perfectionné en détruit une fraction péniblement élevée lors de la procédure d'extraction. J'aimerais développer une meilleure méthode qui minimiserait la perte de cette ressource si précieuse dans notre guerre.",
  "Advanced_Seed_Extraction_Benefit": "+1 graine à l'extraction",
  "Advanced_Seed_Extraction_Briefing": "Commandant, j'ai étudié la manière dont la souche Dolorus affectait ses victimes. L'infection s'ancre directement aux terminaisons nerveuses, remplaçant les sensations ordinaires par une agonie incessante... En imitant cet effet, nous pouvons brièvement neutraliser les porteurs de graine, afin que les graines survivent intactes au processus d'extraction. Il s'agit d'un processus atroce, mais c'est leur pénitence pour avoir quitté la lumière de l'Empereur.",
  "Advanced_Seed_Extraction_Effect": "+1 graine à l'extraction",
  "Bloom_Seed_Purification_Poxus_Title": "Purification de la graine d'Éclosion",
  "Bloom_Seed_Purification_Poxus_Description": "Vous avez vu que les Graines pouvaient être transformées pour une application martiale grâce aux Sceaux de pureté, mais le rituel d'incinération de Frère Ectar préserve seulement une infime partie de leur puissance. En comprenant mieux leur nature, nous pourrions affiner ce processus pour créer des symboles de Pureté nous permettant de retourner l'intégralité de la puissance des Graines contre l'ennemi.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Sceau de pureté Vert\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Poxus_Briefing": "Ce sont bien les Graines qui propagent ce fléau, et Frère Ectar a manipulé ces artefacts avec prudence à cause de leur virulence. Pourtant, la subtilité donne parfois accomplir plus de résultats que la force brute. J'ai trouvé un moyen de... neutraliser les Graines de Poxus, en permettant à Ectar de purifier les braises avant que le gros de leur puissance disparaisse. À l'image d'une inoculation, nous transformerons ces icônes de corruption en symboles de [b:Pureté] qui orneront vos Chevaliers.",
  "Bloom_Seed_Purification_Poxus_Effect": "Sceau de pureté Vert\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Necrosus_Title": "Purification de la graine d'Éclosion (Necrosus)",
  "Bloom_Seed_Purification_Necrosus_Description": "Le Necrosus de l'Éclosion atrophie tout ce qu'il touche. Répudions son crédo léthargique et utilisons ses cendres pour créer des Sceaux de pureté de Foi qui nous aideront à vaincre nos ennemis.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Sceau de pureté Jaune\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Necrosus_Briefing": "En étudiant la souche Necrosus, j'ai découvert qu'elle utilisait comme vecteur de propagation les alliés les plus nombreux de Nurgle\\u00A0: les mouches. Elles visent les yeux de la cible, boivent le liquide lacrymal et y déposent des spores. La vision de la victime est alors affectée par la décomposition, et elle devient un apôtre du Seigneur des Mouches. Purifions les Graines de Necrosus grâce à notre [b:Foi] dans l'Empereur et créons de puissants Sceaux de pureté à porter au combat.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Sceau de pureté Jaune\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Mortus_Title": "Purification de la graine d'Éclosion (Mortus)",
  "Bloom_Seed_Purification_Mortus_Description": "Vous avez vu comme les Graines de Poxus peuvent être retournées contre nos ennemis. Permettez-moi de décomposer ces Graines de Mortus jusqu'à en obtenir l'essence afin de pouvoir exploiter tout leur potentiel et renforcer vos Chevaliers avec des Sceaux de pureté de Détermination pour défier la mort elle-même.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Sceau de pureté Bleu\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Mortus_Briefing": "J'ai étudié comment le Mortus de l'Éclosion se propage si vite malgré sa létalité. La réponse, c'est la peur. Une maladie métaphysique possède de nombreux vecteurs et la souche Mortus est véhiculée par la terreur qui se transmet d'une victime à la suivante. Si la peste exploite la peur, nous miserons alors sur la [b:Détermination], en utilisant les cendres des graines de Mortus pour élever l'esprit de vos Chevaliers. Après tout, vous ne connaissez pas la peur\\u00A0!",
  "Bloom_Seed_Purification_Mortus_Effect": "Sceau de pureté Bleu\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Dolorus_Title": "Purification de la graine d'Éclosion (Dolorus)",
  "Bloom_Seed_Purification_Dolorus_Description": "Je crois savoir que vos Chevaliers tiennent la miséricorde pour une vertu. Le Dolorus de l'Éclosion inflige à ses victimes le plus barbare des supplices, mais ses Graines peuvent être renforcées avec la grâce de l'Empereur avant qu'Ectar ne les réduise en cendres pour en faire des Sceaux de pureté de Miséricorde. Ils vous aideront à éliminer vos ennemis encore plus vite.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Sceau de pureté Rouge\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Dolorus_Briefing": "La douleur est un effet secondaire inévitable chez les créations de Nurgle, mais la souche Dolorus semble conçue pour infliger des supplices, ce qui est normalement le domaine du Prince des Ténèbres. Sa propagation pourrait virer à l'affrontement entre les deux Dieux, ce qui serait... impitoyable. Transformons plutôt les Graines de Dolorus en instruments de [b:Miséricorde] pour armer vos Frères.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Sceau de pureté Rouge\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Tentarus_Title": "Purification de la graine d'Éclosion (Tentarus)",
  "Bloom_Seed_Purification_Tentarus_Description": "Le Tentarus de l'Éclosion est la souche la plus insidieuse\\u00A0: elle pousse ses victimes à désacraliser leur corps, avec la promesse d'une puissance renouvelée, avant de les laisser à l'état d'aberrantes monstruosités. Pourtant, si ces Graines pouvaient être maîtrisées, leurs cendres raffinées pourraient nous permettre de créer des Sceaux de pureté de Vigueur, pour fortifier le corps et l'esprit de vos Chevaliers.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Sceau de pureté Violet\\u00A0: Coût -1\\u00A0Graine",
  "Bloom_Seed_Purification_Tentarus_Briefing": "De toutes les souches, c'est le Tentarus de l'Éclosion qui me trouble le plus. Les victimes sont dupées au point de participer activement à leur propre damnation\\u00A0: elles se sacrifient volontairement à l'étreinte invalidante du Dieu de la Peste. Il est particulièrement satisfaisant de transformer ces Graines de Tentarus pour nos propres fins, en utilisant leurs cendres afin de créer des Sceaux de pureté qui incarneront la [b:Vigueur] de l'Empereur.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Sceau de pureté Violet\\u00A0: Coût -1\\u00A0Graine",
  "Psychic_Attunement_Title": "Réglage psychique",
  "Psychic_Attunement_Description": "Le [b:Sentencieux] est un vaisseau remarquable, notamment pour son Chœur des Prognosticars. Mais j'estime que le potentiel des Prognosticars reste sous-exploité et que leurs prédictions pourraient être affinées pour mieux nous aider à lutter contre l'Éclosion. Ça ne sera pas décisif, mais ça nous aidera à contenir cette immonde contagion, le temps que nous trouvions un moyen de la détruire.",
  "Psychic_Attunement_Benefit": "Prognosticars\\u00A0: -2 Corruption dans le système",
  "Psychic_Attunement_Briefing": "Commandant, j'ai fusionné vos collections avec les volumes de mon vaisseau pour constituer une banque de connaissances inédite dans ce secteur. Et cela porte déjà ses fruits\\u00A0: j'ai enseigné à vos Prognosticars une nouvelle méthode pour contenir l'avancée de l'Éclosion, en prédisant ses vecteurs de transmission les plus probables et en transmettant anonymement ces données aux autorités au sol.",
  "Psychic_Attunement_Effect": "Prognosticars\\u00A0: -2 Corruption dans le système",
  "Enhanced_Attunement_Title": "Réglage amélioré",
  "Enhanced_Attunement_Description": "Je pense que nous pourrions tirer davantage profit de vos Prognosticars, en combinant leurs talents avec le Champ de Geller du Sentencieux. Ils pourraient rogner les défenses de l'Éclosion et exposer l'ennemi à une plus grande frange de mon pouvoir.",
  "Enhanced_Attunement_Benefit": "Prognosticars\\u00A0: +1 Emplacement de Stratagème",
  "Enhanced_Attunement_Briefing": "Commandant, j'ai lu des ouvrages sur la rigueur séraphique de votre Chapitre. Son postulat m'est familier, mais vos Archivistes les exploitent à des fins inédites. J'ai déjà adapté une méthode applicable contre l'Éclosion\\u00A0: vos Prognosticars exploiteront le Champ de Geller du vaisseau pour élargir les fissures dans le champ thaumique de l'Éclosion.",
  "Enhanced_Attunement_Effect": "Prognosticars\\u00A0: +1 Emplacement de Stratagème",
  "Tides_Of_Escalation_Title": "Vagues d'escalade",
  "Tides_Of_Escalation_Description": "Les vagues du Warp gonflent et se soulèvent avant de déferler dans une explosion d'énergie tourbillonnante. Utilisons des Prognosticars pour anticiper leur flux et permettre à vos Frères d'exploiter leurs talents psychiques de façon optimum.",
  "Tides_Of_Escalation_Benefit": "Prognosticar\\u00A0: +1\\u00A0Volonté lors du Pic d'activité du Warp",
  "Tides_Of_Escalation_Briefing": "J'étudie le travail de l'Inquisiteur Melkor, qui est célèbre pour son algorithme symbolique permettant de déchiffrer les visions les plus... obtuses des Prognosticars et Astropathes. L'algorithme devrait permettre à vos Chevaliers d'aligner leurs puissances psychiques avec un Pic d'activité du Warp embryonnaire-- et de s'abreuver aux cascades de puissance qui s'en déversent.",
  "Tides_Of_Escalation_Effect": "Prognosticar\\u00A0: +1\\u00A0Volonté lors du Pic d'activité du Warp",
  "Bloom_Suppression_1_Title": "Suppression de l'Éclosion\\u00A01",
  "Bloom_Suppression_1_Description": "Vos Prognosticars sont formés pour être un outil de divination, mais leurs talents psychiques peuvent être utilisés à d'autres desseins, notamment pour atténuer les échos du Warp libérés lorsque vos Chevaliers pénètrent dans le champ psychique de l'Éclosion.",
  "Bloom_Suppression_1_Benefit": "Prognosticars\\u00A0: -5\\u00A0% de Pic d'activité du Warp / tour",
  "Bloom_Suppression_1_Briefing": "J'ai pris la liberté d'étudier les Chroniques distinguées du Grand Maître Janus. C'était loin d'être un poète, mais sa prose fonctionnelle contient une doctrine intrigante sur l'étouffement psychique. J'en ai appliqué les principes pour aider les Prognosticars du Sentencieux à réduire les réverbérations psychiques libérées lorsque vos Chevaliers pénètrent dans un territoire corrompu par l'Éclosion.",
  "Bloom_Suppression_1_Effect": "Prognosticars\\u00A0: -5\\u00A0% de Pic d'activité du Warp / tour",
  "Bloom_Suppression_2_Title": "Suppression de l'Éclosion\\u00A02",
  "Bloom_Suppression_2_Description": "D'après mes recherches préliminaires, les Vaisseaux Noirs offrent une vaste quantité de données sur l'étouffement psychique. Je vais approfondir cette piste pour fournir à vos Prognosticars des outils supplémentaires leur permettant d'atténuer les secousses du Warp.",
  "Bloom_Suppression_2_Benefit": "Prognosticars\\u00A0: -10\\u00A0% de Pic d'activité du Warp / tour",
  "Bloom_Suppression_2_Briefing": "Les Vaisseaux Noirs acheminent vers Terra des psykers, qui alimentent l'Astronomicon. La concentration d'énergie psychique attire inévitablement l'attention de l'Immaterium\\u00A0; les officiers des vaisseaux ont donc développé des méthodes pour diminuer leur trace de Warp. L'Arx Pacificus de l'Inquisiteur Guldar semble particulièrement adapté à cette situation\\u00A0: j'ai demandé au Chœur des Prognosticars d'en faire usage.",
  "Bloom_Suppression_2_Effect": "Prognosticars\\u00A0: -10\\u00A0% de Pic d'activité du Warp / tour",
  "Bloom_Suppression_3_Title": "Suppression de l'Éclosion\\u00A03",
  "Bloom_Suppression_3_Description": "Dans les environnements de corruption extrême, je pense que des méthodes de quarantaine psychique pourraient être optimisées pour isoler une zone de combat du Warp tourbillonnant à proximité\\u00A0: cela réduirait la fréquence des perturbations de l'Immaterium.",
  "Bloom_Suppression_3_Benefit": "Prognosticars\\u00A0: -15\\u00A0% de Pic d'activité du Warp / tour",
  "Bloom_Suppression_3_Briefing": "J'ai exhumé les registres d'une certaine Severra Caltuz, une Medicae du Monde-sanctuaire de la Piété, qui a depuis été englouti par le Warp. Ses travaux datent de plusieurs siècles, mais j'ai adapté ses recherches novatrices en outils de quarantaine psychique. En prédisant les explosions épidémiques les plus fortes, nos Prognosticars devraient pouvoir isoler des éruptions du Warp les planètes les plus touchées par la corruption.",
  "Bloom_Suppression_3_Effect": "Prognosticars\\u00A0: -15\\u00A0% de Pic d'activité du Warp / tour",
  "Warp_Field_Penetration_Title": "Pénétration du champ de Warp",
  "Warp_Field_Penetration_Description": "La peste encercle les mondes qu'elle contamine avec des miasmes d'énergie psychique qui contrecarrent toute intervention depuis leur orbite. Mais en l'analysant en profondeur, je pense pouvoir pénétrer ce bouclier et projeter mes pouvoirs psychiques sur le champ de bataille.",
  "Warp_Field_Penetration_Benefit": "Système de Stratagème et Imprévisible débloqués",
  "Warp_Field_Penetration_Briefing": "Commandant, en votre absence j'ai sondé les défenses thaumiques de la peste et décelé une faiblesse que nous pourrions exploiter. C'est une avancée modeste qui devrait apporter un soutien mineur à vos Chevaliers sur le terrain, mais un petit accroc peut se transformer en déchirure béante si on applique une pression suffisante.",
  "Warp_Field_Penetration_Effect": "Stratagèmes débloqués",
  "Willpower_1_Title": "Volonté\\u00A01",
  "Willpower_1_Description": "L'esprit de vos Chevaliers est robuste, mais le stress du combat peut épuiser leurs réserves psychiques. Si je parviens à synchroniser mon esprit avec le leur, je devrais pouvoir partager une portion de mes pouvoirs avec eux, s'ils venaient à faiblir au combat.",
  "Willpower_1_Benefit": "Gain de Stratagème\\u00A0: Volonté 1",
  "Willpower_1_Briefing": "Commandant, j'entends l'âme de vos Frères-Chevaliers au combat. Elles sont toutes exceptionnelles et d'une loyauté sans faille. Pourtant, malgré leur augmentation et leurs années de protection mentale, leur volonté est en quantité finie. Dans les rares cas où vos Chevaliers commenceraient à flancher sur le champ de bataille, ils peuvent invoquer mes réserves psychiques pour renforcer leur Aegis.",
  "Willpower_1_Effect": "Gain de Stratagème\\u00A0: Volonté 1",
  "Willpower_2_Title": "Volonté\\u00A02",
  "Willpower_2_Description": "Le champ de protection de l'Éclosion entrave mes capacités à canaliser mes réserves psychiques vers vos Chevaliers sur le terrain. Cela me contrarie grandement, mais en m'harmonisant avec vos hommes, je pense pouvoir le contourner purement et simplement.",
  "Willpower_2_Benefit": "Gain de Stratagème\\u00A0: Volonté 2",
  "Willpower_2_Briefing": "Ma place est ici, mais il est parfois... frustrant de devoir vous observer depuis l'orbite, tout en sachant que seuls des échos de mes pouvoirs atteignent la surface. Toutefois, en harmonisant mon esprit avec celui de vos Chevaliers, je réussis désormais à canaliser des réserves psychiques quasi illimitées à travers le champ de l'Éclosion. Ne laissez pas votre fierté vous abstenir de les utiliser, Commandant. Je peux me rendre utile\\u00A0!",
  "Willpower_2_Effect": "Gain de Stratagème\\u00A0: Volonté 2",
  "Surge_Prevention_1_Title": "Prévention de Pics d'activité\\u00A01",
  "Surge_Prevention_1_Description": "L'utilisation des pouvoirs psychiques n'est jamais sans risque, mais les combats de cette campagne sont affectés par des pics d'activité du Warp dans des proportions inhabituelles. Je suis sûre de pouvoir trouver une solution dans notre bibliothèque combinée d'ouvrages.",
  "Surge_Prevention_1_Benefit": "Gain de Stratagème\\u00A0: Prévention de pics d'activité 1",
  "Surge_Prevention_1_Briefing": "Comme vous le savez, la rigueur psychique peut s'étioler au contact du Voile qui nous sépare du Warp. J'ai découvert dans vos archives une monographie obscure détaillant un processus permettant de la restaurer partiellement. Il a ses limites, mais cela devrait permettre à vos Chevaliers de pouvoir utiliser plus facilement l'intégralité de leurs pouvoirs psychiques.",
  "Surge_Prevention_1_Effect": "Gain de Stratagème\\u00A0: Prévention de pics d'activité 1",
  "Surge_Prevention_2_Title": "Prévention de Pics d'activité\\u00A02",
  "Surge_Prevention_2_Description": "Les graines de l'Éclosion sont des entités hybrides qui appartiennent simultanément à notre monde et au Warp. Il est certain qu'elles renferment un éclairage déterminant sur le Voile entre les mondes... J'espère pouvoir les exploiter pour limiter les éruptions de terreur du Warp sur le champ de bataille.",
  "Surge_Prevention_2_Benefit": "Gain de Stratagème\\u00A0: Prévention de pics d'activité 2",
  "Surge_Prevention_2_Briefing": "J'étudie la manière dont la souche Necrosus affecte ses victimes\\u00A0: elle les place dans un état d'apathie et de léthargie où elles attendent simplement que l'Éclosion les ravage. Mais, bonne nouvelle\\u00A0! Ces propriétés psychiques peuvent être retournées contre le Warp lui-même, en transformant cette marée tourbillonnante en mer d'âmes placides. Du moins, pendant un court moment.",
  "Surge_Prevention_2_Effect": "Gain de Stratagème\\u00A0: Prévention de pics d'activité 2",
  "Heal_1_Title": "Soin\\u00A01",
  "Heal_1_Description": "Mes missions m'ont parfois amenée à inverser les ravages infligés par le Dieu de la Peste sur ses victimes. Il est particulièrement compliqué de transposer cette compétence à la physiologie complexe de vos Chevaliers, mais avec une étude attentive, je devrais pouvoir accélérer la régénération naturelle de leur corps.",
  "Heal_1_Benefit": "Gain de Stratagème\\u00A0: Soin 1",
  "Heal_1_Briefing": "J'ai étudié la physiologie des Astartes. Je ne me prétends pas Apothicaire, mais je connais la différence entre une glande de Betcher et une neuroglotte. En me concentrant, je dois pouvoir stimuler les fonctions régénératives naturelles de vos Chevaliers de manière à les accélérer.",
  "Heal_1_Effect": "Gain de Stratagème\\u00A0: Soin 1",
  "Righteous_Endurance_Title": "Endurance vertueuse",
  "Righteous_Endurance_Description": "Votre physiologie d'Astartes ne cesse de me surprendre\\u00A0: je pense pouvoir concentrer les pouvoirs psychiques de vos Chevaliers pour restaurer vos Frères, même ceux qui s'écrouleraient sur le champ de bataille.",
  "Righteous_Endurance_Benefit": "Gain de Stratagème\\u00A0: Endurance vertueuse",
  "Righteous_Endurance_Briefing": "Bien que l'Empereur vous ait fait don d'une physiologie hors-normes, il existe des limites à ce que vous pouvez endurer. Mais en étudiant la manière dont la souche Tentarus engendre de nouvelles difformités, j'ai découvert comment remettre potentiellement un Frère sur pied. Retournons les armes de nos ennemis contre eux en ravivant ce qui semblait perdu.",
  "Righteous_Endurance_Effect": "Gain de Stratagème\\u00A0: Endurance vertueuse",
  "Heal_2_Title": "Soin\\u00A02",
  "Heal_2_Description": "En approfondissant mes recherches sur les Astartes, je peux améliorer mes capacités à accélérer la régénération naturelle de vos Chevaliers. Ce sera une solution temporaire, mais elle devrait leur permettre de tenir jusqu'à ce qu'ils reçoivent un traitement approprié de la part de l'Apothecarion.",
  "Heal_2_Benefit": "Gain de Stratagème\\u00A0: Soin 2",
  "Heal_2_Briefing": "J'ai terminé mes recherches sur la physiologie Astartes. Vous êtes des spécimens fascinants, de véritables chefs d'œuvre de l'Empereur... Je pense désormais pouvoir accompagner la récupération de Chevaliers même ravagés, si le besoin s'en faisait sentir.",
  "Heal_2_Effect": "Gain de Stratagème\\u00A0: Soin 2",
  "Enhanced_Focus_Title": "Concentration améliorée",
  "Enhanced_Focus_Description": "Vous avez été témoin de ce que je peux apporter à vos Chevaliers au combat, mais ce n'est qu'un début. Sur mon temps libre, j'ai recherché des méthodes afin de pouvoir dispenser des efforts viables dans ce domaine. Permettez-moi d'approfondir ces travaux et nous pourrons déchaîner toute notre puissance psychique sur l'ennemi.",
  "Enhanced_Focus_Benefit": "+1 Emplacement de Stratagème",
  "Enhanced_Focus_Briefing": "J'ai tant appris depuis que j'ai pénétré dans le champ psychique de l'Éclosion. Ce n'était qu'une maigre entaille, mais à présent... nous devrions pouvoir créer une brèche massive à travers l'Éclosion. Cela m'obligera à puiser dans le pouvoir psychique considérable contenu à bord de ce vaisseau, y compris le vôtre, Commandant, mais je pourrai enfin soutenir vos chevaliers depuis l'espace.",
  "Enhanced_Focus_Effect": "+1 Emplacement de Stratagème",
  "Precision_Teleport_Title": "Porte de l'Infini",
  "Precision_Teleport_Description": "J'ai étudié la manière non conventionnelle dont votre Chapitre utilise les téléporteurs pour transférer des forces au sol. Elle fait preuve d'une flexibilité respectable, mais j'estime pouvoir transposer cette tactique aux mouvements sol-sol sans l'aide d'un téléporteur personnel.",
  "Precision_Teleport_Benefit": "Gain de Stratagème\\u00A0: Porte de l'Infini",
  "Precision_Teleport_Briefing": "À la base, la téléportation consiste en une série de transitions d'un bout à l'autre du Warp, et en principe il est possible d'y parvenir sans recourir à un téléporteur personnel. Cette tactique est souvent jugée trop risquée en l'absence d'un appareil servant de balise à travers l'éther... Mais je peux désormais diriger le téléporteur du [b:Sentencieux] pour créer une balise temporaire à l'endroit souhaité.",
  "Precision_Teleport_Effect": "Gain de Stratagème\\u00A0: Porte de l'Infini",
  "Tide_Of_Shadows_Title": "Vague d'ombres",
  "Tide_Of_Shadows_Description": "La constitution extraordinaire de vos Chevaliers les protège des malédictions les plus graves du Dieu de la Peste, mais ils n'en sont pas pour autant immunisés, surtout lorsqu'ils sont en plein combat. Laissez-moi trouver une manière d'augmenter leur résistance naturelle pour les rendre quasiment invulnérables.",
  "Tide_Of_Shadows_Benefit": "Gain de Stratagème\\u00A0: Marée des Ombres",
  "Tide_Of_Shadows_Briefing": "En parcourant vos archives, j'ai trouvé un stratagème fascinant baptisé Marée des Ombres, où le flux du Warp est manipulé pour envelopper des Chevaliers dans un fragment de l'Immaterium lui-même. Mes expériences montrent que cela a pour effet de désorienter les concoctions du Dieu de la Peste avant qu'elles atteignent leurs cibles, vos Chevaliers seront donc effectivement immunisés.",
  "Tide_Of_Shadows_Effect": "Gain de Stratagème\\u00A0: Vague d'ombres",
  "Dominate_Title": "Domination",
  "Dominate_Description": "Rien n'est plus jouissif que de pénétrer dans l'esprit de quelqu'un et d'en faire son territoire... Et il n'y a rien de mieux pour dresser vos ennemis les uns contre les autres\\u00A0! L'Empereur est la source de toute force\\u00A0; retournons cette faiblesse interne contre l'adversaire qui l'abrite.",
  "Dominate_Benefit": "Gain de Stratagème\\u00A0: Domination",
  "Dominate_Briefing": "J'ai lu attentivement le Liber Hereticalum. Il part de l'hypothèse que les démons ne sont pas des êtres conscients, mais plutôt de simples éclats de leur maître, qui leur fait croire qu'ils sont indépendants. C'est une théorie qui mérite d'être approfondie, mais qui nous offre déjà un angle d'attaque\\u00A0: en révélant cette \"vérité\" à nos adversaires, nous pourrons mettre un pied dans leur psyché et les rallier brièvement à notre cause.",
  "Dominate_Effect": "Gain de Stratagème\\u00A0: Domination",
  "Reflective_Insight_1_Title": "Vision réfléchissante\\u00A01",
  "Reflective_Insight_1_Description": "La résilience extraordinaire des Grey Knights suscite mon admiration. Ce sont tous des psykers compétents, mais je pense que leur puissance est limitée par les rituels et sacrements de votre Chapitre. Je pourrais utiliser ces pouvoirs pour mieux vous soutenir au combat.",
  "Reflective_Insight_1_Benefit": "+1 Utilisation de Stratagème",
  "Reflective_Insight_1_Briefing": "Je viens de boucler les psaumes de clôture d'un rituel méconnu que j'ai trouvé au fin fond de votre collection. Il contient des propriétés fascinantes\\u00A0: il permet de renforcer à la fois la concentration et la volonté, deux choses a priori antinomiques, mais qui vous permettront de réaliser de grandes choses au nom de l'Empereur. Voilà qui pourrait clarifier nos objectifs. À nous d'en exploiter tout le potentiel, Commandant.",
  "Reflective_Insight_1_Effect": "+1 Utilisation de Stratagème",
  "Reflective_Insight_2_Title": "Vision réfléchissante\\u00A02",
  "Reflective_Insight_2_Description": "La résilience extraordinaire des Grey Knights suscite mon admiration. Ce sont tous des psykers compétents, mais je pense que leur puissance est limitée par les rituels et sacrements de votre Chapitre. Je pourrais utiliser ces pouvoirs pour mieux vous soutenir au combat.",
  "Reflective_Insight_2_Benefit": "+1 Utilisation de Stratagème",
  "Reflective_Insight_2_Briefing": "J'ai étudié en détail les sacrements des Grey Knights. Je dois confesser en avoir trouvé la lecture laborieuse, avec ses descriptions sans fin, ce style pompeux et pédant... Je suis toutefois parvenue à distiller ces sacrements en une véritable pépite de connaissance pérenne. Je méditerai peut-être là-dessus lorsque l'épuisement du combat pèsera sur ma psyché.",
  "Reflective_Insight_2_Effect": "+1 Utilisation de Stratagème",
  "Torpor_Title": "Torpeur",
  "Torpor_Description": "Malgré mon expérience limitée en combat, je sais combien la liberté de mouvement permet de démultiplier les forces. Retirons-la à nos ennemis pour que vos Chevaliers puissent les exterminer plus facilement.",
  "Torpor_Benefit": "Gain de Stratagème\\u00A0: Torpeur",
  "Torpor_Briefing": "L'indolence est un péché grave que l'Éclosion provoque chez ses victimes. Je suis toutefois parvenue à isoler les modèles psychiques et chimiques qui génèrent cet effet. Nous pourrons désormais utiliser les armes du Dieu de la Peste contre ses propres sbires. D'après mes recherches, une exposition prolongée au champ de l'Éclosion pourrait même les rendre particulièrement sensibles.",
  "Torpor_Effect": "Gain de Stratagème\\u00A0: Torpeur",
  "Precision_Bombard_Title": "Bombardement de précision",
  "Precision_Bombard_Description": "Les canons du Sentencieux sont des armes puissantes, mais leur manque de précision à longue portée nous empêchait de les utiliser pour l'appui des troupes au sol. Désormais, je peux dominer les Servitors qui contrôlent les matrices d'artillerie et utiliser ma vue warp pour les guider vers une cible, avec une précision acceptable.",
  "Precision_Bombard_Benefit": "Gain de Stratagème\\u00A0: Bombardement de précision",
  "Precision_Bombard_Briefing": "Grâce à mon travail avec la Dominus, je peux désormais piloter psychiquement les Servitors qui contrôlent les matrices d'artillerie fixées en dessous du vaisseau. Normalement, cela constituerait une infraction au protocole de l'Adeptus Mechanicus, mais votre Technoprêtre est une visionnaire. Avec cette alliance, je suis maintenant capable de réaliser des bombardements orbitaux à travers le champ psychique de l'Éclosion.",
  "Precision_Bombard_Effect": "Gain de Stratagème\\u00A0: Bombardement de précision",
  "Bloom_Excision_Title": "Excision de l'Éclosion",
  "Bloom_Excision_Description": "L'enchevêtrement des mutations de l'Éclosion provoque un phénomène fascinant chez nos ennemis. Fascinant, mais problématique pour vos Chevaliers. Je pense que nous pouvons adapter les rituels de bannissement habituels pour exciser ces mutations et priver nos ennemis des bienfaits qu'elles leur procurent.",
  "Bloom_Excision_Benefit": "Gain de Stratagème\\u00A0: Excision d'Éclosion",
  "Bloom_Excision_Briefing": "L'Éclosion est une contagion profane. Elle est vile et destructrice, certes, mais des simulacres de bannissement adaptés devraient fonctionner sur elle, comme sur les démons. J'ai donc actualisé un ancien rituel d'excision. Une fois activé, il coupera le lien entre nos ennemis et l'Éclosion... et brûlera les dons du Dieu de la Peste présents dans leur corps.",
  "Bloom_Excision_Effect": "Gain de Stratagème\\u00A0: Excision d'Éclosion",
  "Word_Of_The_Emperor_Title": "Parole de l'Empereur",
  "Word_Of_The_Emperor_Description": "Même les plus profanes des traîtres tremblent lorsque la vérité de l'Empereur se manifeste devant eux. Nous parlerons avec Sa voix et nos ennemis fuiront pour échapper à une justice dont ils connaissent le verdict.",
  "Word_Of_The_Emperor_Benefit": "Gain de Stratagème\\u00A0: Parole de l'Empereur",
  "Word_Of_The_Emperor_Briefing": "L'heure est venue pour les esclaves de Nurgle d'entendre la puissance de l'Imperium. J'ai analysé les enregistrements de l'Inquisiteur Pal Rhanna, qui était capable d'invoquer une voix suscitant obéissance et terreur absolues. J'ai toujours eu de l'autorité... mais là, ces traîtres vont trembler de peur, car c'est l'Empereur qui parlera à travers moi\\u00A0!",
  "Word_Of_The_Emperor_Effect": "Gain de Stratagème\\u00A0: Parole de l'Empereur",
  "Strength_Of_Spirit_Title": "Force de l'esprit",
  "Strength_Of_Spirit_Description": "Je sais que les Grey Knights apprécient les tactiques de choc et les frappes décisives. Avec mes recherches, je pourrai fortifier leurs protections mentales pour handicaper leurs ennemis avant même qu'ils aient le temps de riposter.",
  "Strength_Of_Spirit_Benefit": "Gain de Stratagème\\u00A0: Force de l'esprit",
  "Strength_Of_Spirit_Briefing": "Vos Chevaliers sont aussi puissants de corps que d'esprit, mais les créations du Dieu de la Peste ont évolué et résistent désormais même aux coups des plus puissants guerriers. Afin de contrer ce phénomène, j'ai étudié les Grimoires et je suis tombée sur un Rubric créé par le Grand Maître Yotun pour invoquer un état de concentration et de détermination extrêmes.",
  "Strength_Of_Spirit_Effect": "Gain de Stratagème\\u00A0: Force de l'esprit",
  "Sanctuary_Title": "Haut Sanctuaire",
  "Sanctuary_Description": "Je suis consciente que même les plus fervents des guerriers ont parfois besoin de répit pour se préparer à l'offensive suivante. La volonté pure et la puissance psychique seront les boucliers de vos Chevaliers lorsque les assauts ennemis menaceront de les submerger.",
  "Sanctuary_Benefit": "Gain de Stratagème\\u00A0: Haut Sanctuaire",
  "Sanctuary_Briefing": "Normalement, l'aura d'un Sanctuaire se limite à son utilisateur et à son environnement immédiat, mais j'ai découvert plusieurs méthodes capables d'étendre son pouvoir psionique à des kilomètres. Sans compter que ces estimations ont été rédigées par des personnes peu ambitieuses\\u00A0! Avec l'assistance ce vos Frères au sol, je pourrai projeter le Sanctuaire encore bien plus loin.",
  "Sanctuary_Effect": "Gain de Stratagème\\u00A0: Haut Sanctuaire",
  "Mass_Purification_Title": "Purification de masse",
  "Mass_Purification_Description": "Le Dieu de la Peste \"bénit\" ses victimes d'innombrables malédictions. Je n'ai aucun doute sur la résistance de vos Chevaliers, mais nous pouvons renforcer davantage leur Aegis. Allégeons leur fardeau pour qu'ils puissent purger l'ennemi sans délai.",
  "Mass_Purification_Benefit": "Gain de Stratagème\\u00A0: Purification de masse",
  "Mass_Purification_Briefing": "J'ai étudié les archives d'un Monde-Couvent qui a rapidement été englouti aux premiers stades de la pandémie. La Sœur Hospitalière en charge, hautement compétente, a développé sur le tas des traitements de purification de masse. Poursuivons ce qu'elle a commencé\\u00A0: en exploitant les pistes de la Sœur, je peux canaliser une bénédiction purificatrice vers le sol pour purger vos Chevaliers de toute malédiction maligne.",
  "Mass_Purification_Effect": "Gain de Stratagème\\u00A0: Purification de masse",
  "Enhanced_Focus_2_Title": "Concentration améliorée",
  "Enhanced_Focus_2_Description": "Vous avez été témoin de ce que je peux apporter à vos Chevaliers au combat, mais ce n'est qu'un début. Sur mon temps libre, j'ai recherché des méthodes afin de pouvoir dispenser des efforts viables dans ce domaine. Permettez-moi d'approfondir ces travaux et nous pourrons déchaîner toute notre puissance psychique sur l'ennemi.",
  "Enhanced_Focus_2_Benefit": "+1 Emplacement de Stratagème",
  "Enhanced_Focus_2_Briefing": "Je viens de boucler les psaumes de clôture d'un rituel méconnu que j'ai trouvé au fin fond de votre collection. Il contient des propriétés fascinantes\\u00A0: il permet de renforcer à la fois la concentration et la volonté, deux choses a priori antinomiques, mais qui vous permettront de réaliser de grandes choses au nom de l'Empereur. Voilà qui pourrait clarifier nos objectifs. À nous d'en exploiter tout le potentiel, Commandant.",
  "Enhanced_Focus_2_Effect": "+1 Emplacement de Stratagème",
  "POPUPS_ResearchCompleteTitle": "Projet de recherche terminé",
  "POPUPS_ResearchCompleteDescription": "Commandant, nous avons été avertis que l'Inquisitrice Vakir avait terminé ses recherches en <style=\"UIGreen\">{0}</style>. Elle est dans la Libris et attend vos ordres.",
  "POPUPS_ResearchStratagemCompleteFooter": "Stratagème {0} disponible",
  "POPUPS_ResearchResearchCompleteFooter": "{0}\\u00A0: recherche terminée",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Lancer une nouvelle recherche",
  "Reaper_Located_Title": "Faucheur localisé",
  "Reaper_Located_Description": "Le Codex Poxus a indiqué où trouver le Faucheur\\u00A0!",
  "Reaper_Located_Button": "Aux armes, mes Frères\\u00A0!",
  "Codex_Poxus_Unattuned_Title": "Codex Toxicus déréglé",
  "Poxus_Undefeated_Title": "Faucheur de Poxus invaincu",
  "Necrosus_Undefeated_Title": "Faucheur de Necrosus invaincu",
  "Mortus_Undefeated_Title": "Faucheur de Mortus invaincu",
  "Dolorus_Undefeated_Title": "Faucheur de Dolorus invaincu",
  "Tentarus_Undefeated_Title": "Faucheur de Tentarus invaincu",
  "Kadex_On_Board_Title": "Mission de Kadex",
  "Kadex_On_Board_Description": "Le joueur devrait être forcé à jouer la mission Kadex, mais nous n'avons pas encore les systèmes pour le faire, alors choisissez plutôt la fin.",
  "Kadex_On_Board_Yes_Button": "Gagner",
  "Kadex_On_Board_No_Button": "Perdre",
  "Purgation_Notice_Title": "Purge terminée",
  "Purgation_Notice_Description": "Rituel de purge terminé, il est temps de plonger dans le Warp\\u00A0!",
  "Purgation_Notice_Button": "Direction le Warp\\u00A0!",
  "Purgation_Ritual_Half_Done_Title": "Rituel de purge à moitié terminé",
  "Purgation_Ritual_Half_Done_Description": "Le rituel de purge est bientôt terminé, assurez-vous d'avoir 2\\u00A0équipes prêtes",
  "Purgation_Ritual_Half_Done_Button": "Bien sûr",
  "Reaper_Mission_Expired_Title": "Le Faucheur s'est enfui",
  "Reaper_Mission_Expired_Description": "Ce lâche de Faucheur a quitté le système avant que nous ayons pu l'affronter",
  "Reaper_Mission_Expiree_Button": "Il va payer\\u00A0!",
  "Purgation_Mission_Title": "Mission de purge",
  "Purgation_Mission_Description": "Le joueur devrait être forcé à jouer la mission de purge, mais nous n'avons pas encore les systèmes pour le faire, alors choisissez plutôt la fin.",
  "Purgation_Mission_Yes_Button": "Gagner",
  "Purgation_Mission_No_Button": "Perdre",
  "POPUPS_ReaperFoundTitle": "Localisation du Faucheur détectée\n",
  "POPUPS_ReaperFoundDescription": "Commandant, l'Inquisitrice Vakir a synchronisé le Codex Toxicus et nous a fourni les coordonnées de la localisation actuelle du Faucheur <style=\"UIGreen\">{0}</style>. Cet emplacement est désormais ajouté en tant que Mission sur la Carte stellaire\\u00A0: nous devrions traquer ce Faucheur et le détruire immédiatement.",
  "POPUPS_ReaperFoundFooter": "NOUVELLE MISSION\\u00A0: POURCHASSER LE FAUCHEUR",
  "RESEARCH_VAKIR_RECOVERING_Type": "Vakir blessée"
}