{
        "GrandMasterReport1_1_Intro1_Text": "ИНКВИЗИТОР ВАКИР: Инквизитор Карта Вакир из Ордо Маллеус. Я ученица Ивиксии Данники, код доступа «Пурпурный Клэрион 11-17-21». Требуется незамедлительный ответ с Титана.",
  "GrandMasterReport1_1_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Гроссмейстер Вардан Кай на связи, инквизитор. Ваши действия граничат с ересью. Крики сожженных вами астропатов уже сотрясают варп! Вам повезло, что я веду кампанию в системе Киммерра неподалеку от вас. Советую объясниться, да поскорее.",
  "GrandMasterReport1_1_Intro3_Text": "ИНКВИЗИТОР ВАКИР: Гроссмейстер, я реквизировала «Зловещий Эдикт». Мы столкнулись с...",
  "GrandMasterReport1_1_Intro4_Text": "ГРОССМЕЙСТЕР КАЙ: ...Вы реквизировали ударный крейсер Серых Рыцарей?!",
  "GrandMasterReport1_1_Intro5_Text": "ИНКВИЗИТОР ВАКИР: Таково мое право. Я обнаружила жуткие знамения в этом секторе, где оспенные зомби Нургла уже чувствуют себя как дома...",
  "GrandMasterReport1_1_Intro6_Text": "ГРОССМЕЙСТЕР КАЙ: Да что вы говорите? Удивительно, что агент вашего уровня недостаточно подготовлен, чтобы сражаться со столь... незначительными... порождениями хаоса. Агравейн, можете разобраться с этой ерундой?",
  "GrandMasterReport1_1_Intro7_Text": "БРАТ ЭКТАР: Господин, он пал в бою в ходе последней кампании против культистов Каэдиума. Мы возвращались на Титан для ремонта, когда вмешалась эта инквизитор...",
  "GrandMasterReport1_1_Intro8_Text": "ГРОССМЕЙСТЕР КАЙ: Это, брат Эктар, воистину печальная новость. Я полагаю, вы назначили одного из своих братьев на его место? Ну? Отвечайте, командующий! Что вы думаете о словах инквизитора?",
  "GrandMasterReport1_1_Choice0_Text": "[b:ТЫ: В ее словах есть смысл, гроссмейстер: при вскрытии оспенного зомби инквизитор обнаружила оскверненный артефакт. Здесь явно происходит нечто]",
  "GrandMasterReport1_1_Choice0_MenuText": "Обсудить Семя Цветения.",
  "GrandMasterReport1_1_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Интригует... Галактика полна нераскрытых тайн...",
  "GrandMasterReport1_1_Choice0P2_Text": "ИНКВИЗИТОР ВАКИР: Эти оспенные зомби — наверняка лишь симптом гораздо большей беды, мне просто нужно немного времени на исследования...",
  "GrandMasterReport1_1_Choice0P3_Text": "ГРОССМЕЙСТЕР КАЙ: Что ж, не люблю спорить с подчиненными, если на то нет веских причин.\nЯ оставляю «Зловещий Эдикт» под вашей опекой...",
  "GrandMasterReport1_1_Choice1_Text": "[b:ТЫ: Я не вижу в этой вспышке ничего особенного, а у «Зловещего Эдикта» серьезные повреждения. Нужно вернуться на Титан, а не ползти за невнятной угрозой.]",
  "GrandMasterReport1_1_Choice1_MenuText": "Нам следует вернуться на Титан.",
  "GrandMasterReport1_1_Choice1P1_Text": "ИНКВИЗИТОР ВАКИР: Невнятной угрозой?! Полученный образец доказывает, что мы имеем дело с чем-то куда более жутким...",
  "GrandMasterReport1_1_Choice1P2_Text": "ГРОССМЕЙСТЕР КАЙ: Инквизитор, доказательства — это достоверные данные, которые вы пока не предъявили. Если это не какая-то серьезная вспышка, я склонен отозвать братьев на Титан.",
  "GrandMasterReport1_1_Choice1P3_Text": "ИНКВИЗИТОР ВАКИР: Что ж, видимо, придется доложить лорду-инквизитору. Естественно, «Зловещий Эдикт» останется здесь до формального трибунала. С учетом нашего местонахождения, на это уйдет несколько месяцев. Очень жаль, я так надеялась избежать бюрократических проволочек.",
  "GrandMasterReport1_1_Choice1P4_Text": "ГРОССМЕЙСТЕР КАЙ: Полагаю, боевое подразделение не должно уклоняться от своих обязанностей, сколь бы незначительными они ни были. Я оставляю «Эдикт» под вашей опекой и посылаю все доступные ресурсы.",
  "GrandMasterReport1_1_Choice2_Text": "[b:ВЫ: Ее слова не лишены смысла, гроссмейстер: судя по всему, мы имеем дело с чем-то большим, чем пара оспенных зомби, а меня учили методично подходить к истреблению ереси.]",
  "GrandMasterReport1_1_Choice2_MenuText": "Согласиться с инквизитором.",
  "GrandMasterReport1_1_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Любой из ваших братьев способен одолеть орду таких паразитов, зачем инквизитору целый ударный отряд?",
  "GrandMasterReport1_1_Choice2P2_Text": "ИНКВИЗИТОР ВАКИР: Эти оспенные зомби — наверняка лишь симптом гораздо большей беды, мне просто нужно немного времени на исследования...",
  "GrandMasterReport1_1_Choice2P3_Text": "ГРОССМЕЙСТЕР КАЙ: Что ж, не люблю спорить с подчиненными, если на то нет веских причин.\nЯ оставляю «Зловещий Эдикт» под вашей опекой...",
  "GrandMasterReport1_1_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Благодарю вас, гроссмейстер... Это не все, о чем нам нужно поговорить. Я надеялась, что вы, как Управляющий Оружейной Титана, сможете оказать мне определенную помощь...",
  "GrandMasterReport1_1_Outro2_Text": "ГРОССМЕЙСТЕР КАЙ: ...Не спешите меня благодарить. Даю вам 60 тиртаенских солнечных дней, чтобы доказать, что эта угроза стоит развертывания целого ударного отряда... Ударный отряд Ксифос сможет успешно завершить не одну кампанию в галактике, даже если их как следует потрепать, так что любую дальнейшую помощь из моего арсенала необходимо заслужить.",
  "GrandMasterReport1_1_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Но я...\n(Связь обрывается)\nКак всегда...",
  "GrandMasterReport1_2_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Я подробно изучил ваш доклад, инквизитор. Очевидно, что в вашем секторе адепты Бога Чумы действуют активнее, но пока нет достаточных доказательств тому, что это обрело галактические масштабы...",
  "GrandMasterReport1_2_Intro2_Text": "ИНКВИЗИТОР ВАКИР: Если позволите...",
  "GrandMasterReport1_2_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: ...Нет... пока... Если честно, «Зловещий Эдикт» слишком сильно пострадал для участия в более... активных кампаниях, поэтому я разрешаю вам пока что использовать его в своих целях.",
  "GrandMasterReport1_2_Intro4_Text": "ИНКВИЗИТОР ВАКИР: Могу я...",
  "GrandMasterReport1_2_Intro5_Text": "ГРОССМЕЙСТЕР КАЙ: Нет, не можете. Я позволяю вам использовать мой корабль, чтобы свести к минимуму ваше недовольство, но на том пределы моей щедрости заканчиваются. Ничем не могу помочь, пока не увижу более убедительных доказательств вашей теории. А пока, надеюсь, вы не будете мешать командующему служить Империуму...\n(Связь обрывается)",
  "GrandMasterReport1_2_Intro6_Text": "ИНКВИЗИТОР ВАКИР: Он отвергает все мои предположения!",
  "GrandMasterReport1_2_Intro7_Text": "БРАТ ЭКТАР: Гроссмейстер не друг Инквизиции.",
  "GrandMasterReport1_2_Intro8_Text": "ИНКВИЗИТОР ВАКИР: Хм! Разве мы не на одной стороне в этой вечной войне?",
  "GrandMasterReport1_2_Intro9_Text": "БРАТ ЭКТАР: Серые Рыцари десять тысяч лет являются боевым подразделением, но история отношений Вардана Кая с твоим орденом крайне непроста. Впрочем, он человек принципиальный. Если мы сможем точнее определить масштабы чумной угрозы, он наверняка поможет нам еще чем-то. Командующий, что ты думаешь?",
  "GrandMasterReport1_2_Choice0_Text": "[b:ТЫ: Я пошлю на Титан одно из оскверненных Семян Цветения. Это докажет, что мы имеем дело с вполне серьезной угрозой.]",
  "GrandMasterReport1_2_Choice0_MenuText": "Отправить Семя на Титан как доказательство угрозы.",
  "GrandMasterReport1_2_Choice0P1_Text": "ИНКВИЗИТОР ВАКИР: Эти Семена необходимы мне для исследования! Хватит и моих отчетов...",
  "GrandMasterReport1_2_Choice0P2_Text": "БРАТ ЭКТАР: Прекрасная идея, командующий. Быть может, живой образец необычной скверны подогреет интерес гроссмейстера, и он захочет помочь. Я подготовлю все необходимое для безопасной транспортировки Семени...",
  "GrandMasterReport1_2_Choice1_Text": "[b:ТЫ: Инквизитор, я отправлю апотекария помочь с исследованиями.]",
  "GrandMasterReport1_2_Choice1_MenuText": "Поручить апотекарию подготовить отчет.",
  "GrandMasterReport1_2_Choice1P1_Text": "ИНКВИЗИТОР ВАКИР: Я вполне могу сама разобраться в своих данных! Но я принимаю ваше предложение. Приятно знать, что вы относитесь к угрозе серьезно.",
  "GrandMasterReport1_2_Choice2_Text": "[b:ТЫ: Может, обратиться к другим гроссмейстерам? Стоит заручиться еще чьей-нибудь поддержкой.]",
  "GrandMasterReport1_2_Choice2_MenuText": "Заручиться поддержкой в другом месте.",
  "GrandMasterReport1_2_Choice2P1_Text": "ИНКВИЗИТОР ВАКИР: Командующий дело говорит. Я слышала, что у вашего... 7-го братства тесные связи с Инквизицией? Может, стоит обратиться к ним за помощью...",
  "GrandMasterReport1_2_Choice2P2_Text": "БРАТ ЭКТАР: Инквизитору невежество простительно, но слышать подобное от тебя, командующий, неожиданно. Оружейная Титана находится исключительно в компетенции Кая, и за любой попыткой оспорить его власть последует справедливая кара!",
  "GrandMasterReport1_2_Choice3_Text": "[b:ТЫ: Эктар, гроссмейстер полагается на нас. Быть может, мои клятвенные щиты не столь внушительны, как у некоторых, но я его не разочарую!]",
  "GrandMasterReport1_2_Choice3_MenuText": "Мы исполним свой долг.",
  "GrandMasterReport1_2_Choice3P1_Text": "БРАТ ЭКТАР: Абсолютно согласен, командующий! Докажем гроссмейстеру, что достойны нести наследие Агравейна, и очистим этот сектор от скверны!",
  "GrandMasterReport1_3_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Я презираю расточительность, инквизитор. «Зловещий Эдикт» уже несколько месяцев у вас в руках, а это ваше легкое заражение так никуда и не делось. Мне нужны конкретные результаты, а не куча гипотез.",
  "GrandMasterReport1_3_Intro2_Text": "ИНКВИЗИТОР ВАКИР: Гроссмейстер, сражаться с порождениями Хаоса не так просто, одной лишь сталью эту чуму не одолеть.",
  "GrandMasterReport1_3_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: Может быть...",
  "GrandMasterReport1_3_Intro4_Text": "ГРОССМЕЙСТЕР КАЙ: Однако прежде чем мы обсудим ваши скудные результаты, объясните, почему агент Ордо Маллеус связался от вашего имени с гроссмейстером 7-го братства Кованом Леораком?",
  "GrandMasterReport1_3_Intro5_Text": "ИНКВИЗИТОР ВАКИР: Какой еще агент? Это так неожи...",
  "GrandMasterReport1_3_Intro6_Text": "ГРОССМЕЙСТЕР КАЙ: Молчать! Совет моего Ордена — не тупая бюрократическая машина, членов которой можно задобрить или подкупить! Я дал священную клятву направлять... ограниченные... ресурсы Титана на решение наиболее важных задач.\nЭта операция находится исключительно в моем ведении, вам понятно?!",
  "GrandMasterReport1_3_Intro7_Text": "ИНКВИЗИТОР ВАКИР: Yes, гроссмейстер (GK), великий магистр (DA)...",
  "GrandMasterReport1_3_Intro8_Text": "ГРОССМЕЙСТЕР КАЙ: Хорошо...",
  "GrandMasterReport1_3_Intro9_Text": "ГРОССМЕЙСТЕР КАЙ: А теперь к делам насущным. Я только поверхностно смог изучить ваш последний доклад. Командующий, мне нужна справедливая оценка вашего положения.",
  "GrandMasterReport1_3_Choice0_Text": "[b:ТЫ: Не беспокойтесь, гроссмейстер, Серые Рыцари быстро справятся с этой заразой.]",
  "GrandMasterReport1_3_Choice0_MenuText": "Мы обязательно расправимся с Цветением!",
  "GrandMasterReport1_3_Choice0P1_Text": "БРАТ ЭКТАР: Согласен. Да, нам нелегко, но мы все еще Серые Рыцари. Мы выполним это задание.",
  "GrandMasterReport1_3_Choice0P2_Text": "ГРОССМЕЙСТЕР КАЙ: Вот видите, инквизитор? Командующий, Эктар, ваша уверенность достойна почтения. Я направлю кое-кого из вашего расположения в другое братство, находящееся в гораздо большей нужде. Прощайте.\n(Связь обрывается)",
  "GrandMasterReport1_3_Choice1_Text": "[b:ТЫ: Гроссмейстер, чума продолжает распространяться. Мы не в силах с ней бороться.]",
  "GrandMasterReport1_3_Choice1_MenuText": "«Эдикт» слишком поврежден для этой кампании!",
  "GrandMasterReport1_3_Choice1P1_Text": "БРАТ ЭКТАР: Да, «Эдикт» год назад завершил кампанию против кровавого культа Каэдиума, и мы еще не заходили в доки для ремонта. Получи мы свежее судно — проблема, несомненно, разрешилась бы гораздо быстрее.",
  "GrandMasterReport1_3_Choice1P2_Text": "ГРОССМЕЙСТЕР КАЙ: Говорят, ваша почтенная техножрица заслужила репутацию специалиста, способного творить чудеса ремонта в полевых условиях. Или я что-то путаю?",
  "GrandMasterReport1_3_Choice1P3_Text": "БРАТ ЭКТАР: Мы нисколько не сомневаемся в способностях доминус!",
  "GrandMasterReport1_3_Choice1P4_Text": "ГРОССМЕЙСТЕР КАЙ: Поаккуратнее, Эктар! Быть может, ваше слово и имеет вес среди братьев, но от него в Оружейной не появятся лишние крейсеры! Я могу прислать несколько сервиторов, не более того. Но довольно оправданий — мне нужен результат.\n(Связь обрывается)",
  "GrandMasterReport1_3_Choice2_Text": "[b:ТЫ: Гроссмейстер, это какая-то новая чума. Стоит обнаружить и искоренить ее на одной из планет, как она распространяется еще на три, а у нас всего один корабль.]",
  "GrandMasterReport1_3_Choice2_MenuText": "Мы теряем позиции!",
  "GrandMasterReport1_3_Choice2P1_Text": "БРАТ ЭКТАР: Вынужден согласиться с командующим. Угроза, исходящая от этого Цветения, все растет, а для продолжительной кампании у нас мало ресурсов.",
  "GrandMasterReport1_3_Choice2P2_Text": "ГРОССМЕЙСТЕР КАЙ: Что ж, Эктар, ваше слово имеет определенный вес в Ордене. Пускай же ни у кого не будет поводов говорить, что Серые Рыцари отвернулись от наплыва тьмы.\n(Связь обрывается)",
  "GrandMasterReport1_3_Choice3_Text": "[b:ТЫ: Гроссмейстер, это какая-то новая чума. Стоит обнаружить и искоренить ее на одной из планет, как она распространяется еще на три, а у нас всего один корабль.]",
  "GrandMasterReport1_3_Choice3_MenuText": "Мы теряем позиции!",
  "GrandMasterReport1_3_Choice3P1_Text": "ГРОССМЕЙСТЕР КАЙ: А, да, те Семена, что вы упоминали... Командующий, вы хоть представляете, сколько демонов одновременно лезет к нам со всех сторон? Если вы не хотите вскоре лишиться должности, то обязаны продемонстрировать умение эффективно распоряжаться имеющимися ресурсами.\nСчитайте это суровым уроком в вопросах осмотрительности.\n(Связь обрывается)",
  "GrandMasterReport1_3_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Кажется, он вообще не читал мои доклады...",
  "GrandMasterReport1_3_Outro2_Text": "БРАТ ЭКТАР: Гроссмейстеры привыкли, что их приказам подчиняются, и, если ты не будешь спорить с ним по любому поводу, то, может быть, быстрее добьешься его уважения...",
  "GrandMasterReport1_3_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Пожалуй, рано я обрадовалась, решив, будто Адептус Астартес чужды противные бюрократические проволочки, которые процветают по всему Империуму.",
  "GrandMasterReport1_3_Outro4_Text": "БРАТ ЭКТАР: У Серых Рыцарей есть поговорка: «Мы служим человечеству, но ничего от него не ждем».",
  "GrandMasterReport1_3_Outro5_Text": "ИНКВИЗИТОР ВАКИР: Я уже уменьшила аппетиты.",
  "GrandMasterReport1_4_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Инквизитор, мои апотекарии внимательно изучили показания вашего ауспекса. Обнаруженные сведения весьма... тревожны.",
  "GrandMasterReport1_4_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Ваши доказательства оказались вполне убедительными, и я предоставлю необходимую поддержку для борьбы со злом.",
  "GrandMasterReport1_4_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: Но знайте: Серые Рыцари сейчас заняты в восьмидесяти девяти активных операциях по всему Империуму. Я не стану бездумно разбрасываться ресурсами. Командующий, вы избраны Эктаром, и он, несомненно, стал вам мудрым советником. Какую насущную помощь может оказать вам Орден?",
  "GrandMasterReport1_4_Choice0_Text": "[b:ТЫ: Имя врагу — легион. Чтобы дать ему достойный отпор, нам более всего нужны братья-рыцари.]",
  "GrandMasterReport1_4_Choice0_MenuText": "Запросить больше рыцарей.",
  "GrandMasterReport1_4_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Гм... у вас должно быть достаточно рыцарей, чтобы справиться с этой угрозой. Но зная, какие сложности стоят перед инквизитором, я прослежу, чтобы вы не нуждались в воинах.\n(Связь обрывается)",
  "GrandMasterReport1_4_Choice1_Text": "[b:ТЫ: Прежде всего, нам нужно хорошее оружие и доспехи, чтобы каждая экспедиция заканчивалась победой.]",
  "GrandMasterReport1_4_Choice1_MenuText": "Запросить оружие и броню.",
  "GrandMasterReport1_4_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Ресурсы Оружейной на некоторое время ограничены, но я сделаю все возможное, чтобы удовлетворить вашу просьбу.\n(Связь обрывается)",
  "GrandMasterReport1_4_Choice2_Text": "[b:ТЫ: Необходимо, чтобы наш ударный крейсер работал в полную силу, поэтому нам нужны сервиторы для ремонта в полевых условиях.]",
  "GrandMasterReport1_4_Choice2_MenuText": "Запросить сервиторов.",
  "GrandMasterReport1_4_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Гм... как прозаично. Подобного запроса я ожидал от инквизитора. Я надеялся, что ваши запросы будут связаны непосредственно с Цветением, но сделаю все возможное, чтобы удовлетворить вашу просьбу.\n(Связь обрывается)",
  "GrandMasterReport1_4_Choice3_Text": "[b:ТЫ: Тайна Цветения будоражит наши умы. Не помешали бы дополнительные сведения из Великих Архивов на Титане.]",
  "GrandMasterReport1_4_Choice3_MenuText": "Запросить гримуары.",
  "GrandMasterReport1_4_Choice3P1_Text": "ГРОССМЕЙСТЕР КАЙ: Удивительно, что инквизитору нужны дополнительные знания. Ведь она утверждает, что знает очень много... Как бы там ни было, я обеспечу вам первоочередный доступ к знаниям Ордена.\n(Связь обрывается)",
  "GrandMasterReport1_4_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Да он смеется!",
  "GrandMasterReport1_4_Outro2_Text": "БРАТ ЭКТАР: Я видел, как этот взгляд повергал в трепет и более важных инквизиторов. Полагаю, он тебя испытывает.",
  "GrandMasterReport1_4_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Он испытывает мое терпение!",
  "GrandMasterReport1_4_Outro4_Text": "БРАТ ЭКТАР: Однако он признал важность твоего доклада. Прежде мы и надеяться на такое не могли.",
  "GrandMasterReport1_5_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Инквизитор, наши разговоры совершенно выматывают астропатов. Я не стану тратить их силы на пустую болтовню о вашем бессилии. Скорее уничтожьте порождения Хаоса, иначе я отправлю «Эдикт» на другое задание.",
  "GrandMasterReport2_1_Intro1_Text": "ИНКВИЗИТОР ВАКИР: Гроссмейстер, у меня появились сведения первостепенной важности...",
  "GrandMasterReport2_1_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Я как раз читал ваш отчет.\nНачинается все весьма прозаично. Всего лишь налет на зараженный нургловой чумой мир-корабль альдари...\n...но события начали раскручиваться все быстрее и быстрее, и вот у нас на руках 1... 2... 3... нет, 5 великих демонов...\n...что, судя по всему, предрекает самую свирепую вспышку Цветения в вашем секторе.\nЧто у вас на уме, инквизитор?",
  "GrandMasterReport2_1_Intro3_Text": "ИНКВИЗИТОР ВАКИР: Пожалуйста, обратите внимание на раздел CT2011-5. Как видите...",
  "GrandMasterReport2_1_Intro4_Text": "ГРОССМЕЙСТЕР КАЙ: ...Довольно... Ваши воздушные замки меня окончательно утомили. Командующий! Вы в этом тоже замешаны. Объяснитесь немедленно.",
  "GrandMasterReport2_1_Choice0_Text": "[b:ТЫ: Гроссмейстер, мы достигли значительных успехов: инквизитор обнаружила на мире-корабле источник Цветения. Теперь у нас есть план, как с ним покончить.]",
  "GrandMasterReport2_1_Choice0_MenuText": "Рассказать о дальнейших планах.",
  "GrandMasterReport2_1_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Кто бы сомневался. Когда пять великих демонов бесчинствуют в вашем секторе, без плана не обойтись. Объясните, почему их не уничтожили на месте?!",
  "GrandMasterReport2_1_Choice0P2_Text": "ИНКВИЗИТОР ВАКИР: Я руководила исследовательской миссией и приказала братьям держаться в стороне, пока изучала Нексус альдари. Вся ответственность на мне.",
  "GrandMasterReport2_1_Choice0P3_Text": "ГРОССМЕЙСТЕР КАЙ: Какое... удивительное смирение! Отдаю вам должное, инквизитор, не ожидал.",
  "GrandMasterReport2_1_Choice1_Text": "[b:ТЫ: Гроссмейстер, ответственность на мне. Экспедиция организована с моего согласия, ибо мы были в силах разрушить зловещие козни Чумного Бога. Инквизитор следовала моим приказам.]",
  "GrandMasterReport2_1_Choice1_MenuText": "Взять на себя всю ответственность.",
  "GrandMasterReport2_1_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Ответ, достойный вашего прежнего командующего. Агравейн был прекрасным солдатом, но готов был пожертвовать честностью ради долга.",
  "GrandMasterReport2_1_Choice1P2_Text": "БРАТ ЭКТАР: Гроссмейстер, уверяю, мы не попираем добродетели!",
  "GrandMasterReport2_1_Choice1P3_Text": "ГРОССМЕЙСТЕР КАЙ: Да ну, Эктар? Тогда, полагаю, вы признаете ваши общие ошибки и с готовностью примете наказание.",
  "GrandMasterReport2_1_Choice2_Text": "[b:ТЫ: Инквизитор связалась с оскверненным ксенотехом. Именно ее безрассудство ввергло нас в эту ситуацию.]",
  "GrandMasterReport2_1_Choice2_MenuText": "Обвинить инквизитора.",
  "GrandMasterReport2_1_Choice2P1_Text": "ИНКВИЗИТОР ВАКИР: Командующий, как ты сме...",
  "GrandMasterReport2_1_Choice2P2_Text": "ГРОССМЕЙСТЕР КАЙ: Молчать! Инквизитор, вас обличает собственный доклад. Я прослежу, чтобы вас лишили статуса за ересь!",
  "GrandMasterReport2_1_Choice2P3_Text": "ИНКВИЗИТОР ВАКИР: Истина на моей стороне. Поставьте меня перед трибуналом — и я опровергну каждое обвинение.",
  "GrandMasterReport2_1_Choice2P4_Text": "ГРОССМЕЙСТЕР КАЙ: А вас не так-то легко сбить с толку? Будь вы рыцарем, я покарал бы вас за нерадивость в покаянии. Командующий, я понимаю, что... препятствия... на вашем пути весьма серьезны.",
  "GrandMasterReport2_1_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Прошу, гроссмейстер, внемлите: я знаю, как бороться с Цветением.",
  "GrandMasterReport2_1_Outro2_Text": "ГРОССМЕЙСТЕР КАЙ: Очень на то похоже! Я прочел о ваших планах по использованию сокровенного ксенотеха, чтобы создать... Кодекс Токсикус, верно? Наш орден не чурается использовать реликвии других рас, но это крайне неортодоксально.",
  "GrandMasterReport2_1_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Я узнавала — прецеденты были.",
  "GrandMasterReport2_1_Outro4_Text": "ГРОССМЕЙСТЕР КАЙ: О, в этом я даже не сомневался. Чем бы вы ни занимались, инквизитор, запомнят вас надолго. Весь совет взволнован известиями о нашем пропавшем Владыке Ордена. Пожалуй, я вынужден и впредь поддерживать вашу операцию.",
  "GrandMasterReport2_1_Outro5_Text": "ИНКВИЗИТОР ВАКИР: Я... благодарю вас, гросс...",
  "GrandMasterReport2_1_Outro6_Text": "ГРОССМЕЙСТЕР КАЙ: ...Но игнорировать ваше безрассудство я не могу. Вы лишаетесь права командовать Серыми Рыцарями в бою. Впредь можете сражаться с ними рядом, если ситуация того потребует, но приказы командующего вам надлежит исполнять... беспрекословно.\n(Связь обрывается)",
  "GrandMasterReport2_1_Outro7_Text": "ИНКВИЗИТОР ВАКИР: Откуда он мог узнать о Драйго? Я не упоминала о нем в докладе...",
  "GrandMasterReport2_1_Outro8_Text": "БРАТ ЭКТАР: Естественно, я ему сообщил. Появление Великого гроссмейстера — беспрецедентное событие!",
  "GrandMasterReport2_1_Outro9_Text": "ИНКВИЗИТОР ВАКИР: А хотя бы предупредить об этом ты не мог?",
  "GrandMasterReport2_1_Outro10_Text": "БРАТ ЭКТАР: Я держу ответ перед Орденом. Причем здесь ты?!",
  "GrandMasterReport2_1_Outro11_Text": "ДОМИНУС ЛУНЕТ: Заявление: обмен мнениями непродуктивен! Для эффективного взаимодействия необходимы открытость и сотрудничество. Поддержка командующего — наша первоочередная задача.",
  "GrandMasterReport2_1_Outro12_Text": "БРАТ ЭКТАР: Ты, как всегда, права, доминус. Прошу прощения, командующий. Я должен был сообщить, что собираюсь доложить гроссмейстеру о лорде Драйго.",
  "GrandMasterReport2_1_Outro13_Text": "ИНКВИЗИТОР ВАКИР: ...",
  "GrandMasterReport2_2_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, буду краток. Как вы будете бороться со Жнецами — сугубо ваше дело. Я окажу дополнительную поддержку и надеюсь на ваш разумный подход.",
  "GrandMasterReport2_2_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Стоит, однако, отметить один момент. Инквизитор Вакир, ваши доклады становятся чересчур туманными. Я стал полагаться на слова брата Эктара, просто чтобы проанализировать ваш текущий прогресс. У меня странное ощущение, будто вы меня как-то испытываете. Будьте добры исправиться к следующему докладу.\n(Связь обрывается)",
  "GrandMasterReport2_2_Intro3_Text": "ИНКВИЗИТОР ВАКИР: Испытываю я его, конечно. Мне что, разжевывать все, как для простачков?!",
  "GrandMasterReport2_2_Intro4_Text": "БРАТ ЭКТАР: В словах гроссмейстера мало с чем можно поспорить.",
  "GrandMasterReport2_2_Intro5_Text": "ИНКВИЗИТОР ВАКИР: Правда? Так ты у нас известный мыслитель?! Скажи мне, что тебе вздумалось править в моем докладе за моей спиной?",
  "GrandMasterReport2_2_Intro6_Text": "БРАТ ЭКТАР: Я — старший брат, и обязан реагировать на приказы из Цитадели. Если бы тебя заботило что-то помимо репутации, мне не приказали бы вмешаться!",
  "GrandMasterReport2_2_Intro7_Text": "ИНКВИЗИТОР ВАКИР: Слишком много предположений, очиститель: Чума бьет по всем фронтам, а ее природа до сих пор неясна. Я тут, между прочим, пытаюсь раскрыть многовековые интриги Хаоса. У меня нет помощников. Нет нормальных инструментов. У меня нет времени на упрощение аналитических выкладок! Командующий, ты-то это понимаешь?",
  "GrandMasterReport2_2_Choice0_Text": "[b:ТЫ: Возможно, вам пригодится прилежный прогностикар, способный предречь дальнейшее распространение Цветения?]",
  "GrandMasterReport2_2_Choice0_MenuText": "Предложить Вакир помощь прогностикара.",
  "GrandMasterReport2_2_Choice0P1_Text": "ИНКВИЗИТОР ВАКИР: Ты... поражаешь меня, командующий. Прорицатель высшего порядка весьма помог бы в моих изысканиях... Да, этого будет вполне достаточно.",
  "GrandMasterReport2_2_Choice1_Text": "[b:ТЫ: Прекратите вести себя, как драчливые дети! Мы должны выступить единым фронтом, завоевать доверие гроссмейстера и получить всю необходимую помощь в борьбе с Цветением.]",
  "GrandMasterReport2_2_Choice1_MenuText": "Отчитать обоих.",
  "GrandMasterReport2_2_Choice1P1_Text": "БРАТ ЭКТАР: Я... прошу прощения за дерзость, командующий.",
  "GrandMasterReport2_2_Choice1P2_Text": "ИНКВИЗИТОР ВАКИР: Конечно. Но не забывайте, что этой операцией все еще командую я...",
  "GrandMasterReport2_2_Choice1P3_Text": "БРАТ ЭКТАР: ...И эта власть полностью в руках гроссмейстера...",
  "GrandMasterReport2_2_Choice1P4_Text": "ДОМИНУС ЛУНЕТ: Уточнение: максимальная эффективность — результат четкой субординации. Наша главная задача не изменилась: обеспечить успех командующего на поле боя!",
  "GrandMasterReport2_2_Choice2_Text": "[b:ТЫ: Брат Эктар, во время общения с Титаном не должно быть места раздорам среди нас. Наш истинный враг — это Цветение.]",
  "GrandMasterReport2_2_Choice2_MenuText": "Встать на сторону инквизитора.",
  "GrandMasterReport2_2_Choice2P1_Text": "БРАТ ЭКТАР: Я... Естественно, я подчинюсь твоему решению, командующий.",
  "GrandMasterReport2_2_Choice2P2_Text": "ИНКВИЗИТОР ВАКИР: Значит, договорились. Обращаться к гроссмейстеру за помощью следует при каждом удобном случае!",
  "GrandMasterReport2_2_Choice2P3_Text": "БРАТ ЭКТАР: И вновь ее слова искажают посыл...",
  "GrandMasterReport2_2_Choice2P4_Text": "ДОМИНУС ЛУНЕТ: Вмешательство: спор лишен смысла, видение гроссмейстером текущей ситуации — общее достижение!",
  "GrandMasterReport2_2_Choice3_Text": "[b:ТЫ: Брат Эктар действовал правильно. Мы должны признать свои неудачи и сосредоточиться на том, что ждет впереди.]",
  "GrandMasterReport2_2_Choice3_MenuText": "Встать на сторону брата Эктара.",
  "GrandMasterReport2_2_Choice3P1_Text": "ИНКВИЗИТОР ВАКИР: Хватит играть словами. Ты о моих неудачах...",
  "GrandMasterReport2_2_Choice3P2_Text": "БРАТ ЭКТАР: А кто-то сомневался? Я выполнял протокол, и командующий согласится...",
  "GrandMasterReport2_2_Choice3P3_Text": "ИНКВИЗИТОР ВАКИР: Факты! Ничего, кроме фактов! Твое самоуправство — пустая трата моего...",
  "GrandMasterReport2_2_Choice3P4_Text": "ДОМИНУС ЛУНЕТ: Вмешательство: спор лишен смысла, понимание гроссмейстером текущей ситуации — общее достижение!",
  "GrandMasterReport2_3_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, стремительный рост Цветения меня, несомненно, беспокоит, но Оружейная Титана с трудом справляется с вашими запросами. Командующий ударным отрядом Серых Рыцарей должен владеть собой в таинстве боя. Блюдете ли вы добродетели, подобающие вашему положению?",
  "GrandMasterReport2_3_Choice0_Text": "[b:ТЫ: Гроссмейстер, мы сделаем все необходимое, но стоят ли традиции Ордена победы над чумой?]",
  "GrandMasterReport2_3_Choice0_MenuText": "Уклониться от вопроса гроссмейстера.",
  "GrandMasterReport2_3_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Вы на этом посту совсем недавно, поэтому на первый раз я прощаю дерзость. Традиции Ордена — основа нашей силы, и если вы пренебрежете ими ради результата, я потребую соблюсти обеты. До следующего разговора добудьте мне голову хотя бы одного Жнеца!\n(Связь обрывается)",
  "GrandMasterReport2_3_Choice1_Text": "[b:ТЫ: Нужда наша сильна, и лучшим из моих братьев выпало испытать верность моих обетов. Если мои результаты вас не удовлетворят, делайте что должно.]",
  "GrandMasterReport2_3_Choice1_MenuText": "Принять участие в обряде покаяния.",
  "GrandMasterReport2_3_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Впечатляет, командующий. Даже опытный капитан вряд ли бы захотел жертвовать лучшими воинами в разгар кампании. С предвкушением жду результатов.\n(Связь обрывается)",
  "GrandMasterReport2_3_Choice2_Text": "[b:ТЫ: У нас, конечно, есть свои нужды, но необходимо соблюдать рыцарскую присягу. Брат Эктар заново освятит все артефакты на корабле и вернет их, если они используются неэффективно.]",
  "GrandMasterReport2_3_Choice2_MenuText": "Вернуть ненужное снаряжение на Титан.",
  "GrandMasterReport2_3_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Приятно знать, что постулаты братства живы в такой дали от Титана. Брат Эктар, надеюсь своевременно получить от вас донесение.\n(Связь обрывается)",
  "GrandMasterReport2_3_Outro1_Text": "ИНКВИЗИТОР ВАКИР: То есть опасность он понимает, но в поддержке отказывает... какой здравый поступок.",
  "GrandMasterReport2_3_Outro2_Text": "ДОМИНУС ЛУНЕТ: Согласие: для достижения результата необходимы ресурсы. Одного желания недостаточно.",
  "GrandMasterReport2_3_Outro3_Text": "БРАТ ЭКТАР: Мы столкнулись здесь с трудностями, подобными невыразимому ужасу, что противостоит нашим братьям по всей галактике. Император наделил нас великими дарами, и подвиг, совершенный голыми руками, для нас — подвиг вдвойне. Не забывай об этом, командующий.",
  "GrandMasterReport2_3_Outro4_Text": "ИНКВИЗИТОР ВАКИР: Хаос не сражается вполсилы...",
  "GrandMasterReport2_4_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, братья, что следят за исполнением ваших обетов, сочли вас достойным. Впредь я не стану необдуманно сомневаться в ваших мотивах. Итак...",
  "GrandMasterReport2_4_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, прогностикары сообщают, что вы убили Жнеца. Надеюсь, это научило вас бережно чтить традиции. Итак...",
  "GrandMasterReport2_4_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, прогностикары сообщают, что Жнец одолел вас! Запись об этом позоре останется в анналах Титана. Вам надлежит подвергнуться наказанию и впредь с удвоенным рвением относиться к рыцарским обетам. Итак...",
  "GrandMasterReport2_4_Intro4_Text": "ГРОССМЕЙСТЕР КАЙ: Наши прогностикары отмечают небывалую активность Чумного Бога в вашем секторе. Такого они не предвидели.",
  "GrandMasterReport2_4_Intro5_Text": "ИНКВИЗИТОР ВАКИР: Гроссмейстер, следует ли понимать ваши слова как обещание серьезных подкреплений? Быть может, второй ударный крей...",
  "GrandMasterReport2_4_Intro6_Text": "ГРОССМЕЙСТЕР КАЙ: ...К сожалению, инквизитор, престолы редко пустуют, и прочие лорды Хаоса поспешили заполнить пустоту. Нашим братьям приходится очень тяжело, поэтому я хотел просить вас пожертвовать часть запасов на благо Ордена...",
  "GrandMasterReport2_4_Choice0_Text": "[b:ТЫ: Гроссмейстер, у нас самих впереди непростая кампания, а «Эдикт» еще не набрал полную силу. Может ли Титан выделить свежие припасы для нашей техножрицы?]",
  "GrandMasterReport2_4_Choice0_MenuText": "Мы не можем выделить ресурсы!",
  "GrandMasterReport2_4_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Спасти сектор и позволить галактике сгореть, командующий? Я должен мыслить глобально. И вот о чем я подумал: из всех ударных кораблей «Эдикт» дольше всего не посещал Титан для пополнения запасов. Поддержку я могу предоставить скудную, ресурсы Оружейной на некоторое время ограничены.\n(Связь обрывается)",
  "GrandMasterReport2_4_Choice1_Text": "[b:ТЫ: Что ж, Цветение под контролем... Я могу выделить нескольких братьев для общего блага.]",
  "GrandMasterReport2_4_Choice1_MenuText": "Отправить Серых Рыцарей.",
  "GrandMasterReport2_4_Choice1P1_Text": "ИНКВИЗИТОР ВАКИР: Это неразумно, нам понадобится каждый...",
  "GrandMasterReport2_4_Choice1P2_Text": "ГРОССМЕЙСТЕР КАЙ: ...Командующий, настоящий рыцарь бескорыстен и предан долгу словом и делом. Орден запомнит вашу жертву.\n(Связь обрывается)",
  "GrandMasterReport2_4_Choice2_Text": "[b:ТЫ: Наш техножрец отлично справляется с ремонтом «Эдикта». Думаю, мы сможем выделить вам несколько сервиторов.]",
  "GrandMasterReport2_4_Choice2_MenuText": "Отправить сервиторов.",
  "GrandMasterReport2_4_Choice2P1_Text": "ДОМИНУС ЛУНЕТ: Внимание: поставки в данный сектор ограничены в связи с распространением Цветения...",
  "GrandMasterReport2_4_Choice2P2_Text": "ГРОССМЕЙСТЕР КАЙ: Доминус, за много веков вы заработали репутацию выдающегося специалиста по ремонту в полевых условиях. Вы же не откажете менее способным коллегам в необходимой помощи?",
  "GrandMasterReport2_4_Choice2P3_Text": "ДОМИНУС ЛУНЕТ: ...Никак нет",
  "GrandMasterReport2_4_Choice2P4_Text": "ГРОССМЕЙСТЕР КАЙ: Именно. Командующий, я учту ваше желание помочь.\n(Связь обрывается)",
  "GrandMasterReport2_4_Choice3_Text": "[b:ТЫ: В личной коллекции инквизитора есть книги, из которых можно почерпнуть немало полезного. Я незамедлительно отправлю их на Титан.]",
  "GrandMasterReport2_4_Choice3_MenuText": "Отправить гримуары.",
  "GrandMasterReport2_4_Choice3P1_Text": "ИНКВИЗИТОР ВАКИР: Это же мои книги, вы не имеете права!",
  "GrandMasterReport2_4_Choice3P2_Text": "ГРОССМЕЙСТЕР КАЙ: Не переживайте, инквизитор, после зачистки сектора я полностью возмещу вам потери. Командующий, я учту ваше желание помочь.\n(Связь обрывается)",
  "GrandMasterReport2_4_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Очиститель, как насчет еще парочки пустых заверений?",
  "GrandMasterReport2_4_Outro2_Text": "БРАТ ЭКТАР: ...",
  "GrandMasterReport2_5_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Мои прогностикары сообщают, что вы не добились особенного прогресса в борьбе со Жнецами. Предсказатели не называли имен, но подозреваю, что именно инквизитор мешает вашим операциям. Что скажете, командующий?",
  "GrandMasterReport2_5_Choice0_Text": "[b:ТЫ: Гроссмейстер, тяжесть возложенного на нас бремени непомерна! У нас всего один ударный корабль и горстка рыцарей, мы не можем поспеть повсюду.]",
  "GrandMasterReport2_5_Choice0_MenuText": "Гроссмейстер ожидает слишком многого!",
  "GrandMasterReport2_5_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Довольно ныть, командующий, вам это не к лицу. Наш дар и долг — преодолевать невозможное. А теперь принесите мне головы Жнецов и докажите, что достойны называться Рыцарями!\n(Связь обрывается)",
  "GrandMasterReport2_5_Choice0P2_Text": "БРАТ ЭКТАР: Командующий, мы должны ускориться! На кону стоит куда больше, чем наша честь!",
  "GrandMasterReport2_5_Choice1_Text": "[b:ТЫ: Нет, гроссмейстер, боевыми операциями руковожу я, и ответственность за наши неудачи лежит полностью на мне.]",
  "GrandMasterReport2_5_Choice1_MenuText": "Взять ответственность за медленный прогресс.",
  "GrandMasterReport2_5_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Хм-м-м, уважаю вашу искренность, но не могу не усомниться, прав ли был брат Эктар, когда поставил вас командовать. Принесите мне головы этих Жнецов и докажите, что достойны зваться наследником Агравейна!\n(Связь обрывается)",
  "GrandMasterReport2_5_Choice1P2_Text": "БРАТ ЭКТАР: Командующий, мы должны ускориться! На кону стоит куда больше, чем наша честь!",
  "GrandMasterReport2_5_Choice2_Text": "[b:ТЫ: Инстинкты не подводят вас, гроссмейстер. Нетрадиционный подход инквизитора постоянно нам мешает.]",
  "GrandMasterReport2_5_Choice2_MenuText": "Согласиться с гроссмейстером.",
  "GrandMasterReport2_5_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Поверьте, я вам искренне сочувствую. Но полевые операции в этой кампании — ваша ответственность. С самого основания наш орден взаимодействовал с Ордосом. Это препятствие, которое необходимо преодолеть, чтобы доказать ваше право на командование.\n(Связь обрывается)",
  "GrandMasterReport2_5_Choice2P2_Text": "ИНКВИЗИТОР ВАКИР: Тоже мне, препятствие. Мне доводилось допрашивать бюрократов из миров-ульев, которые были куда крепче! Долг зовет, командующий. Я буду в Либрис.",
  "GrandMasterReport2_6_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, у меня тревожные новости. Всю исследовательскую экспедицию Инквизиции, которая искала доказательства теории Морбуса, поразила психическая слизевидная инфекция. Зараза быстро распространилась по их кораблю. К моменту прибытия братьев необходима была полная зачистка.",
  "GrandMasterReport2_6_Intro2_Text": "БРАТ ЭКТАР: Психическое нападение на Инквизицию? Гроссмейстер, мы даже не предполагали...",
  "GrandMasterReport2_6_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: ...Спокойнее, Эктар, серьезного ущерба удалось избежать. В целях предосторожности я ограничиваю использование прогностикаров в вашем секторе, пока мы окончательно не уверимся, что их обереги освящены против возможного психического воздействия. Командующий, что скажете?",
  "GrandMasterReport2_6_Choice0_Text": "[b:ТЫ: При всем уважении, гроссмейстер... именно поэтому мы постоянно говорили об опасности Цветения! Мы отомстим за нападение, но понадобится ваша помощь!]",
  "GrandMasterReport2_6_Choice0_MenuText": "Запросить больше ресурсов.",
  "GrandMasterReport2_6_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Уважаемый командующий, смирение — не самая главная моя добродетель. И хотя поначалу причиной моей предвзятости были надменность и спесь инквизитора...",
  "GrandMasterReport2_6_Choice0P2_Text": "ИНКВИЗИТОР ВАКИР: Надменность... и спесь?!",
  "GrandMasterReport2_6_Choice0P3_Text": "ГРОССМЕЙСТЕР КАЙ: ...теперь очевидно, что все ваши предположения оказались верны.",
  "GrandMasterReport2_6_Choice1_Text": "[b:ТЫ: Можете передать данные о нападении? Инквизитор наверняка захочет отомстить за боевых товарищей.]",
  "GrandMasterReport2_6_Choice1_MenuText": "Отправить инквизитора для расследования.",
  "GrandMasterReport2_6_Choice1P1_Text": "ИНКВИЗИТОР ВАКИР: Я бы лучше осталась на «Эдикте» и продолжила исследования...",
  "GrandMasterReport2_6_Choice1P2_Text": "ГРОССМЕЙСТЕР КАЙ: ...Прекрасная идея! В конце концов, мы ведь все охотники на демонов, да, инквизитор?\nЯ отправлю доступные координаты вашим астропатам. Вычистите все, что там найдете, не мешкая!",
  "GrandMasterReport2_6_Choice1P3_Text": "ИНКВИЗИТОР ВАКИР: Это задание более подходит вашим боевым братьям, но и я не стану отлынивать от обязанностей.",
  "GrandMasterReport2_6_Choice2_Text": "[b:ТЫ: Можете передать данные о нападении? Я поручу отряду лучших братьев найти и искоренить источник ереси.]",
  "GrandMasterReport2_6_Choice2_MenuText": "Отправить отряд для расследования.",
  "GrandMasterReport2_6_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Ага, человек действия! Воистину нельзя позволить ереси и впредь поражать наших братьев.\nЯ отправлю доступные координаты вашим астропатам. Вычистите все, что там найдете, не мешкая!",
  "GrandMasterReport2_6_Choice3_Text": "[b:ТЫ: Тяжелейшее оскорбление! Мы покажем адептам Чумного Бога, как нападать на Инквизицию!]",
  "GrandMasterReport2_6_Choice3_MenuText": "Начать Крестовый поход Возмездия!",
  "GrandMasterReport2_6_Choice3P1_Text": "ГРОССМЕЙСТЕР КАЙ: Да, именно такой поступок достоин сынов Титана! Вы — клинок, пылающий во тьме. Отыщите врага и искорените заразу, дабы противник боялся нашего гнева!",
  "GrandMasterReport2_6_Outro1_Text": "ГРОССМЕЙСТЕР КАЙ: Помяните мои слова: подобное оскорбление вызовет немедленный ответ. Я посылаю вам на помощь ударный отряд собственного братства — Меченосцев. Вместе мы очистим сектор и закончим это священное дело!\n(Связь обрывается)",
  "GrandMasterReport2_6_Outro2_Text": "БРАТ ЭКТАР: Ударный отряд в полном снаряжении будет как нельзя кстати...",
  "GrandMasterReport2_6_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Наконец-то мы получим необходимую помощь. Будем надеяться, что еще не поздно.",
  "GrandMasterReport2_7_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Ваш крестовый поход завершился триумфом, командующий! Мы укрепили защиту от порчи Цветения, поэтому хор прогностикаров вновь зазвучит в вашем секторе.",
  "GrandMasterReport2_7_Intro2_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, я разочарован. Крестовый поход во имя возмездия — благородная цель, но рыцарь не имеет права на поражение! К сожалению, мы не закончили освящать обереги против порчи Цветения. Хор прогностикаров будет некоторое время недоступен.",
  "GrandMasterReport2_7_Intro3_Text": "ГРОССМЕЙСТЕР КАЙ: У меня неприятные известия. На пути к вашему сектору мои Меченосцы столкнулись с непреодолимым скоплением варп-штормов и вынуждены были отступить. Боюсь, Владыка Чумы весьма рьяно защищает этот Морбус.",
  "GrandMasterReport2_7_Intro4_Text": "ИНКВИЗИТОР ВАКИР: Значит... подмоги больше не будет?",
  "GrandMasterReport2_7_Intro5_Text": "ГРОССМЕЙСТЕР КАЙ: Нет, инквизитор, ваша нужда велика. И у меня в запасе остался еще один маневр. С большим трудом мне удалось нанять небольшой нуль-корабль по цене, о которой мне больно вспоминать. Грузоподъемность у этих суденышек так себе, но они могут проходить сквозь Око Ужаса. Надеюсь, корабль сумеет до вас добраться. Командующий, в чем более всего нуждается ваша кампания? Я постараюсь это добыть.",
  "GrandMasterReport2_7_Choice0_Text": "[b:ТЫ: Гроссмейстер, у нас мощное вооружение, но не хватает ресурсов, чтобы освятить их для борьбы с надвигающейся угрозой. Вы можете направить нам запас Печатей Чистоты?]",
  "GrandMasterReport2_7_Choice0_MenuText": "Запросить больше Печатей Чистоты (улучшения).",
  "GrandMasterReport2_7_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: И все? Что ж, я подготовлю очень мощные печати для помазания вашего оружия и доспехов и отправлю их на нуль-корабле. Буду молить Императора, чтобы они добрались.\n(Связь обрывается)",
  "GrandMasterReport2_7_Choice1_Text": "[b:ТЫ: Гроссмейстер, демоны становятся все сильнее и опаснее. Нет ли у вас реликвий, которые помогут нам в бою?]",
  "GrandMasterReport2_7_Choice1_MenuText": "Запросить больше вооружения.",
  "GrandMasterReport2_7_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Да, конечно. Я отправлю с нуль-кораблем наше мощнейшее оружие и броню.\nБуду молить Императора, чтобы они добрались.\n(Связь обрывается)",
  "GrandMasterReport2_7_Choice2_Text": "[b:ТЫ: Гроссмейстер, мы понесли серьезные потери. Без подкреплений с Титана мы не выстоим против Цветения.]",
  "GrandMasterReport2_7_Choice2_MenuText": "Запросить больше рыцарей.",
  "GrandMasterReport2_7_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Не так давно вы отправили отряд своих лучших бойцов на помощь другим братствам, так что в этом я не могу вам отказать. В то же время слишком рискованно посылать через штормы целое братство. Я отправлю к вам на помощь небольшой отряд опытнейших Меченосцев.\nБуду молить Императора, чтобы они добрались.\n(Связь обрывается)",
  "GrandMasterReport2_7_Choice2P2_Text": "ГРОССМЕЙСТЕР КАЙ: Слишком рискованно посылать через эти бури целое братство... (вздыхает) Но я понимаю, каково вам приходится. Я отправлю к вам на помощь небольшой отряд опытнейших Меченосцев.\nБуду молить Императора, чтобы они добрались.\n(Связь обрывается)",
  "GrandMasterReport2_7_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Они наконец-то воспринимают наши проблемы всерьез.\nТолько представь, Эктар, чего бы мы могли добиться, будь у нас с самого начала второй ударный отряд.",
  "GrandMasterReport2_7_Outro2_Text": "БРАТ ЭКТАР: История не знает сослагательного наклонения, мы должны довольствоваться тем, что имеем... до самого конца.",
  "GrandMasterReport2_8_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, с последнего сеанса связи варп-штормы усилились, астропатам с трудом удается поймать ваш сигнал. Я созвал совет гроссмейстеров, чтобы обсудить столь серьезную ситуацию. Надеюсь, они одобрят мое предложение отправить несколько ударных крейсеров для охраны перехода сквозь варп.\nА пока есть лишь небольшой нуль-корабль, на котором я могу отправить вам лишь небольшую помощь. Скажите, в чем вы сейчас более всего нуждаетесь?",
  "GrandMasterReport2_8_Choice0_Text": "[b:ТЫ: Наши братья многому научились во время этой кампании, но мы должны сделать все возможное, чтобы подготовить их к грядущим испытаниям. Можете ли вы предоставить стандартные практики Ордена, чтобы направлять их в их медитациях?]",
  "GrandMasterReport2_8_Choice0_MenuText": "Запросить знамя Ордена.",
  "GrandMasterReport2_8_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Это очень простой запрос, но я отнесусь к нему серьезно. Слава Рыцарям Титана!\n(Связь прерывается)",
  "GrandMasterReport2_8_Choice1_Text": "[b:ТЫ: Цветение расползается слишком быстро, нельзя позволить даже одной зараженной планете выйти из-под контроля... Боюсь, у нас нет выбора, кроме как предать их милости Императора.]",
  "GrandMasterReport2_8_Choice1_MenuText": "Нам нужны средства для проведения Экстерминатуса.",
  "GrandMasterReport2_8_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: В обычных обстоятельствах нелегко решиться на Экстерминатус... Однако судьба вашего сектора, судя по всему, висит на волоске. Я отправлю на нуль-корабле запас циклонных боеголовок.\n(Связь обрывается)",
  "GrandMasterReport2_8_Choice2_Text": "[b:ТЫ: Гроссмейстер, мы понесли серьезные потери. Без подкреплений с Титана мы не выстоим против Цветения.]",
  "GrandMasterReport2_8_Choice2_MenuText": "Запросить больше рыцарей.",
  "GrandMasterReport2_8_Choice2P1_Text": "ГРОССМЕЙСТЕР КАЙ: Не так давно вы отправили отряд своих лучших бойцов на помощь другим братствам, так что в этом я не могу вам отказать. В то же время слишком рискованно посылать через штормы целое братство. Я могу отправить к вам на помощь небольшой отряд опытнейших Меченосцев. К сожалению, на борт нуль-корабля их поместится совсем немного.\n(Связь обрывается)",
  "GrandMasterReport2_8_Choice2P2_Text": "ГРОССМЕЙСТЕР КАЙ: Слишком рискованно посылать через штормы целое братство, но я могу отправить вам на помощь небольшой отряд опытнейших Меченосцев. К сожалению, на борт нуль-корабля их поместится совсем немного.\n(Связь обрывается)",
  "GrandMasterReport2_8_Outro1_Text": "ИНКВИЗИТОР ВАКИР: Тьфу, снова бюрократические проволочки! Хорошо хоть Кай понял, что стоит на кону...",
  "GrandMasterReport2_8_Outro2_Text": "БРАТ ЭКТАР: Такой совет собирается очень редко!",
  "GrandMasterReport2_8_Outro3_Text": "ИНКВИЗИТОР ВАКИР: Эктар, меня поражает твоя наивность! Помяни мои слова. Мы уже со всем разберемся, а ваш совет все еще будет спорить, как нам правильно обороняться!",
  "GrandMasterReport2_9_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, совет оценивает все варианты. Несколько братств проводят массовое очищение. Для общей операции с Ордо Маллеус им необходима помощь всех ударных отрядов в данном сегменте. Варп-штормы все так же мешают связи и перемещению отрядов. «Зловещий Эдикт», оставайтесь на связи. Ожидайте дальнейших...\n(Связь обрывается)",
  "GrandMasterReport2_9_Intro2_Text": "ДОМИНУС ЛУНЕТ: Астропаты умолкли.",
  "GrandMasterReport2_9_Intro3_Text": "ИНКВИЗИТОР ВАКИР: Я ведь предупреждала, Эктар... Слишком поздно.",
  "GrandMasterReport2_9_Intro4_Text": "БРАТ ЭКТАР: ...",
  "GrandMasterReport2_10_Intro1_Text": "БРАТ ЭКТАР: Командующий, варп-штормы продолжают распространяться по периметру этого сектора. От гроссмейстера Кая вестей нет, но ждать помощи с Титана, к счастью, все-таки можно.",
  "GrandMasterReport3_1_Intro1_Text": "ГРОССМЕЙСТЕР КАЙ: Командующий, прогностикары Титана передали жуткое предсказание, которым я спешу поделиться. Князь демонов пожирает «Зловещий Эдикт» изнутри... (помехи) ...пока инквизитор увязла в ритуалах, полных криков и смеха... (помехи) ...Меч, способный пронзить тьму, навеки утрачен в смертельно опасных шипах Цветения... (помехи) Командующий, от подобных видений не стоит отмахиваться! Я (помехи) и пожертвовал (помехи) астропатами, (помехи) чтобы пробиться через эти проклятые штормы!\nЯ (помехи) ресурсы, но требую ответа!",
  "GrandMasterReport3_1_Choice0_Text": "[b:ТЫ: Ход этой кампании показал, что стандартными методами нам не обойтись. Но мы наверняка достигнем победы, чего бы это ни стоило.]",
  "GrandMasterReport3_1_Choice0_MenuText": "Скрыть свои неудачи.",
  "GrandMasterReport3_1_Choice0P1_Text": "ГРОССМЕЙСТЕР КАЙ: Я (помехи) не убежден, командующий! Сдается мне, (помехи) вы не до конца со мной откровенны!",
  "GrandMasterReport3_1_Choice0P2_Text": "БРАТ ЭКТАР: Напротив, мой лорд. Только я в ответе за слабые познания юного командующего в вопросах субординации. Он хотел пояснить, что демон дал нам неверную информацию, из-за которой лорд Драйго попал в ловушку...\n(Связь обрывается)",
  "GrandMasterReport3_1_Choice1_Text": "[b:ТЫ: Когда Князь демонов уничтожил Кодекс Токсикус, узнать, как прекратить Цветение, можно было только у него. Мы держим его в надежных оковах и расставили соответствующие обереги.]",
  "GrandMasterReport3_1_Choice1_MenuText": "Рассказать, что вы поймали Кадекса.",
  "GrandMasterReport3_1_Choice1P1_Text": "ГРОССМЕЙСТЕР КАЙ: Это (помехи) исключительная мера... Мы уничтожаем демонов (помехи), а не приручаем их. (Помехи) подобная практика считается сомнительной среди наших братьев и потому — огромная редкость. Что вам удалось узнать?",
  "GrandMasterReport3_1_Choice1P2_Text": "БРАТ ЭКТАР: К сожалению, гроссмейстер, мы столкнулись с определенными сложностями. Демон обманул нас, и лорд Драйго попал в ловушку...\n(Связь обрывается)",
  "GrandMasterReport3_1_Choice2_Text": "[b:ТЫ: У нас ужасные новости: в поисках источника Цветения мы отправили Великого гроссмейстера в ловушку...]",
  "GrandMasterReport3_1_Choice2_MenuText": "Описать тяжелое положение Драйго.",
  "GrandMasterReport3_1_Outro1_Text": "ДОМИНУС ЛУНЕТ: Вмешательство: командующий, я разорвала астропатическую связь, гроссмейстер вас не услышит.",
  "GrandMasterReport3_1_Outro2_Text": "БРАТ ЭКТАР: Доминус! Во имя трона Императора, вы что творите?!",
  "GrandMasterReport3_1_Outro3_Text": "ДОМИНУС ЛУНЕТ: Расчет: состояние Великого гроссмейстера значительно повлияло на параметры задания. Совет Титана с вероятностью в 72,1 % немедленно прервет кампанию «Зловещего Эдикта», а вероятность неудачного исхода нашей миссии повысится до 100 %",
  "GrandMasterReport3_1_Outro4_Text": "БРАТ ЭКТАР: Мы обязаны доложить гроссмейстерам! Они не знают, что случилось с Владыкой нашего Ордена!",
  "GrandMasterReport3_1_Outro5_Text": "ДОМИНУС ЛУНЕТ: Отрицание: Титан слишком далеко и не сможет своевременно предоставить необходимую помощь. Контраргумент: их вмешательство может отрицательно повлиять на нашу миссию. Обоснование: сектор окружен варп-штормами, разрыв связи ожидаем.",
  "GrandMasterReport3_1_Outro6_Text": "ИНКВИЗИТОР ВАКИР: Иногда и у нас с техножрицей мысли сходятся.",
  "GrandMasterReport3_1_Outro7_Text": "БРАТ ЭКТАР: У тебя больше нет здесь власти, инквизитор!.. Но... Я... Командующий, я согласен с позицией доминус. Ритуал необходимо завершить как можно скорее, пока остается хоть призрачная надежда на спасение лорда Драйго... Не говоря уж о победе над Цветением.",
  "GrandMasterReport3_1_Outro8_Text": "ИНКВИЗИТОР ВАКИР: Тогда, может, хватит пререкаться? У меня полно дел...",
  "GrandMasterReportFlowering1_Text": "ГРОССМЕЙСТЕР КАЙ: Ноктилитовая Корона усилила Цветение в вашем секторе и открыла Врата Хаоса. К сожалению, Серые Рыцари тоже могут терпеть поражение. Но пусть оно не превращается в привычку.",
  "GrandMasterReportFlowering2_Text": "ГРОССМЕЙСТЕР КАЙ: Это Цветение распространяется слишком быстро! Кажется, гроссмейстер Ворманд однажды сказал: «По воле Императора мы учимся на поражениях, но постоянные поражения говорят лишь о нерадивости ученика».",
  "GrandMasterReportFlowering3_Text": "ГРОССМЕЙСТЕР КАЙ: Я узнал, что это ваше Цветение резонирует через трое открытых Врат Хаоса! Я начинаю задумываться, разумно ли было ставить вас во главе кампании... Разве у вас нет чести? Делайте, что должно, и держите оборону!",
  "GrandMasterReportFlowering4_Text": "ГРОССМЕЙСТЕР КАЙ: Хор Титана предсказал грядущую катастрофу в вашем секторе! Они скандируют о «Морбусе», о низвержении реальности в Сад Нургла, возвещают тысячелетия повсеместной чумы. Не думаю, что стоит напоминать: ваша первоочередная задача — любыми силами сдержать Цветение! Больше никаких оправданий!",
  "GrandMasterReportExterminatus1_Text": "ГРОССМЕЙСТЕР КАЙ: Начну с вашего приказа об Экстерминатусе. Порой нам приходится задумываться о немыслимом. Таковы бремя и долг Ордо Маллеус. Не считайте это поражением, но помните: цена таких решений велика, и даются они непросто.",
  "GrandMasterReportExterminatus2_Text": "ГРОССМЕЙСТЕР КАЙ: Неужели вы запросили еще один Экстерминатус? Разве я не говорил, что подобные меры должны применяться крайне редко? Я понимаю, сколь опасно Цветение, но мы сражаемся ради спасения человечества, а не помогаем покончить с ним побыстрее. Убедитесь, что сможете оправдать подобные действия.",
  "GrandMasterReportExterminatus3_Text": "ГРОССМЕЙСТЕР КАЙ: Давайте для начала кое-что проясним. Экстерминатус — не какой-то удобный инструмент. Тактика выжигания целой системы описана в учебнике инквизитора Криптмана. Она доказала свою эффективность, но не рекомендую вам увлекаться его наследием. Не стоит забывать, что Инквизиция отказалась расплачиваться за устроенную им резню. Ваши действия привлекают много внимания. Проявите осмотрительность, иначе я не смогу вас защищать.",
  "GrandMasterReportExterminatus4_Text": "ГРОССМЕЙСТЕР КАЙ: Давайте для начала обсудим вот что. Вы вознамерились сжечь все на своем пути в этом секторе? Помните, Император хочет править Империумом, а не пустыней! Прошлых моих предупреждений оказалось недостаточно, пусть это будет последним. Ваша кампания против Цветения оказалась слишком важной, чтобы возвращать вас на Титан для формального трибунала, однако Инквизиция начала собственное расследование, и я не в силах повлиять на его итог."
    }