{
        "TalkToVakir_Intro1_Text": "ВАКИР: Слушаю внимательно, Рыцарь.",
  "TalkToVakir_Intro2_Text": "ВАКИР: У нас обоих много работы. Что тебе нужно?",
  "TalkToVakir_Intro3_Text": "ВАКИР: «Эдикт» — огромный корабль, командующий, но ты все время находишься здесь.",
  "TalkToVakir_Intro4_Text": "ВАКИР: Чем я могу помочь, командующий?",
  "TalkToVakir_Intro5_Text": "ВАКИР: Вижу, ты пришел прямо ко мне. Нельзя терять времени.",
  "TalkToVakir_Intro6_Text": "ВАКИР: Я рада отвлечься. Кадекс меня... утомил.",
  "TalkToVakir_Return1_MenuText": "Давай сменим тему.",
  "TalkToVakir_Return1_MenuTextB": "[b:ТЫ: Давай сменим тему.]",
  "TalkToVakir_Return1_Text": "ВАКИР: Как скажешь.",
  "TalkToVakir_Return2_Text": "ВАКИР: Хорошо.",
  "TalkToVakir_Return3_Text": "ВАКИР: Я тебе надоела?",
  "TalkToVakir_Return4_Text": "ВАКИР: Ладно.",
  "TalkToVakir_Return5_Text": "ВАКИР: Да, не будем терять времени.",
  "TalkToVakir_Return6_Text": "ВАКИР: Как хочешь.",
  "TalkToVakir_Return7_Text": "ВАКИР: Что тебя беспокоит?",
  "TalkToVakir_Return8_Text": "ВАКИР: Да, стоит сосредоточиться на самом главном.",
  "TalkToVakir_Return9_Text": "ВАКИР: Как пожелаешь, командующий.",
  "TalkToVakir_Story1_P1_Text": "ВАКИР: Некогда подданный Императора, теперь зараженный Хаосом. Кажется, он своего рода носитель... В нем что-то есть...",
  "TalkToVakir_Story1_P1_MenuText": "Как твой подопытный оспенный зомби?",
  "TalkToVakir_Story1_P1_MenuTextB": "[b:ТЫ: Как твой подопытный оспенный зомби?]",
  "TalkToVakir_Story1_P2_Text": "ВАКИР: Он совсем не похож на тех марионеток, что попадались мне ранее. Несомненно, это работа одного из приспешников Чумного Бога, но зараза очень необычная... Когда завершу исследование, все расскажу.",
  "TalkToVakir_Story1_P2_MenuText": "Это странно?",
  "TalkToVakir_Story1_P2_MenuTextB": "[b:ТЫ: Это странно?]",
  "TalkToVakir_Story2_P1_Text": "ВАКИР: Не все так просто. Болезнь распространяется быстро — слишком быстро для заражения путем прямого физического контакта. Мне кажется, что Семена излучают какое-то психическое поле, которое помогает распространять поветрие.",
  "TalkToVakir_Story2_P1_MenuText": "То есть чума разносится через эти Семена?",
  "TalkToVakir_Story2_P1_MenuTextB": "[b:ТЫ: То есть чума разносится через эти Семена?]",
  "TalkToVakir_Story2_P2_Text": "ВАКИР: Да. Твои братья чересчур рьяно добывали мне образец. Мне нужны нетронутые Семена для дальнейшего исследования. А будь мне нужна грубая сила, я бы обратилась к Железным Рукам.",
  "TalkToVakir_Story2_P2_MenuText": "Ты уничтожила Семя из собранного нами образца?",
  "TalkToVakir_Story2_P2_MenuTextB": "[b:ТЫ: Ты уничтожила Семя из собранного нами образца?]",
  "TalkToVakir_Story3_P1_Text": "ВАКИР: Ты сомневаешься во мне, командующий? Психический резонанс, покрывающий каждое Семя, оставляет след. Чем больше мы соберем образцов, тем яснее будет путь к Нексусу.",
  "TalkToVakir_Story3_P1_MenuText": "А как ты найдешь Нексус с помощью Семян?",
  "TalkToVakir_Story3_P1_MenuTextB": "[b:ТЫ: А как ты найдешь Нексус с помощью Семян?]",
  "TalkToVakir_Story3_P2_Text": "ВАКИР: Я понятия не имею, куда нас заведет психический след... Пока могу сказать только одно: они растут тут уже давно. Им нужно безопасное место, где варп уже прижился в материуме. Место, которое мы не сразу заметим. Где они могут оставаться нетронутыми... веками.",
  "TalkToVakir_Story3_P2_MenuText": "Как думаешь, что это за Нексус такой?",
  "TalkToVakir_Story3_P2_MenuTextB": "[b:ТЫ: Как думаешь, что это за Нексус такой?]",
  "TalkToVakir_Story3_P3_Text": "ВАКИР: Уж точно не менее нескольких столетий. Скажу проще: лорды Хаоса весьма могущественны, но мы с тобой понимаем, что они не могут действовать в реальности совершенно безнаказанно. А эта чума существует уже очень и очень долгое время...",
  "TalkToVakir_Story3_P3_MenuText": "Сто лет?!",
  "TalkToVakir_Story3_P3_MenuTextB": "[b:ТЫ: Сто лет?!]",
  "TalkToVakir_Story4_P1_Text": "ВАКИР: Да, записей у нас недостаточно, но этот мир-корабль, судя по всему, молчит уже не первый год. Мы знаем лишь то, что народ этого мира когда-то был очень враждебен к Империуму. После первого столкновения на все межзвездные полеты в этом регионе был наложен инквизиционный запрет... Возможно, мы держались в стороне слишком долгое время.",
  "TalkToVakir_Story4_P1_MenuText": "Думаешь, ответы стоит искать внутри искусственного мира?",
  "TalkToVakir_Story4_P1_MenuTextB": "[b:ТЫ: Думаешь, ответы стоит искать внутри искусственного мира?]",
  "TalkToVakir_Story4_P2_Text": "ВАКИР: Вряд ли. Заполучить души альдари жаждет Тёмный князь, Бог Желаний. Пока у меня есть только сведения о том, что Семена оскверняют души людей. И все же... судя по всему, что-то с этого мира-корабля притащило болезнь Чумного Бога в реальность.",
  "TalkToVakir_Story4_P2_MenuText": "Думаешь, эльдары спровоцировали Цветение?",
  "TalkToVakir_Story4_P2_MenuTextB": "[b:ТЫ: Думаешь, эльдары спровоцировали Цветение?]",
  "TalkToVakir_Story5_P1_Text": "ВАКИР: Да. Цветение уже распространило свои ростки в самые отдаленные уголки этого сектора. Так что работы у нас по горло.",
  "TalkToVakir_Story5_P1_MenuText": "Бесчисленные вторжения мерцают на голографической карте.",
  "TalkToVakir_Story5_P1_MenuTextB": "[b:ТЫ: Бесчисленные вторжения мерцают на голографической карте.]",
  "TalkToVakir_Story5_P2_Text": "ВАКИР: Пока о нем мало что известно, но, возможно, это период массового распространения... переломный момент, когда Цветение достигнет такой степени, что его невозможно будет остановить. Как бы там ни было, но, полагаю, ситуация ужасная. Нужно оставить это.",
  "TalkToVakir_Story5_P2_MenuText": "Аватар говорил о «Морбусе». Что ты об этом знаешь?",
  "TalkToVakir_Story5_P2_MenuTextB": "[b:ТЫ: Аватар говорил о «Морбусе». Что ты об этом знаешь?]",
  "TalkToVakir_Story5_P3_Text": "ВАКИР: Я уверена, что я смогу остановить этот «Морбус», а Кодекс поможет нам найти Жнецов, но уничтожать их придется тебе и твоим Рыцарям.",
  "TalkToVakir_Story5_P3_MenuText": "А ты уверена, что твой Кодекс Токсикус сможет остановить этот «Морбус»?",
  "TalkToVakir_Story5_P3_MenuTextB": "[b:ТЫ: А ты уверена, что твой Кодекс Токсикус сможет остановить этот «Морбус»?]",
  "TalkToVakir_Story5_P4_Text": "ВАКИР: Не мне указывать тебе, что думать. Конечно, в Ордо есть те, кто умеет воздействовать на мысли, но я, к сожалению, полагаюсь на логику и собственные отточенные навыки наблюдения, чтобы привести убедительные доводы в пользу твоего решения. Хочешь верь, хочешь нет, но я, как и ты, служу Империуму.",
  "TalkToVakir_Story5_P4_MenuText": "Мой брат-очиститель не доверяется тебе. Может, и мне не стоит?",
  "TalkToVakir_Story5_P4_MenuTextB": "[b:ТЫ: Мой брат-очиститель не доверяется тебе. Может, и мне не стоит?]",
  "TalkToVakir_Story5_P5_Text": "ВАКИР: Моя душа непоколебима, и так будет всегда. Вы, Астартес, взращены, чтобы служить, уважать командиров. Я же инквизитор и всегда должна подвергать все сомнению, ведь инквизитор — это тот, кто задает вопросы. Но это не значит, что я менее преданна Золотому Трону.",
  "TalkToVakir_Story5_P5_MenuText": "Не юли. Отвечай: тебе можно доверять?",
  "TalkToVakir_Story5_P5_MenuTextB": "[b:ТЫ: Не юли. Отвечай: тебе можно доверять?]",
  "TalkToVakir_Story6_P1_Text": "ВАКИР: В сердце Кодекса Токсикуса находится призрачная кость из Цепей Бесконечности мира Уза'рья. Мы потревожим плененные там души ксеносов. Именно их боль, пропитанная скверной Нургла, приведет нас к Первородному Семени, которому искусственный мир помог прорасти.",
  "TalkToVakir_Story6_P1_MenuText": "А как работает этот нечестивый артефакт, который ты создала?",
  "TalkToVakir_Story6_P1_MenuTextB": "[b:ТЫ: А как работает этот нечестивый артефакт, который ты создала?]",
  "TalkToVakir_Story6_P2_Text": "ВАКИР: Прекрати, командующий! Страдают души ксеносов, а не подданные Императора. Мне нет дела до мертвых эльдаров. Не беспокойся о них.",
  "TalkToVakir_Story6_P2_MenuText": "Эктар прав: ты уже на грани ереси.",
  "TalkToVakir_Story6_P2_MenuTextB": "[b:ТЫ: Эктар прав: ты уже на грани ереси.]",
  "TalkToVakir_Story7_P1_Text": "ВАКИР: А могло быть иначе, командующий? Может быть, в следующий раз ты будешь больше доверять левой руке Императора? Следуй за мной, и мы уничтожим и остальные четыре штамма.",
  "TalkToVakir_Story7_P1_MenuText": "Мы успешно предали Жнеца очищению.",
  "TalkToVakir_Story7_P1_MenuTextB": "[b:ТЫ: Мы успешно предали Жнеца очищению.]",
  "TalkToVakir_Story8_P1_Text": "ВАКИР: У каждого из демонов есть что-то от личности его хозяина. Жнецов выбрали именно для этой цели. Возможно, Бог Чумы благоволит им больше, чем всем остальным своим детям?",
  "TalkToVakir_Story8_P1_MenuText": "Эти Жнецы выглядят исключительно мерзкими",
  "TalkToVakir_Story8_P1_MenuTextB": "[b:ТЫ: Эти Жнецы выглядят исключительно мерзкими.]",
  "TalkToVakir_Story9_P1_Text": "ВАКИР: Я почувствовала, как его хватка в мире смертных разжалась. И все же... мне неспокойно на душе, еще рано радоваться.",
  "TalkToVakir_Story9_P1_MenuText": "Третий Жнец отправлен обратно в варп!",
  "TalkToVakir_Story9_P1_MenuTextB": "[b:ТЫ: Третий Жнец отправлен обратно в варп!]",
  "TalkToVakir_Story9_P2_Text": "ВАКИР: Мой послужной список всегда можно изучить, если на то есть полномочия... но у тебя их нет, поэтому позволь мне избавить тебя от надоедливой бюрократии. Мне уже делали выговор за то, что я прислушивалась к своему чутью, когда фактов и улик... не хватало. И тем не менее мои инстинкты никогда не подводили меня, и я ни разу не отступала от своего долга.",
  "TalkToVakir_Story9_P2_MenuText": "У нас есть повод для радости, но ты, тем не менее...",
  "TalkToVakir_Story9_P2_MenuTextB": "[b:ТЫ: У нас есть повод для радости, но ты, тем не менее...]",
  "TalkToVakir_Story9_P3_Text": "ВАКИР: Тогда скажу простым языком. У меня такое чувство, что... здесь... что-то не так. Нургл бдителен. Он не закрыл бы глаза на наши действия, и тем не менее он даже не попытался нам помешать... Я не хочу умалять нашу победу, но я ощущаю тягостный взгляд Чумного Бога. Он смотрит на нас... выжидает...",
  "TalkToVakir_Story9_P3_MenuText": "Поясни.",
  "TalkToVakir_Story9_P3_MenuTextB": "[b:ТЫ: Поясни.]",
  "TalkToVakir_Story9_P4_Text": "ВАКИР: Если бы я знала, давно бы уже придумала, как защититься, однако... Не бери в голову, командующий. Не стоило обременять тебя своими безосновательными догадками...",
  "TalkToVakir_Story9_P4_MenuText": "С какой целью?",
  "TalkToVakir_Story9_P4_MenuTextB": "[b:ТЫ: С какой целью?]",
  "TalkToVakir_Story10_P1_Text": "ВАКИР: Командующий, я хочу его гибели даже куда больше, чем ты. И все же он нам нужен. Без Кодекса Токсикуса он наша единственная зацепка.",
  "TalkToVakir_Story10_P1_MenuText": "Может, все-таки стоит прикончить эту демоническую тварь?",
  "TalkToVakir_Story10_P1_MenuTextB": "[b:ТЫ: Может, все-таки стоит прикончить эту демоническую тварь?]",
  "TalkToVakir_Story10_P2_Text": "ВАКИР: Да... не поможет. Придется его заставить. Я могу соединить разум с этим предателем. Такие создания слабы, поэтому именно они первыми попадают в лапы Губительных Сил. Я же не сомневаюсь в своей вере.",
  "TalkToVakir_Story10_P2_MenuText": "По доброй воле он нам не поможет.",
  "TalkToVakir_Story10_P2_MenuTextB": "[b:ТЫ: По доброй воле он нам не поможет.]",
  "TalkToVakir_Story10_P3_Text": "ВАКИР: У тебя есть другой план? Я вся внимание. Твоему очистителю нечего предложить, и я считаю, что он вмешается... и силой остановит нас, если у меня ничего не получится.",
  "TalkToVakir_Story10_P3_MenuText": "Разум Князя демонов полон опасностей...",
  "TalkToVakir_Story10_P3_MenuTextB": "[b:ТЫ: Разум Князя демонов полон опасностей...]",
  "TalkToVakir_Story11_P1_Text": "ВАКИР: Да. Это царство мерзости и ужаса, где сам Чумной Бог создает бесчисленные вирусы, чтобы загрязнить Империум. Именно там Цветение пускает свои корни. Там почва из мертвых, миллионы ошметок кожи, плоти и костей — вся эта гадость становится пищей для этого великого опыта... Я видела Кошмар Морбуса, распространение садов Нургла по всему материуму. Слабый разумом потерял бы себя в отчаянии, но в Ордо Маллеус меня хорошо обучили.",
  "TalkToVakir_Story11_P1_MenuText": "У тебя было видение о Саде Нургла?",
  "TalkToVakir_Story11_P1_MenuTextB": "[b:ТЫ: У тебя было видение о Саде Нургла?]",
  "TalkToVakir_Story12_P1_Text": "ВАКИР: Князь демонов нашел брешь в моей ментальной обороне. Он предупредил своего господина. Командующий, мы словно мухи в паучьем логове... Мы не видим паутины, но мы должны убить паука!",
  "TalkToVakir_Story12_P1_MenuText": "Ты, кажется, напугана, инквизитор.",
  "TalkToVakir_Story12_P1_MenuTextB": "[b:ТЫ: Ты, кажется, напугана, инквизитор.]",
  "TalkToVakir_BG1_P1_Text": "ВАКИР: Это неважно. Для нашего дела понадобятся Серые Рыцари, и твоя задача — вести их! «Зловещий Эдикт» уже потерял одного своего командующего во время предыдущей миссии. Под моим командованием такого не случится.",
  "TalkToVakir_BG1_P1_MenuText": "Мне до этого не доводилось работать с инквизиторами.",
  "TalkToVakir_BG1_P1_MenuTextB": "[b:ТЫ: Мне до этого не доводилось работать с инквизиторами.]",
  "TalkToVakir_BG1_P2_Text": "ВАКИР: Я охотилась на еретиков, пытавшихся выкачать силу из аномалии Гадекс, недалеко от места, где проходила ваша кампания. Когда я направила своего астропата восстановить похищенную энергию, у нее возникло видение, про которое я рассказала твоей команде.",
  "TalkToVakir_BG1_P2_MenuText": "Почему ты присвоила наш корабль себе?",
  "TalkToVakir_BG1_P2_MenuTextB": "[b:ТЫ: Почему ты присвоила наш корабль себе?]",
  "TalkToVakir_BG1_P3_Text": "ВАКИР: Истолкование видений астропатов — само по себе искусство, но их предзнаменования страшны и неизбежны. Я в этом не сомневаюсь. Она говорила о саде. Она выражалась буквально или иносказательно? Мне нужно покопаться в записях коллег и поискать похожие упоминания.",
  "TalkToVakir_BG1_P3_MenuText": "Ее послание такое зловещее...",
  "TalkToVakir_BG1_P3_MenuTextB": "[b:ТЫ: Ее послание такое зловещее...]",
  "TalkToVakir_BG2_P1_Text": "ВАКИР: Нет, конечно... Мы же все охотники на демонов, так? С самого основания наших орденов Серые Рыцари и Инквизиция работали вместе. Твой орден служит молотом, а мой — волей и рукой, поднимающей его... Но ты и без меня все это знаешь, командующий. Ты проверяешь меня?",
  "TalkToVakir_BG2_P1_MenuText": "Ты не в первый раз сталкиваешься с отродьем варпа...",
  "TalkToVakir_BG2_P1_MenuTextB": "[b:ТЫ: Ты не в первый раз сталкиваешься с отродьем варпа...]",
  "TalkToVakir_BG2_P2_Text": "ВАКИР: В своем роде ты служишь Инквизиции... Да не смотри ты на меня так, командующий. Я бы никогда не осмелилась указывать тебе, как делать работу. У каждого из нас своя роль. Мы... напарники, да... напарники во время моего задания.",
  "TalkToVakir_BG2_P2_MenuText": "Значит, мы теперь равные партнеры?",
  "TalkToVakir_BG2_P2_MenuTextB": "[b:ТЫ: Значит, мы теперь равные партнеры?]",
  "TalkToVakir_BG2_P3_Text": "ВАКИР: Нет. Они меня не волнуют. Однако Серые Рыцари — ценный ресурс, редкий и мощный инструмент в борьбе против Хаоса. Знай, я не пожертвую твоими людьми, если только не будет величайшей на то нужды.",
  "TalkToVakir_BG2_P3_MenuText": "Могу я доверить тебе жизни своих братьев?",
  "TalkToVakir_BG2_P3_MenuTextB": "[b:ТЫ: Могу я доверить тебе жизни своих братьев?]",
  "TalkToVakir_BG3_P1_Text": "ВАКИР: Если честно, до недавнего времени я сомневалась, что ваш орден вообще существует. Не зря старая поговорка гласит: в тайне есть сила.",
  "TalkToVakir_BG3_P1_MenuText": "Ты впервые работаешь с Серыми Рыцарями?",
  "TalkToVakir_BG3_P1_MenuTextB": "[b:ТЫ: Ты впервые работаешь с Серыми Рыцарями?]",
  "TalkToVakir_BG3_P2_Text": "ВАКИР: После того как астропат доставила свое сообщение, я обратилась непосредственно к Ордо за военной поддержкой. Ответом мне был набор координат. Я последовала по ним, и вскоре появился «Эдикт». Ты даже не представляешь, как я удивилась.",
  "TalkToVakir_BG3_P2_MenuText": "А как ты тогда узнала о нас?",
  "TalkToVakir_BG3_P2_MenuTextB": "[b:ТЫ: А как ты тогда узнала о нас?]",
  "TalkToVakir_BG3_P3_Text": "ВАКИР: Точно сказать не могу. Ордо славится лучшими прогностикаторами, непревзойденно читающими Имперское Таро... Но есть и другие методы предсказания, которые невежды сочли бы еретическими. Главное, что Император хотел, чтобы мы встретились. Нужно остановить чуму Нургла.",
  "TalkToVakir_BG3_P3_MenuText": "Наше возвращение на Титан не было запланировано. Как же о нем узнали?",
  "TalkToVakir_BG3_P3_MenuTextB": "[b:ТЫ: Наше возвращение на Титан не было запланировано. Как же о нем узнали?]",
  "TalkToVakir_BG4_P1_Text": "ВАКИР: Я воспитывалась в Схола Прогениум. Я сирота... моих родителей сгубила мучительная смертельная болезнь. Я уже давно слежу за Богом Чумы, командующий.",
  "TalkToVakir_BG4_P1_MenuText": "Ты не меньше нашего желаешь как можно скорее избавить сектор от этой чумы.",
  "TalkToVakir_BG4_P1_MenuTextB": "[b:ТЫ: Ты не меньше нашего желаешь как можно скорее избавить сектор от этой чумы.]",
  "TalkToVakir_BG4_P2_Text": "ВАКИР: О да, я всюду их выискиваю. Прислужники Нургла принимают различные формы, от разумных язв до гротескных демонов, с которыми мы уже сражались. Из всех созданий Хаоса прислужники Чумного Властелина самые нечестивые, самые коварные...",
  "TalkToVakir_BG4_P2_MenuText": "Ты уже сталкивалась с его детьми до этого?",
  "TalkToVakir_BG4_P2_MenuTextB": "[b:ТЫ: Ты уже сталкивалась с его детьми до этого?]",
  "TalkToVakir_BG4_P3_Text": "ВАКИР: Я посвятила жизнь очищению галактики от их мерзкой заразы. Возможно, для вас, Астартес, рожденных для выполнения долга, это кажется странным... но да, если хочешь знать: это дело моей жизни, и я стала в нем экспертом. Больше мне нечего сказать по этому поводу.",
  "TalkToVakir_BG4_P3_MenuText": "Для тебя это личное.",
  "TalkToVakir_BG4_P3_MenuTextB": "[b:ТЫ: Для тебя это личное.]",
  "TalkToVakir_BG5_P1_Text": "ВАКИР: Я сражалась со многими отродьями варпа за время своего служения. Но этот назвал меня по имени? Дай мне мгновение покопаться в собственной памяти...",
  "TalkToVakir_BG5_P1_MenuText": "Кажется, этот Кадекс из Уза'рьи знает тебя.",
  "TalkToVakir_BG5_P1_MenuTextB": "[b:ТЫ: Кажется, этот Кадекс из Уза'рьи знает тебя.]",
  "TalkToVakir_BG5_P2_Text": "ВАКИР: Тихо!",
  "TalkToVakir_BG5_P2_MenuText": "Инквизитор?",
  "TalkToVakir_BG5_P2_MenuTextB": "[b:ТЫ: Инквизитор?]",
  "TalkToVakir_BG5_P3_Text": "ВАКИР: Молчать, я сказала!",
  "TalkToVakir_BG5_P3_MenuText": "Инквизитор Вакир?",
  "TalkToVakir_BG5_P3_MenuTextB": "[b:ТЫ: Инквизитор Вакир?]",
  "TalkToVakir_BG5_P4_Text": "ВАКИР: Да, я уже сталкивалась с этой тварью... Когда-то он был смертным, сверхчеловеком, во всяком случае. Он был капитаном Гвардии Смерти и сражался во времена Великой Ереси. Чумной Бог действительно сотворил нечто могучее, ведь он подчинил такого воина.",
  "TalkToVakir_BG5_P4_MenuText": "?..",
  "TalkToVakir_BG5_P4_MenuTextB": "[b:ТЫ: ?..]",
  "TalkToVakir_BG6_P1_Text": "ВАКИР: А где мне еще быть? На моем корабле? Там слишком тесно для моих исследований!",
  "TalkToVakir_BG6_P1_MenuText": "С момента прибытия ты практически не покидала Либрис.",
  "TalkToVakir_BG6_P1_MenuTextB": "[b:ТЫ: С момента прибытия ты практически не покидала Либрис.]",
  "TalkToVakir_BG6_P2_Text": "ВАКИР: Сталь и болты могут лишь отсрочить продвижение злейшего врага. Командующий, ты много читаешь? В смысле кроме гимнариев повиновения.",
  "TalkToVakir_BG6_P2_MenuText": "Значит, решила зарыться в книги?",
  "TalkToVakir_BG6_P2_MenuTextB": "[b:ТЫ: Значит, решила зарыться в книги?]",
  "TalkToVakir_BG6_P3_Text": "ВАКИР: Типичный представитель Астартес, все мысли только о наследии ордена. Командующий, вам всем стоит расширить собственные горизонты! Изучи «Infectius Diabolique», научный труд лорда-инквизитора Моркуса о Нургле. В нем полно фрагментов, особенно актуальных для нашего общего дела.",
  "TalkToVakir_BG6_P3_MenuText": "Я как раз изучал трактат, посвященный учению о «Немезиде».",
  "TalkToVakir_BG6_P3_MenuTextB": "[b:ТЫ: Я как раз изучал трактат, посвященный учению о «Немезиде.]",
  "TalkToVakir_BG7_P1_Text": "ВАКИР: Командующий, тебе не кажется это слегка лицемерным? Само твое существование окутано завесой тайны, ты сам едва упоминаешь о себе.",
  "TalkToVakir_BG7_P1_MenuText": "Инквизитор, я очень мало о тебе знаю.",
  "TalkToVakir_BG7_P1_MenuTextB": "[b:ТЫ: Инквизитор, я очень мало о тебе знаю.]",
  "TalkToVakir_BG7_P2_Text": "ВАКИР: Я прощаю тебя, я не имею привычки рассказывать о себе... да и просто беседовать по душам. И все же с учетом того, что наш разговор может никогда не покинуть этих тесных коридоров, можешь спрашивать меня о чем угодно.",
  "TalkToVakir_BG7_P2_MenuText": "Да, нас обучают сдержанности и строгости.",
  "TalkToVakir_BG7_P2_MenuTextB": "[b:ТЫ: Да, нас обучают сдержанности и строгости.]",
  "TalkToVakir_BG7_P3_Text": "ВАКИР: Нет, не все. Мой наставник был... суровым... и я пошла по его стопам. У него, как и у меня, не ладились отношения с другими людьми.",
  "TalkToVakir_BG7_P3_MenuText": "В Инквизиции все так беспощадны?",
  "TalkToVakir_BG7_P3_MenuTextB": "[b:ТЫ: В Инквизиции все так беспощадны?]",
  "TalkToVakir_BG7_P4_Text": "ВАКИР: Я обращаюсь за помощью когда нужно. Потому-то я здесь с вами. Но я и правда нечасто работаю со своими «коллегами». Если в одном секторе окажется слишком много инквизиторов, это обязательно приведет к недопониманию и кровопролитию, и лишь немногие согласны с моим торианским подходом.",
  "TalkToVakir_BG7_P4_MenuText": "Значит, ты работаешь одна?",
  "TalkToVakir_BG7_P4_MenuTextB": "[b:ТЫ: Значит, ты работаешь одна?]",
  "TalkToVakir_BG7_P5_Text": "ВАКИР: Да, Золотой Трон не может вечно поддерживать Императора. Вполне разумно искать способы возродить повелителя всего человечества, чтобы не потерять его навеки.",
  "TalkToVakir_BG7_P5_MenuText": "Так ты торианка?",
  "TalkToVakir_BG7_P5_MenuTextB": "[b:ТЫ: Так ты торианка?]",
  "TalkToVakir_BG9_P1_Text": "ВАКИР: Такова цена нашего дела, командующий. Нельзя сражаться с Хаосом без жертв, но не волнуйся, даже если тело мое ослабнет, разум останется крепок.",
  "TalkToVakir_BG9_P1_MenuText": "Инквизитор, это дело дается тебе непросто.",
  "TalkToVakir_BG9_P1_MenuTextB": "[b:ТЫ: Инквизитор, это дело дается тебе непросто.]",
  "TalkToVakir_BG9_P2_Text": "ВАКИР: В этом ваша беда, Астартес, вы делите мир на хорошее и плохое! Ваше мышление бинарно, как у техножрецов. Мы в Инквизиции учимся видеть градации серого между черным и белым. Я почитаю Императора, но делаю это по-своему.",
  "TalkToVakir_BG9_P2_MenuText": "Я ни разу не видел тебя на богослужении...",
  "TalkToVakir_BG9_P2_MenuTextB": "[b:ТЫ: Я ни разу не видел тебя на богослужении...]",
  "TalkToVakir_BG10_P1_Text": "ВАКИР: Его присутствие всколыхнуло некоторые воспоминания, которые мне хотелось бы забыть. Некогда мне поручили расследовать аномальную активность на Цистермонии, станции госпитальеров. Кадекс вселился в Высшего Дезинфектария и буквально помешался на чистоте станции и гигиене...",
  "TalkToVakir_BG10_P1_MenuText": "Этот Кадекс источает презрение.",
  "TalkToVakir_BG10_P1_MenuTextB": "[b:ТЫ: Этот Кадекс источает презрение.]",
  "TalkToVakir_BG10_P2_Text": "ВАКИР: У Чумного Бога есть чувство юмора. Верхние уровни были идеально вычищены, тогда как под поверхностью астероида, куда большинство его пациентов отправлялось на «лечение», распространялись нечистоты и зловоние. Именно там демоны мучили тела умирающих, а Кадекс заработал свое прозвище «Зверь Цистермония».",
  "TalkToVakir_BG10_P2_MenuText": "Разве это не противоречило планам его хозяина?",
  "TalkToVakir_BG10_P2_MenuTextB": "[b:ТЫ: Разве это не противоречило планам его хозяина?]",
  "TalkToVakir_BG10_P3_Text": "ВАКИР: Ага, но для этого пришлось оказаться под его опекой. Когда я поняла, с кем имею дело, я сбежала и обратилась за помощью ко всем, кто мог меня услышать. По счастью, в системе неподалеку находился небольшой ударный отряд ордена Кровавых Ангелов. Мы очистили все уровни, всех личных и медицинских сервиторов, но скверна от его действий никуда не делась. В конце концов я вынуждена была отдать приказ об Экстерминатусе. Погибли миллиарды, и мне нелегко было принять эту ошибку.",
  "TalkToVakir_BG10_P3_MenuText": "И ты раскрыла его истинную личину?",
  "TalkToVakir_BG10_P3_MenuTextB": "[b:ТЫ: И ты раскрыла его истинную личину?]",
  "TalkToVakir_BG11_P1_Text": "ВАКИР: Нет... Мне это путешествие было не по нраву, но пришлось его предпринять. Эта тварь столь стара, что разум ее — настоящий лабиринт, где в каждом ответвлении ждет погибель. Но мне ведомы его пути.\n<i><color=\"red\">Лишь потому, что тебе уже доводилось проходить по этим путям, Карта. Там, на Цистермонии!</color></i>",
  "TalkToVakir_BG11_P1_MenuText": "А мы думали, ты пропала в разуме демона.",
  "TalkToVakir_BG11_P1_MenuTextB": "[b:ТЫ: А мы думали, ты пропала в разуме демона.]",
  "TalkToVakir_BG11_P2_Text": "ВАКИР: Он взаперти, но не надейся, что он покорился. Дикий зверь обязательно укусит, если загнать его в угол, но уверяю тебя, он мой пленник.\n<i><color=\"red\">Правда? Может, сказать достопочтенному Астартес, чего стоят твои заявления?</color=\"red\"></i>",
  "TalkToVakir_BG11_P2_MenuText": "Кадекс не особо похож на «подчинившегося».",
  "TalkToVakir_BG11_P2_MenuTextB": "[b:ТЫ: Кадекс не особо похож на «подчинившегося».]",
  "TalkToVakir_BG11_P3_Text": "ВАКИР: ...\n<i><color=\"red\">Да-да, все те обещания, что сокрыты в твоем разуме, но видимы мне! Вспомнила, да? Твой приказ об Экстерминатусе убил миллиарды. И зачем? Чтобы избавиться от меня любимого! Но я вот снова здесь, слышишь, инквизитор? И ГДЕ ТЕПЕРЬ ТВОЯ УВЕРЕННОСТЬ?!</color=\"red\"></i>\nМолчать!",
  "TalkToVakir_BG11_P3_MenuText": "Инквизитор, тебя что-то... тревожит?",
  "TalkToVakir_BG11_P3_MenuTextB": "[b:ТЫ: Инквизитор, тебя что-то... тревожит?]",
  "TalkToVakir_BG11_P4_Text": "ВАКИР: Командующий, я... я уже говорила, что он время от времени прорывается. Не обращай внимания, просто зверь бросается на прутья решетки. Я справлялась с вещами гораздо хуже.\n<i><color=\"red\">О нет, дорогой мой инквизитор, худшее еще впереди!</color=\"red\"></i>",
  "TalkToVakir_BG11_P4_MenuText": "Инквизитор!",
  "TalkToVakir_BG11_P4_MenuTextB": "[b:ТЫ: Инквизитор!]",
  "TalkToVakir_BG12_P1_Text": "ВАКИР: Я слышу его. Но его насмешки трогают меня не более чем детские оскорбления или бормотания технораба.\n<i><color=\"red\">Дорогой мой инквизитор, думаю, они ранят гораздо глубже!</color=\"red\"></i>",
  "TalkToVakir_BG12_P1_MenuText": "Значит, Кадекс что-то бормочет у тебя в голове?",
  "TalkToVakir_BG12_P1_MenuTextB": "[b:ТЫ: Значит, Кадекс что-то бормочет у тебя в голове?]",
  "TalkToVakir_BG12_P2_Text": "ВАКИР: Моя судьба не имеет значения. Как только мы выжжем Цветение из этого сектора, мои деяния будет судить сам Император.",
  "TalkToVakir_BG12_P2_MenuText": "Ты же понимаешь, что не сможешь покинуть это судно, когда мы закончим?",
  "TalkToVakir_BG12_P2_MenuTextB": "[b:ТЫ: Ты же понимаешь, что не сможешь покинуть это судно, когда мы закончим?]",
  "TalkToVakir_Contextual1_MenuText": "Инквизитор, как ты оцениваешь наши успехи?",
  "TalkToVakir_Contextual1_MenuTextB": "[b:ТЫ: Инквизитор, как ты оцениваешь наши успехи?]",
  "TalkToVakir_Contextual1_Text": "ВАКИР: Тебе удалось меня впечатлить, командующий. Приспешники Чумного Бога рассеиваются под ударом твоего молота. Ты достойный член своего братства. Если вы и далее будете столь же смертоносны, то вернетесь на Титан героями.",
  "TalkToVakir_Contextual2_Text": "ВАКИР: Я понимаю, почему брат Эктар избрал тебя наследником Агравейна. Ты сражался с отродьями варпа столь же яростно, как и самые великие командующие. Будь я с Титана, я бы за тобой приглядывала.",
  "TalkToVakir_Contextual3_Text": "ВАКИР: Война против Цветения идет неплохо. Вполне ожидаемо, с учетом того что ты — брат Серых Рыцарей. Я уже работала с Астартес, и ты так же безжалостен и эффективен, как и они. Надеюсь, так будет и далее.",
  "TalkToVakir_Contextual4_Text": "ВАКИР: Не всех служителей Инквизиции можно назвать достойными. Ранее мне доводилось работать с очень... разными союзниками. Вы, Серые Рыцари, показали себя вполне надежными. Надеюсь, вы и далее будете столь же эффективны.",
  "TalkToVakir_Contextual5_Text": "ВАКИР: Побед, конечно, достигнуто больше, чем поражений, но стоит сказать, от Серых Рыцарей я ожидала большего. Такой уровень прогресса наших врагов недопустим!",
  "TalkToVakir_Contextual6_Text": "ВАКИР: Я понимаю, что мы просим невозможного. Но Серые Рыцари справлялись, даже когда шансы на успех были ничтожно малы. Вы замедлили распространение Цветения, но предстоит еще убедиться в том, что оно ослабло.",
  "TalkToVakir_Contextual7_Text": "ВАКИР: Будущее туманно, Цветение продолжает распространяться, и у тебя в последнее время не особо-то получается его сдерживать. Докажи, что Эктар не зря поставил тебя командующим. Мы еще не проиграли... пока.",
  "TalkToVakir_Contextual8_Text": "ВАКИР: Как говорится, нас судят по шрамам, а не по медалям. Командующий, мы не просто покрыты шрамами, мы искалечены. Теперь нам необходима победа!",
  "TalkToVakir_Contextual9_Text": "ВАКИР: Мы не справляемся, командующий! Цветение не просто распространяется, оно заполонило весь сектор. Сделай что-нибудь, иначе сам Империум может не устоять перед Морбусом!",
  "TalkToVakir_Outro1_MenuText": "Пока все.",
  "TalkToVakir_Outro1_MenuTextB": "[b:ТЫ: Пока все.]",
  "TalkToEctar_Intro1_Text": "ЭКТАР: Ищешь мудрого совета? Я не древний, но, возможно, смогу помочь.",
  "TalkToEctar_Intro2_Text": "ЭКТАР: Пойдем обсудим то, что тревожит тебя, брат.",
  "TalkToEctar_Intro3_Text": "ЭКТАР: Твоя «Эгида» сияет, брат. Ты готов?",
  "TalkToEctar_Intro4_Text": "ЭКТАР: Да, командующий. Обсудим, как одолеть врага.",
  "TalkToEctar_Intro5_Text": "ЭКТАР: Вижу, ты поддерживаешь свои печати чистоты в надлежащем состоянии, несмотря на кризисную обстановку. Очень мудро.",
  "TalkToEctar_Intro6_Text": "ЭКТАР: Бьется ли в твоей груди сердце очистителя, командующий? Мы скоро узнаем.",
  "TalkToEctar_Return1_MenuText": "Давай обсудим кое-что.",
  "TalkToEctar_Return1_MenuTextB": "[b:ТЫ: Давай обсудим кое-что.]",
  "TalkToEctar_Return1_Text": "ЭКТАР: Разумеется.",
  "TalkToEctar_Return2_Text": "ЭКТАР: Как пожелаешь, командующий.",
  "TalkToEctar_Return3_Text": "ЭКТАР: Как скажешь.",
  "TalkToEctar_Return4_Text": "ЭКТАР: Да, если пожелаешь.",
  "TalkToEctar_Return5_Text": "ЭКТАР: Конечно, командующий.",
  "TalkToEctar_Return6_Text": "ЭКТАР: Как пожелаешь.",
  "TalkToEctar_Return7_Text": "ЭКТАР: Хорошо.",
  "TalkToEctar_Return8_Text": "ЭКТАР: Со всем рвением.",
  "TalkToEctar_Return9_Text": "ЭКТАР: Да, конечно.",
  "TalkToEctar_Story1_P1_Text": "ЭКТАР: Потенциально и того и другого. Она уже начала командовать на корабле, который остро нуждается в ремонте! Но нужно учитывать ее требования, по крайней мере, пока цели наши совпадают.",
  "TalkToEctar_Story1_P1_MenuText": "Инквизитор будет нам помогать или мешать?",
  "TalkToEctar_Story1_P1_MenuTextB": "[b:ТЫ: Инквизитор будет нам помогать или мешать?]",
  "TalkToEctar_Story1_P2_Text": "ЭКТАР: Ну же, командующий, ты ведь не неофит. Даже нам нужно уважать власть Инквизиции, если того требует ситуация. Быть может, за свой статус мы можем получить некоторые послабления... но Инквизиция отчитывается только перед Ним.",
  "TalkToEctar_Story1_P2_MenuText": "Значит, мы должны ей подчиняться?",
  "TalkToEctar_Story1_P2_MenuTextB": "[b:ТЫ: Значит, мы должны ей подчиняться?]",
  "TalkToEctar_Story1_P3_Text": "ЭКТАР: Этот термин вышел из моды... и все же по древнему закону у каждого инквизиторского ордена должны быть боевые отряды, к которым они при необходимости обращаются. В теории нас может призвать Ордо Маллеус, к которому она и принадлежит.",
  "TalkToEctar_Story1_P3_MenuText": "Ты, кажется, назвал нас боевым подразделением.",
  "TalkToEctar_Story1_P3_MenuTextB": "[b:ТЫ: Ты, кажется, назвал нас боевым подразделением.]",
  "TalkToEctar_Story1_P4_Text": "ЭКТАР: Это было стратегическое решение. Так я воззвал к древним обычаям, которым инквизитор вынуждена подчиниться. Например, тактическое командование на поле боя остается за нами. Видишь, в игры дипломатов могут играть не только инквизиторы!",
  "TalkToEctar_Story1_P4_MenuText": "Если это устаревший термин, зачем его использовать?",
  "TalkToEctar_Story1_P4_MenuTextB": "[b:ТЫ: Если это устаревший термин, зачем его использовать?]",
  "TalkToEctar_Story2_P1_Text": "ЭКТАР: Конечно, ведь для начала она явно нарушила протокол связи. К тому же, командующий, инквизитору Вакир определенно не хватает доказательств: что такое таинственные изъяснения астропата и горстка оспенных зомби? Культ Каэдиума успел посеять смерть и разрушения в 12 мирах-ульях и 3 секторах, пока мы с ним не управились.",
  "TalkToEctar_Story2_P1_MenuText": "Как тебе реакция гроссмейстера Кая на нашего инквизитора?",
  "TalkToEctar_Story2_P1_MenuTextB": "[b:ТЫ: Как тебе реакция гроссмейстера Кая на нашего инквизитора?]",
  "TalkToEctar_Story2_P2_Text": "ЭКТАР: Использование мистических талисманов в качестве катализаторов скверны — для нас, Рыцарей Титана, не новость, и инквизитор это знает.",
  "TalkToEctar_Story2_P2_MenuText": "А как же обнаруженное ей Семя?",
  "TalkToEctar_Story2_P2_MenuTextB": "[b:ТЫ: А как же обнаруженное ей Семя?]",
  "TalkToEctar_Story2_P3_Text": "ЭКТАР: Нет, но прямо сейчас мы не в лучшей форме для сражений, а наш долг состоит в том, чтобы при необходимости оказывать Инквизиции поддержку. Гроссмейстер оценит, сколь мы значимы для этой кампании по сравнению с остальными, где наше вмешательство будет более... очевидным.",
  "TalkToEctar_Story2_P3_MenuText": "Ты считаешь, что мы зря тратим время на эти упражнения?",
  "TalkToEctar_Story2_P3_MenuTextB": "[b:ТЫ: Ты считаешь, что мы зря тратим время на эти упражнения?]",
  "TalkToEctar_Story2_P4_Text": "ЭКТАР: Не имею ни малейшего понятия. Быть может, мы просто пока что не видим какого-то фрагмента головоломки. Инквизиция — огромный и разобщенный бюрократический механизм, быть может, мы — лишь пешки, которые перемещают по доске ради каких-то своих целей... И все же размышления ничего не решат. На тебя возложено бремя удостовериться, что мы вернемся на Титан, увенчанные славой. Так что сосредоточься на текущем задании.",
  "TalkToEctar_Story2_P4_MenuText": "Если это предприятие столь незначительно, зачем забирать наш ударный отряд?",
  "TalkToEctar_Story2_P4_MenuTextB": "[b:ТЫ: Если это предприятие столь незначительно, зачем забирать наш ударный отряд?]",
  "TalkToEctar_Story3_P1_Text": "ЭКТАР: Такова цена работы с Инквизицией, брат... Она требует, чтобы мы подавили свой праведный гнев и собирали все, что необходимо ей для исследований.",
  "TalkToEctar_Story3_P1_MenuText": "Инквизитор требует от нас собрать больше Семян.",
  "TalkToEctar_Story3_P1_MenuTextB": "[b:Инквизитор требует от нас собрать больше Семян.]",
  "TalkToEctar_Story3_P2_Text": "ЭКТАР: Нет... Мне больше по душе выжигать служителей Нургла священным пламенем, но и методы работы инквизитора вполне себе плодотворны. Пусть ведет нас к Нексусу, а мы уж обрушим на него праведную ярость самого Императора.",
  "TalkToEctar_Story3_P2_MenuText": "Тебе это не по душе?",
  "TalkToEctar_Story3_P2_MenuTextB": "[b:ТЫ: Тебе это не по душе?]",
  "TalkToEctar_Story4_P1_Text": "ЭКТАР: Они презирают отродья варпа так же сильно, как мы... может, даже больше. Но ошибочно считать их союзниками.",
  "TalkToEctar_Story4_P1_MenuText": "Альдари... Не самый привычный нам противник.",
  "TalkToEctar_Story4_P1_MenuTextB": "[b:ТЫ: Альдари... Не самый привычный нам противник.]",
  "TalkToEctar_Story4_P2_Text": "ЭКТАР: Да, еще до вступления в ряды очистителей. Они крайне стремительны, никогда не стоят на месте.",
  "TalkToEctar_Story4_P2_MenuText": "Доводилось с ними сражаться?",
  "TalkToEctar_Story4_P2_MenuTextB": "[b:ТЫ: Доводилось с ними сражаться?]",
  "TalkToEctar_Story4_P3_Text": "ЭКТАР: Будь готов к встрече с любым противником! Время, однако, очень ценный ресурс, не стоит тратить его даром. Наши коллеги полагают, что этот мир-корабль мертв. Если там и остались живые эльдары, мы будем вместе сражаться с общим врагом...",
  "TalkToEctar_Story4_P3_MenuText": "Мне стоит обновить свои тактические песни?",
  "TalkToEctar_Story4_P3_MenuTextB": "[b:ТЫ: Мне стоит обновить свои тактические песни?]",
  "TalkToEctar_Story5_P1_Text": "ЭКТАР: Командующий, на нас возложено тяжкое бремя. Безответственные действия инквизитора — что прометий для пылающего пламени.",
  "TalkToEctar_Story5_P1_MenuText": "В этом секторе властвует чума.",
  "TalkToEctar_Story5_P1_MenuTextB": "[b:ТЫ: В этом секторе властвует чума.]",
  "TalkToEctar_Story5_P2_Text": "ЭКТАР: Что натворила эта проклятая Императором инквизитор? Она должна была лишь указать на источник заразы и дать нам исполнить свой священный долг. Ее вмешательство поставило под удар всю кампанию!",
  "TalkToEctar_Story5_P2_MenuText": "Брат-очиститель, ты слишком взволнован, я это чувствую.",
  "TalkToEctar_Story5_P2_MenuTextB": "[b:ТЫ: Брат-очиститель, ты слишком взволнован, я это чувствую.]",
  "TalkToEctar_Story5_P3_Text": "ЭКТАР: Да, и теперь нам понадобятся все наши силы, чтобы сдержать эту заразу.",
  "TalkToEctar_Story5_P3_MenuText": "И все же наша кампания продолжается.",
  "TalkToEctar_Story5_P3_MenuTextB": "[b:ТЫ: И все же наша кампания продолжается.]",
  "TalkToEctar_Story6_P1_Text": "ЭКТАР: Я презираю его. Нечестивая поделка ксеносов и изменников.",
  "TalkToEctar_Story6_P1_MenuText": "Тебе не нравится артефакт инквизитора.",
  "TalkToEctar_Story6_P1_MenuTextB": "[b:ТЫ: Тебе не нравится артефакт инквизитора.]",
  "TalkToEctar_Story6_P2_Text": "ЭКТАР: На нас возложено священное бремя по истреблению демонов. Мы сражаемся с чем-то противоестественным и должны быть соответственно вооружены.",
  "TalkToEctar_Story6_P2_MenuText": "А разве мы не пользуемся тессерактовыми лабиринтами?",
  "TalkToEctar_Story6_P2_MenuTextB": "[b:ТЫ: А разве мы не пользуемся тессерактовыми лабиринтами?]",
  "TalkToEctar_Story6_P3_Text": "ЭКТАР: Они лишь люди, зачастую без имплантов и не прошедшие тщательную подготовку на Титане, они слишком легко поддаются скверне. Нас же, Серых Рыцарей, как тебе известно, скверна не берет.",
  "TalkToEctar_Story6_P3_MenuText": "Подобными нетрадиционными технологиями пользуются и в Ордо Маллеус.",
  "TalkToEctar_Story6_P3_MenuTextB": "[b:ТЫ: Подобными нетрадиционными технологиями пользуются и в Ордо Маллеус.]",
  "TalkToEctar_Story7_P1_Text": "ЭКТАР: Нет, наши братья отбросили его обратно в варп. Вы отлично справились, но у нас нет времени на такое самодовольство. То был лишь первый из пяти.",
  "TalkToEctar_Story7_P1_MenuText": "Тебя что-то гнетет. Ты до сих пор чувствуешь варп-энергию Жнеца?",
  "TalkToEctar_Story7_P1_MenuTextB": "[b:ТЫ: Тебя что-то гнетет. Ты до сих пор чувствуешь варп-энергию Жнеца?]",
  "TalkToEctar_Story8_P1_Text": "ЭКТАР: Знаю... Если бы я мог, был бы внизу, плечом к плечу со своими братьями. Об этой кампании будут вспоминать многие тысячелетия. Мне просто не по душе, что мы столь сильно полагаемся на слабого смертного инквизитора.",
  "TalkToEctar_Story8_P1_MenuText": "Мы справились с очередным Жнецом.",
  "TalkToEctar_Story8_P1_MenuTextB": "[b:ТЫ: Мы справились с очередным Жнецом.]",
  "TalkToEctar_Story8_P2_Text": "ЭКТАР: Пока все работает. Но командующий, не время почивать на лаврах недавних побед. Дело не завершено, и нужно поспешить, пока инквизитор сама не поддалась той скверне, что так старается сдержать.",
  "TalkToEctar_Story8_P2_MenuText": "Мы ведь действуем вполне успешно, не так ли?",
  "TalkToEctar_Story8_P2_MenuTextB": "[b:ТЫ: Мы ведь действуем вполне успешно, не так ли?]",
  "TalkToEctar_Story9_P1_Text": "ЭКТАР: Настройка Кодекса гнетет ее, истощает ее душу... и все же ей придется держаться, пока мы не покончим еще с двумя Жнецами. Не бойся, командующий, я буду присматривать за ней. Я приму меры, если она не устроит...",
  "TalkToEctar_Story9_P1_MenuText": "Инквизитор, кажется, в смятении.",
  "TalkToEctar_Story9_P1_MenuTextB": "[b:ТЫ: Инквизитор, кажется, в смятении.]",
  "TalkToEctar_Story10_P1_Text": "ЭКТАР: Они подобны двум голодным гончим, что вертятся друг вокруг друга. В какой-то момент — и, скорее, раньше, чем позже — один из них вцепится в другого.",
  "TalkToEctar_Story10_P1_MenuText": "Можешь поделиться своими наблюдениями по поводу предателя и инквизитора?",
  "TalkToEctar_Story10_P1_MenuTextB": "[b:ТЫ: Можешь поделиться своими наблюдениями по поводу предателя и инквизитора?]",
  "TalkToEctar_Story10_P2_Text": "ЭКТАР: Она доказала, что дух ее силен, но ей недостает смирения и осторожности, которым нас научили наши шрамы. Обычно копания в разуме Князя демонов до добра не доводят. Я буду настороже, и, если понадобится, расправлюсь с обоими.",
  "TalkToEctar_Story10_P2_MenuText": "Думаешь, Инквизитор может проиграть?",
  "TalkToEctar_Story10_P2_MenuTextB": "[b:ТЫ: Думаешь, Инквизитор может проиграть?]",
  "TalkToEctar_Story11_P1_Text": "ЭКТАР: Необязательно. Все же Великий гроссмейстер не мальчик на побегушках. И все же я неспроста посоветовал обратиться к нему. Я молился и не думаю, что наш господин не ответит нам.",
  "TalkToEctar_Story11_P1_MenuText": "Как думаешь, лорд Драйго услышит наш зов?",
  "TalkToEctar_Story11_P1_MenuTextB": "[b:ТЫ: Как думаешь, лорд Драйго услышит наш зов?]",
  "TalkToEctar_Story12_P1_Text": "ЭКТАР: Если бы мы могли вернуться к началу этого безрассудного предприятия, то да, я бы казнил ее. Однако прикончить ее сейчас значит поставить под серьезную угрозу лорда Драйго и успех нашей миссии.",
  "TalkToEctar_Story12_P1_MenuText": "Ты все еще думаешь, что стоит казнить инквизитора?",
  "TalkToEctar_Story12_P1_MenuTextB": "[b:ТЫ: Ты все еще думаешь, что стоит казнить инквизитора?]",
  "TalkToEctar_Story12_P2_Text": "ЭКТАР: Не рассчитывай, что мы застанем врага врасплох. Мы отправляемся в варп, на территорию противника. Не колеблись, вспомни, чему тебя учили...",
  "TalkToEctar_Story12_P2_MenuText": "Если ее душа осквернена, враг узнает о нашем приближении.",
  "TalkToEctar_Story12_P2_MenuTextB": "[b:ТЫ: Если ее душа осквернена, враг узнает о нашем приближении.]",
  "TalkToEctar_Story13_P1_Text": "ЭКТАР: Командующий, их вера — их «Эгида». Они готовы к тому, что не вернутся, но знают, что, если останутся чисты и упорны, души их будут спасены.",
  "TalkToEctar_Story13_P1_MenuText": "Как нашим братьям подготовиться к входу в варп?",
  "TalkToEctar_Story13_P1_MenuTextB": "[b:ТЫ: Как нашим братьям подготовиться к входу в варп?]",
  "TalkToEctar_BG1_P1_Text": "ЭКТАР: Для меня это было бы честью, но, судя по всему, у Императора на меня другие планы. Из-за... некоторого изъяна мне должно сосредоточиться на не столь прямолинейных действиях.",
  "TalkToEctar_BG1_P1_MenuText": "Эктар, почему бы тебе не возглавить нас?",
  "TalkToEctar_BG1_P1_MenuTextB": "[b:ТЫ: Эктар, почему бы тебе не возглавить нас?]",
  "TalkToEctar_BG1_P2_Text": "ЭКТАР: Это касается только меня и Императора. По приказу гроссмейстера Волдуса мне должно служить на «Эдикте», но не покидать его, дабы спуститься на поле боя, чего я так жажду.",
  "TalkToEctar_BG1_P2_MenuText": "Изъяна?",
  "TalkToEctar_BG1_P2_MenuTextB": "[b:ТЫ: Изъяна?]",
  "TalkToEctar_BG1_P3_Text": "ЭКТАР: Надеюсь, я смогу быть полезен, по крайней мере, пока меня не загрузят в саркофаг дредноута!",
  "TalkToEctar_BG1_P3_MenuText": "Тем не менее твои советы будут бесценны.",
  "TalkToEctar_BG1_P3_MenuTextB": "[b:ТЫ: Тем не менее твои советы будут бесценны.]",
  "TalkToEctar_BG1_P4_Text": "ЭКТАР: Достойный конец его благородного жития. Подобно множеству братьев, он умел хранить секреты, но мне известно, что более всего он презирал служителей Кхорна.",
  "TalkToEctar_BG1_P4_MenuText": "Я постараюсь достойно отнестись к наследию Агравейна.",
  "TalkToEctar_BG1_P4_MenuTextB": "[b:ТЫ: Я постараюсь достойно отнестись к наследию Агравейна.]",
  "TalkToEctar_BG1_P5_Text": "ЭКТАР: Действительно почему? Не мне об этом говорить, но в прежнем командующем было некое спокойствие... я не видел, чтобы он воспылал ненавистью к любому из противников, с которыми нам доводилось сталкиваться. Естественно, Кхорн, созданный яростью, от гнева Агравейна стал бы только сильнее, но такова суть и ирония Хаоса.",
  "TalkToEctar_BG1_P5_MenuText": "Почему именно Кровавого бога?",
  "TalkToEctar_BG1_P5_MenuTextB": "[b:ТЫ: Почему именно Кровавого бога?]",
  "TalkToEctar_BG2_P1_Text": "ЭКТАР: Все техножрецы со своими странностями. Они лишились слишком большого количества своей смертной плоти.",
  "TalkToEctar_BG2_P1_MenuText": "Доминус Лунет, кажется... не в себе?",
  "TalkToEctar_BG2_P1_MenuTextB": "[b:ТЫ: Доминус Лунет, кажется... не в себе?]",
  "TalkToEctar_BG2_P2_Text": "ЭКТАР: Отнюдь. Она единственная, кому я готов доверить следить за «Зловещим Эдиктом». И все же ее ревнительное отношение к судну порой может мешать достижению наших целей. Порой ей необходимо об этом напоминать.",
  "TalkToEctar_BG2_P2_MenuText": "Ты в ней сомневаешься?",
  "TalkToEctar_BG2_P2_MenuTextB": "[b:ТЫ: Ты в ней сомневаешься?]",
  "TalkToEctar_BG2_P3_Text": "ЭКТАР: Она не раз спасала мне жизнь. Именно благодаря ей «Эдикт» прошел сквозь астральное зеркало Барона Эйфории и разнес его демонический дух на миллионы кусочков. Ее компетентность не вызывает вопросов... Ходят слухи даже, что она сражалась бок о бок с лордом Драйго.",
  "TalkToEctar_BG2_P3_MenuText": "Тебе кажется, что она... ненадежна?",
  "TalkToEctar_BG2_P3_MenuTextB": "[b:ТЫ: Тебе кажется, что она... ненадежна?]",
  "TalkToEctar_BG2_P4_Text": "ЭКТАР: Да, несомненно, древней... Техножрецы Адептус Механикус не склонны лгать и не боятся потерять социальный статус среди... тех, что без имплантов, как они нас называют. Ты же знаешь, нами, Астартес, можно пренебречь: мы живем, сражаемся и умираем в вечной войне с Хаосом. Наша доминус же, осмелюсь заявить, практически незаменима. Без нее «Эдикт» не имел бы и половины своих возможностей.",
  "TalkToEctar_BG2_P4_MenuText": "Великий гроссмейстер! Разве это не делает ее...",
  "TalkToEctar_BG2_P4_MenuTextB": "[b:ТЫ: Великий гроссмейстер! Разве это не делает ее...]",
  "TalkToEctar_BG3_P1_Text": "ЭКТАР: Да, несчетное множество раз. Я уничтожил сотни зараженных лишь затем, чтобы увидеть, как потом из их тел поднялись демоны. Нургл — могучий и до жути изобретательный противник.",
  "TalkToEctar_BG3_P1_MenuText": "Тебе уже доводилось сражаться с приспешниками Чумного Бога?",
  "TalkToEctar_BG3_P1_MenuTextB": "[b:ТЫ: Тебе уже доводилось сражаться с приспешниками Чумного Бога?]",
  "TalkToEctar_BG3_P2_Text": "ЭКТАР: Чумной Бог не желает смерти и разрушения, подобно Кхорну. Он играет с жизнью, меняет ее, превращает в жуткое и изуродованное подобие самой себя, а его нечистые творения постоянно адаптируются, дабы выжить... Мы должны искоренить эту скверну до последней капли, иначе она превратится в нечто новое и распространится вновь.",
  "TalkToEctar_BG3_P2_MenuText": "Изобретательный?",
  "TalkToEctar_BG3_P2_MenuTextB": "[b:ТЫ: Изобретательный?]",
  "TalkToEctar_BG4_P1_Text": "ЭКТАР: Легион предателей-Астартес, перешедший под покровительство Нургла во времена Великой Ереси. Грозные соперники, которые последние десять тысяч лет гнили, но так и не умерли. Смертельно опасны и коварны, как и любые другие бессмертные приспешники Нургла.",
  "TalkToEctar_BG4_P1_MenuText": "Мы столкнулись с Гвардией Смерти. Мне хотелось бы узнать о них больше.",
  "TalkToEctar_BG4_P1_MenuTextB": "[b:ТЫ: Мы столкнулись с Гвардией Смерти. Мне хотелось бы узнать о них больше.]",
  "TalkToEctar_BG4_P2_Text": "ЭКТАР: Ближе к окончанию Ереси их трусливый владыка Мортарион обратился к Чумному Богу за избавлением... и весь орден последовал за ним во тьму.",
  "TalkToEctar_BG4_P2_MenuText": "Почему они отвернулись от Света Императора?",
  "TalkToEctar_BG4_P2_MenuTextB": "[b:ТЫ: Почему они отвернулись от Света Императора?]",
  "TalkToEctar_BG4_P3_Text": "ЭКТАР: Предатели Астартес продали свои души и тела Богу Разложения.",
  "TalkToEctar_BG4_P3_MenuText": "Так Гвардия Смерти и стала чумными десантниками?",
  "TalkToEctar_BG4_P3_MenuTextB": "[b:ТЫ: Так Гвардия Смерти и стала чумными десантниками?]",
  "TalkToEctar_BG4_P4_Text": "ЭКТАР: Они медлительны, но выносливы. Из-за гнили Нургла их тела покрыты многочисленными шрамами и настолько поражены болезнью, что они не очень восприимчивы к физическому воздействию. Не медли, их нужно атаковать и очищать при первой же возможности.",
  "TalkToEctar_BG4_P4_MenuText": "Как лучше всего с ними бороться?",
  "TalkToEctar_BG4_P4_MenuTextB": "[b:ТЫ: Как лучше всего с ними бороться?]",
  "TalkToEctar_BG5_P1_Text": "ЭКТАР: Да, лорд Драйго почтил нас своим присутствием. Он проклят, обречен скитаться по пустошам Хаоса, но иногда прорывается в реальность, когда Братствам Титана угрожает опасность.",
  "TalkToEctar_BG5_P1_MenuText": "Нам повезло, что Великий гроссмейстер решил помочь, когда мы оказались в рукотворном мире.",
  "TalkToEctar_BG5_P1_MenuTextB": "[b:ТЫ: Нам повезло, что Великий гроссмейстер решил помочь, когда мы оказались в рукотворном мире.]",
  "TalkToEctar_BG5_P2_Text": "ЭКТАР: Еще будучи боевым братом, Калдор Драйго победил Князя демонов на планете Акралем, а тот в отместку его проклял. Некоторые прогностикары считают, что именно это проклятие обрекло его на величие.",
  "TalkToEctar_BG5_P2_MenuText": "Но как это произошло?",
  "TalkToEctar_BG5_P2_MenuTextB": "[b:ТЫ: Но как это произошло?]",
  "TalkToEctar_BG5_P3_Text": "ЭКТАР: Все, что ты слышал, отнюдь не преувеличение, а самая настоящая правда. Предыдущий Великий гроссмейстер пал в бою с Мортарионом — демоном-примархом Гвардии Смерти. Драйго участвовал в той битве и тогда же возглавил орден. Он сразу поклялся отомстить. В одиночку он отыскал Мортариона, расправился с охраной предателя, сразил его и высек имя своего предшественника на мертвом сердце примарха.",
  "TalkToEctar_BG5_P3_MenuText": "Когда я был неофитом, мы слышали множество преданий о победах лорда Драйго.",
  "TalkToEctar_BG5_P3_MenuTextB": "[b:ТЫ: Когда я был неофитом, мы слышали множество преданий о победах лорда Драйго.]",
  "TalkToEctar_BG5_P4_Text": "ЭКТАР: Убить избранника Нургла практически невозможно. Но Драйго нанес ему оскорбление, от которого невозможно оправиться, что, на мой взгляд, гораздо хуже. С тех пор Мортарион ненавидит Великого гроссмейстера и всех Серых Рыцарей.",
  "TalkToEctar_BG5_P4_MenuText": "А почему он не прикончил предателя?",
  "TalkToEctar_BG5_P4_MenuTextB": "[b:ТЫ: А почему он не прикончил предателя?]",
  "TalkToEctar_BG5_P5_Text": "ЭКТАР: Нет, это был Князь демонов, проклявший нашего владыку в самом начале его пути. Драйго вернулся в Акралем два века спустя, сразился с возродившейся тварью и победил, но пал жертвой проклятия демона, наложенного давным-давно. В предсмертных муках тот низверг Драйго в варп, обрекая его на вечные скитания во владениях Хаоса.",
  "TalkToEctar_BG5_P5_MenuText": "Так это примарх сослал Драйго блуждать во владениях Хаоса?",
  "TalkToEctar_BG5_P5_MenuTextB": "[b:ТЫ: Так это примарх сослал Драйго блуждать во владениях Хаоса?]",
  "TalkToEctar_BG6_P1_Text": "ЭКТАР: Очистители — орден, которому нет равных даже в одиноких залах Титана. Я ношу звание Рыцаря Пламени и стою выше своих братьев. Рыцари обращаются ко мне за наставлениями, и я помогаю им поддерживать чистоту души.",
  "TalkToEctar_BG6_P1_MenuText": "Эктар, ты заботишься о духовных нуждах братьев.",
  "TalkToEctar_BG6_P1_MenuTextB": "[b:ТЫ: Эктар, ты заботишься о духовных нуждах братьев.]",
  "TalkToEctar_BG6_P2_Text": "ЭКТАР: На борту «Эдикта» не всегда был капеллан, поэтому эта роль выпала мне. Я довольно неплохо знаю все шестьсот шестьдесят шесть стихов презрения. Командующий, присоединяйся к нам на следующую Песнь Прощения",
  "TalkToEctar_BG6_P2_MenuText": "Разве это не задача капеллана?",
  "TalkToEctar_BG6_P2_MenuTextB": "[b:ТЫ: Разве это не задача капеллана?]",
  "TalkToEctar_BG7_P1_Text": "ЭКТАР: Я до сих пор помню, как впервые изгнал высшую сущность... Меня только повысили в звании и направили в падший мир Иконии, чтобы помочь Инквизиции справиться с демоном Тзинча — Пернатым Владыкой. Это... существо овладело лидером повстанцев и почти заставило его последователей свергнуть поддавшуюся скверне презренную власть, правившую планетой.",
  "TalkToEctar_BG7_P1_MenuText": "Даже испытания на Титане не способны по-настоящему подготовить к битве с высшим демоном.",
  "TalkToEctar_BG7_P1_MenuTextB": "[b:ТЫ: Даже испытания на Титане не способны по-настоящему подготовить к битве с высшим демоном.]",
  "TalkToEctar_BG7_P2_Text": "ЭКТАР: Я знал, на что способен Повелитель Перемен, извращающий разум любого, кто находится поблизости, но меня сдерживало собственное недоверие к командованию. Инквизиторов больше волновал успех их маленького восстания, чем безопасность Иконии. Они заверили меня, что избавятся от этого существа без лишнего шума, как только удастся свергнуть текущую власть.",
  "TalkToEctar_BG7_P2_MenuText": "Что случилось?",
  "TalkToEctar_BG7_P2_MenuTextB": "[b:ТЫ: Что случилось?]",
  "TalkToEctar_BG7_P3_Text": "ЭКТАР: Меня призвали на планету уже потом, чтобы я навел порядок. Мы накрыли демона лазурным огнем, но было уже поздно: разлом в варпе засосал двух инквизиторов и бесчисленное множество невинных душ в земли Тзинча. С тех пор я отбываю свое наказание.",
  "TalkToEctar_BG7_P3_MenuText": "Я так понимаю, они не сдержали слова?",
  "TalkToEctar_BG7_P3_MenuTextB": "[b:ТЫ: Я так понимаю, они не сдержали слова?]",
  "TalkToEctar_BG7_P4_Text": "ЭКТАР: Да брось, командующий. Я, как и ты сейчас, знал, что с силами Хаоса нельзя шутить. Судьба Империума висит на волоске, и один неверный шаг может обречь всех нас на вечное проклятие. Мы не можем позволить себе медлить при выполнении нашего долга.",
  "TalkToEctar_BG7_P4_MenuText": "Ты не мог этого предвидеть.",
  "TalkToEctar_BG7_P4_MenuTextB": "[b:ТЫ: Ты не мог этого предвидеть.]",
  "TalkToEctar_BG7_P5_Text": "ЭКТАР: Да, ведь она в твоих руках. «Эдикт» — грозное оружие в нашей войне против Хаоса, и, хотя мое наказание за Иконию лишает меня возможности достойно погибнуть в бою, я обязуюсь направлять и поддерживать тебя, не покидая его стен.",
  "TalkToEctar_BG7_P5_MenuText": "Судьба галактики лежит не на твоих плечах.",
  "TalkToEctar_BG7_P5_MenuTextB": "[b:ТЫ: Судьба галактики лежит не на твоих плечах.]",
  "TalkToEctar_BG7_P6_Text": "ЭКТАР: Да, хотя даже этого наказания, похоже, недостаточно... теперь приходится мириться с этим инквизитором, верно? Во имя Трона! Катастрофа на Уса'риа должна была положить конец ее власти, но, похоже, она все еще нам нужна, если мы хотим обнаружить эту угрозу. Не забывай Иконию, Командующий. Инквизиторы многое знают, но их взор может быть затуманен. Следи, чтобы с твоим не произошло то же самое.",
  "TalkToEctar_BG7_P6_MenuText": "Поэтому ты не принял командование?",
  "TalkToEctar_BG7_P6_MenuTextB": "[b:ТЫ: Поэтому ты не принял командование?]",
  "TalkToEctar_BG8_P1_Text": "ЭКТАР: Хорошо, что ты спросил, но не стоит беспокоиться. Под твоим началом Серые Рыцари, созданные из Семени Императора. Они будут неустанно сражаться, пока не исполнят свой долг, и мы не вернемся на Титан, окутанные славой.",
  "TalkToEctar_BG8_P1_MenuText": "Скажи мне, не растеряли ли братья мои боевой дух?",
  "TalkToEctar_BG8_P1_MenuTextB": "[b:ТЫ: Скажи мне, не растеряли ли братья мои боевой дух?]",
  "TalkToEctar_BG10_P1_Text": "ЭКТАР: Да, пусть он и в заточении, я чувствую, как его психическая вонь пронизывает корабль. Братья сдержанно роптали по поводу его присутствия, и я знаю, что Лунет пришлось принять особые меры, чтобы защитить своих сервиторов от скверны.\nКомандующий, я буду рад принести пламя, когда придет время... увидеть, как этот демон корчится в агонии под моим пылающим взглядом.",
  "TalkToEctar_BG10_P1_MenuText": "Князь демонов — очень неприятный пленник.",
  "TalkToEctar_BG10_P1_MenuTextB": "[b:ТЫ: Князь демонов — очень неприятный пленник.]",
  "TalkToEctar_BG11_P1_Text": "ЭКТАР: Нет оружия лучше, чтобы отсечь его корни. По преданиям, Император выковал этот клинок еще до Великой Ереси. Когда Сигиллит впервые собрал основателей нашего ордена, он передал этот меч первому Великому гроссмейстеру. Это был дар от самого Императора. В галактике нет клинка чище.",
  "TalkToEctar_BG11_P1_MenuText": "Думаешь, Меч Титана поможет справиться с Цветением?",
  "TalkToEctar_BG11_P1_MenuTextB": "[b:ТЫ: Думаешь, Меч Титана поможет справиться с Цветением?]",
  "TalkToEctar_BG12_P1_Text": "ЭКТАР: От ярости! С ее помощью я уничтожаю разрастающуюся скверну, пропитывающую наш корабль с того момента, как Кадекс оказался на борту. Я воспользуюсь этой искрой, чтобы убить чудовище и отправить его полыхающую сущность назад во владения Хаоса.",
  "TalkToEctar_BG12_P1_MenuText": "Либер Демоника на твоей груди сияет.",
  "TalkToEctar_BG12_P1_MenuTextB": "[b:ТЫ: Либер Демоника на твоей груди сияет.]",
  "TalkToEctar_BG12_P2_Text": "ЭКТАР: Это символ нашей веры, а в руках Серого Рыцаря вера мощнее любого смертного клинка. Ты должен знать все 666 слов, а если не знаешь, то я советую тебе потратить время на их изучение.",
  "TalkToEctar_BG12_P2_MenuText": "Никогда не слышал, чтобы Либер Демонику так использовали.",
  "TalkToEctar_BG12_P2_MenuTextB": "[b:ТЫ: Никогда не слышал, чтобы Либер Демонику так использовали.]",
  "TalkToEctar_BG13_P1_Text": "ЭКТАР: Она совсем не похожа на тот чистый разумом образец для подражания, какой она была по прибытию на «Эдикт». Но все смертные несовершенны, и даже некоторые сверхлюди не из нашего ордена поддались собственным слабостям... Инквизитор пошла по этому пути, и я без колебаний покончу с ней, если она станет угрожать нашей миссии... даже если это вызовет воспоминания об Иконии.",
  "TalkToEctar_BG13_P1_MenuText": "Как обстоят дела у инквизитора?",
  "TalkToEctar_BG13_P1_MenuTextB": "[b:ТЫ: Как обстоят дела у инквизитора?]",
  "TalkToEctar_Contextual1_MenuText": "Как ты думаешь, последнее время я хорошо справляюсь?",
  "TalkToEctar_Contextual1_MenuTextB": "[b:ТЫ: Как ты думаешь, последнее время я хорошо справляюсь?]",
  "TalkToEctar_Contextual1_Text": "ЭКТАР: Твои успехи достойны великих магистров Януса и Драйго, командующий. Ты мыслишь, как истинный тактик и стратег, полагаясь на своих братьев для достижения наших целей. Мы гордимся тем, что мы, Серые Рыцари, находимся под твоим руководством.",
  "TalkToEctar_Contextual2_Text": "ЭКТАР: Я очень впечатлен. Твои успехи в объединении братьев для уничтожения угрозы Хаоса сравнимы с успехами гроссмейстера. Нет сомнений, что твое имя будет выгравировано в Зале Чемпионов. Более того, может быть, однажды ты будешь владеть самим Мечом Титана!",
  "TalkToEctar_Contextual3_Text": "ЭКТАР: Мы понесли больше потерь, чем хотелось бы, но ведь не бывает безупречных кампаний. Я счастлив быть под твоим командованием и считаю правильным, что ты направил рыцарей на борьбу с порождениями варпа.",
  "TalkToEctar_Contextual4_Text": "ЭКТАР: Продолжай в том же духе, командующий. Пока что я впечатлен. Я не со всем согласен, но я ведь перфекционист. Командующего Агравейна это тоже раздражало.",
  "TalkToEctar_Contextual5_Text": "ЭКТАР: Я одобряю твои деяния, ибо мы столкнулись с угрозой, которая стала бы испытанием даже для величайших воинов нашего ордена. Впрочем, они бы с ней справились.",
  "TalkToEctar_Contextual6_Text": "ЭКТАР: Тебе определенно есть над чем поработать. Ты должен эффективнее распоряжаться ресурсами. Но, клянусь Императором, мы еще не проиграли!",
  "TalkToEctar_Contextual7_Text": "ЭКТАР: Многие наши братья пали или лишились прогеноидных желез. Ты очень расточительно распоряжаешься нашими ограниченными ресурсами! Честно говоря, если ты не возьмешь себя в руки, мы проиграем эту войну.",
  "TalkToEctar_Contextual8_Text": "ЭКТАР: Если наш ударный отряд выживет и сможет вернуться на Титан, мне нужно будет о многом подумать. Моя вина в том, что я счел тебя достойным лидером.",
  "TalkToEctar_Contextual9_Text": "ЭКТАР: Ты опозорил свой клятвенный щит... Тебе придется немало сделать, чтобы я смог относиться к тебе с уважением.",
  "TalkToEctar_Outro1_MenuText": "Пока все.",
  "TalkToEctar_Outro1_MenuTextB": "[b:ТЫ: Пока все.]",
  "TalkToEctar_Outro1_Text": "Надеюсь, это поможет тебе, брат.",
  "TalkToEctar_Outro2_Text": "Мы — молот, брат. Помни об этом.",
  "TalkToEctar_Outro3_Text": "Я завидую братьям, вышедшим на поле брани, командующий...",
  "TalkToEctar_Outro4_Text": "Ступай с мудростью Януса, брат.",
  "TalkToEctar_Outro5_Text": "Подготовимся же к грядущим испытаниям!",
  "TalkToEctar_Outro6_Text": "Я молюсь, чтобы мы скорее вернулись на Титан.",
  "TalkToLunete_Intro1_Text": "ЛУНЕТ: По протоколу я должна тебя приветствовать. Считай, что я выполнила требование.",
  "TalkToLunete_Intro2_Text": "ЛУНЕТ: Командующий, наши действия требуют повышения эффективности.",
  "TalkToLunete_Intro3_Text": "ЛУНЕТ: Я проанализировала все возможные исходы этого разговора при помощи бинанетического уравнения. Но продолжайте.",
  "TalkToLunete_Intro4_Text": "ЛУНЕТ: Духи машины «Эдикта» безмолвствуют. Жду ввода.",
  "TalkToLunete_Intro6_Text": "ЛУНЕТ: Тебе нужен сеанс вокс-связи, командующий?",
  "TalkToLunete_Return1_MenuText": "Давай сменим тему.",
  "TalkToLunete_Return1_MenuTextB": "[b:ТЫ: Давай сменим тему.]",
  "TalkToLunete_Return2_Text": "ЛУНЕТ: Ожидаю ввода новых данных.",
  "TalkToLunete_Return3_Text": "ЛУНЕТ: Подтверждаю.",
  "TalkToLunete_Return5_Text": "ЛУНЕТ: Параметры вокс-обмена обновлены.",
  "TalkToLunete_Return6_Text": "ЛУНЕТ: Продолжай.",
  "TalkToLunete_Return7_Text": "ЛУНЕТ: Духи машины согласны.",
  "TalkToLunete_Return8_Text": "ЛУНЕТ: Продолжай, командующий.",
  "TalkToLunete_Return9_Text": "ЛУНЕТ: Сброс кэша чрезмерных коммуникационных данных.",
  "TalkToLunete_Story1_P1_Text": "ЛУНЕТ: Ваша просьба уже выполнена, командующий. Я активировала протокол, как только зомби попал на борт. Я не поставлю «Эдикт» под угрозу даже ради инквизитора!",
  "TalkToLunete_Story1_P1_MenuText": "У нас на борту оспенный зомби. Мы должны активировать карантинный протокол.",
  "TalkToLunete_Story1_P1_MenuTextB": "[b:ТЫ: У нас на борту оспенный зомби. Мы должны активировать карантинный протокол.]",
  "TalkToLunete_Story1_P2_Text": "ЛУНЕТ: Согласна, командующий. Именно поэтому я установила семь дополнительных слоев защиты и самые строгие протоколы безопасности, а также покрыла когитаторы «Зловещего Эдикта» бинарно-рубрической сетью. Стерильности корабля ничего не угрожает.",
  "TalkToLunete_Story1_P2_MenuText": "Это не обычная скверна.",
  "TalkToLunete_Story1_P2_MenuTextB": "[b:ТЫ: Это не обычная скверна.]",
  "TalkToLunete_Story1_P3_Text": "ЛУНЕТ: «Зловещий Эдикт» не подводил ни одного из братьев, путешествовавших на его борту. И все же... требования Инквизитора чрезвычайно строги.",
  "TalkToLunete_Story1_P3_MenuText": "Продержится ли корабль до тех пор, пока мы не закончим дела в секторе?",
  "TalkToLunete_Story1_P3_MenuTextB": "[b:ТЫ: Продержится ли корабль до тех пор, пока мы не закончим дела в секторе?]",
  "TalkToLunete_Story1_P4_Text": "ЛУНЕТ: Таков путь Инквизиции. Они часто действуют нелогично и потворствуют желаниям плоти. Жаждут немедленного результата, когда требуется бесстрастный анализ. Впрочем, такие слабости свойственны всем разумам, еще не усовершенствованным Омниссией.",
  "TalkToLunete_Story1_P4_MenuText": "Да, теперь мы работаем по ее расписанию.",
  "TalkToLunete_Story1_P4_MenuTextB": "[b:ТЫ: Да, теперь мы работаем по ее расписанию.]",
  "TalkToLunete_Story2_P1_Text": "ЛУНЕТ: Какая-то органическая грязь портит мой корабль. А инквизитор делает все, чтобы помешать мне провести карантинные процедуры. А теперь она хочет погрузить на борт еще больше Семян. Мне нужно будет проверить протоколы освящения.",
  "TalkToLunete_Story2_P1_MenuText": "Мы наконец-то можем избавиться от оспенного зомби.",
  "TalkToLunete_Story2_P1_MenuTextB": "[b:ТЫ: Мы наконец-то можем избавиться от оспенного зомби.]",
  "TalkToLunete_Story3_P1_Text": "ЛУНЕТ: Осколки какого-то древнего археотеха, пропитанные оскверненной энергией варпа. Судя по предварительному анализу, они появились еще до великой Ереси, но их происхождение неизвестно. Необходимо дальнейшее изучение, но мы будем действовать по указаниям инквизитора.",
  "TalkToLunete_Story3_P1_MenuText": "Эти фрагменты — нечто большее, чем просто «Семена».",
  "TalkToLunete_Story3_P1_MenuTextB": "[b:ТЫ: Эти фрагменты — нечто большее, чем просто «Семена».]",
  "TalkToLunete_Story3_P2_Text": "ЛУНЕТ: Варп может осквернить дух машины, как и любой другой дух. Еретехи распространяют утиль-код. Вредоносные алгоритмы заставляют некогда благородных духов служить темным силам.",
  "TalkToLunete_Story3_P2_MenuText": "Как осколок археотеха может распространять болезнь?",
  "TalkToLunete_Story3_P2_MenuTextB": "[b:ТЫ: Как осколок археотеха может распространять болезнь?]",
  "TalkToLunete_Story3_P3_Text": "ЛУНЕТ: Как-то мне довелось исследовать танк «Хищник», служивший в Черном Легионе. Его духи машины были свирепы и отчаянно пытались осквернить мои благословенные механизмы. Этот опыт меня многому научил, но я была вынуждена уничтожить их, так и не узнав, на что они способны.",
  "TalkToLunete_Story3_P3_MenuText": "Ты уже встречала подобных духов?",
  "TalkToLunete_Story3_P3_MenuTextB": "[b:ТЫ: Ты уже встречала подобных духов?]",
  "TalkToLunete_Story4_P1_Text": "ЛУНЕТ: Нет. Инквизитор не позволила нам вернуться на Титан, чтобы провести необходимый ремонт. Но с Уза'рьи в последнее время никаких вестей. Мы, скорее, обнаружим не искусственный мир, а разоренный остов.",
  "TalkToLunete_Story4_P1_MenuText": "«Зловещий Эдикт» сможет выстоять против мира-корабля?",
  "TalkToLunete_Story4_P1_MenuTextB": "[b:ТЫ: «Зловещий Эдикт» сможет выстоять против мира-корабля?]",
  "TalkToLunete_Story5_P1_Text": "ЛУНЕТ: С тех пор как она вернулась с мира-корабля, она не покидала Либрис. Эктар полагает, что она прячется, чтобы скрыть свою неудачу.",
  "TalkToLunete_Story5_P1_MenuText": "Доминус, когда ты последний раз видела инквизитора?",
  "TalkToLunete_Story5_P1_MenuTextB": "[b:ТЫ: Доминус, когда ты последний раз видела инквизитора?]",
  "TalkToLunete_Story5_P2_Text": "ЛУНЕТ: Успех, неудача... Все эти сентиментальности не имеют никакого значения. Эмоциональная потребность в признании есть лишь у тех, у кого нет имплантов. Я поняла, что инквизитор — настойчивая женщина. Для нее изоляция — самый эффективный способ выработать стратегию борьбы с Цветением.",
  "TalkToLunete_Story5_P2_MenuText": "А ты как думаешь?",
  "TalkToLunete_Story5_P2_MenuTextB": "[b:ТЫ: А ты как думаешь?]",
  "TalkToLunete_Story6_P1_Text": "ЛУНЕТ: Несомненно, это богохульство. Многие из жрецов хотели бы увидеть его крушение. Но есть и такие, как архимагос Каул, которые предпочли бы конфисковать его для дальнейшего исследования.",
  "TalkToLunete_Story6_P1_MenuText": "Это создание инквизитора...",
  "TalkToLunete_Story6_P1_MenuTextB": "[b:ТЫ: Это создание инквизитора...]",
  "TalkToLunete_Story6_P2_Text": "ЛУНЕТ: У этой раздробленности есть свой резон. Нам нужно постоянно совершенствоваться в поисках знания, оставаясь при этом верными кредо Омниссии. Жрец не всегда способен примирить в себе эти устремления. Я рада, что могу сконцентрироваться на «Эдикте», оставив споры о тонкостях литургии братьям с Марса.",
  "TalkToLunete_Story6_P2_MenuText": "У Адептус Механикус нет единой доктрины.",
  "TalkToLunete_Story6_P2_MenuTextB": "[b:ТЫ: У Адептус Механикус нет единой доктрины.]",
  "TalkToLunete_Story7_P1_Text": "ЛУНЕТ: Это ядро давным-давно оскверненной реликвии. Она используется для создания мелких Семян, которые мы видели. Думаю, инквизитор права: если мы очистим его от скверны, то сможем использовать для целей, угодных Богу-Машине. Многие на Марсе отдали бы все свои механодендриты, чтобы изучить такие Семена.",
  "TalkToLunete_Story7_P1_MenuText": "Мы нашли Первородное Семя. Не знаешь, откуда оно появилось?",
  "TalkToLunete_Story7_P1_MenuTextB": "[b:ТЫ: Мы нашли Первородное Семя. Не знаешь, откуда оно появилось?]",
  "TalkToLunete_Story8_P1_Text": "ЛУНЕТ: Удовлетворительно. После миссии мои сервиторы провели осмотр вашего вооружения. Мы проведем усовершенствования перед вашим следующим столкновением со Жнецами Цветения. Я отправлю всю обнаруженную нами информацию в ваши личные банки когитатора.",
  "TalkToLunete_Story8_P1_MenuText": "Еще один Жнец отправлен обратно в варп.",
  "TalkToLunete_Story8_P1_MenuTextB": "[b:ТЫ: Еще один Жнец отправлен обратно в варп.]",
  "TalkToLunete_Story8_P2_Text": "ЛУНЕТ: Он держится. Мелкие духи машины шмыгают по его системам и трясутся от страха, когда Жнецы близко. Я боюсь, что скверна Нургла проникнет в святые микросхемы и атакует духов утиль-кодом. Мы с кораблем останемся на страже.",
  "TalkToLunete_Story8_P2_MenuText": "Как держится «Зловещий Эдикт»?",
  "TalkToLunete_Story8_P2_MenuTextB": "[b:ТЫ: Как держится «Зловещий Эдикт»?]",
  "TalkToLunete_Story9_P1_Text": "ЛУНЕТ: Я не Магус Биологис, но то, что ее здоровье находится под угрозой — это факт. Пульс значительно выше нормы, мозг воспален, искрит, как старый вокс-передатчик. Однако, насколько я понимаю, она нетронута скверной. По крайней мере пока.",
  "TalkToLunete_Story9_P1_MenuText": "Твоя диагностика Инквизитора выявила признаки скверны?",
  "TalkToLunete_Story9_P1_MenuTextB": "[b:ТЫ: Твоя диагностика Инквизитора выявила признаки скверны?]",
  "TalkToLunete_Story10_P1_Text": "ЛУНЕТ: Воздайте вероломной твари, причинившей столько страданий и боли «Эдикту», по заслугам. У меня в мануфактории есть множество инструментов, которые заставят демона страдать, пока мы вытягиваем из него данные.",
  "TalkToLunete_Story10_P1_MenuText": "Нам удалось пленить Князя демонов.",
  "TalkToLunete_Story10_P1_MenuTextB": "[b:ТЫ: Нам удалось пленить Князя демонов.]",
  "TalkToLunete_Story10_P2_Text": "ЛУНЕТ: Тогда оставлю его ей. Мне нужно руководить ремонтными бригадами. Но если эта тварь покинет Либрис, ей придется отвечать передо мной.",
  "TalkToLunete_Story10_P2_MenuText": "У инквизитора Вакир свои планы на этот допрос...",
  "TalkToLunete_Story10_P2_MenuTextB": "[b:ТЫ: У инквизитора Вакир свои планы на этот допрос...]",
  "TalkToLunete_Story11_P1_Text": "ЛУНЕТ: Несмотря на то что наша логика никак не применима к варпу, я просчитала вероятность того, что он откликнется на ваш зов. По моим подсчетам, даже с очищенной реликвией шансы на успех составляют не более 4,3%. Но я знаю лорда Драйго и видела, как он двенадцать раз превосходил просчитанную вероятность. В любом случае это лучшая из доступных вам тактик, вероятность успеха всех остальных ниже 1%.",
  "TalkToLunete_Story11_P1_MenuText": "Думаешь, у нас получится связаться с Драйго?",
  "TalkToLunete_Story11_P1_MenuTextB": "[b:ТЫ: Думаешь, у нас получится связаться с Драйго?]",
  "TalkToLunete_Story12_P1_Text": "ЛУНЕТ: Из уважения к твоим братьям я не буду задействовать алгоритм, предсказывающий шансы на успех... Действия инквизитора выглядят вполне логично, но необходимо более детальное исследование.",
  "TalkToLunete_Story12_P1_MenuText": "Что ты думаешь о планах Вакир?",
  "TalkToLunete_Story12_P1_MenuTextB": "[b:ТЫ: Что ты думаешь о планах Вакир?]",
  "TalkToLunete_Story12_P2_Text": "ЛУНЕТ: Оставляют ли Князья демонов следы в варпе? Если бы оставляли, Механикус узнал бы об этом много тысячелетий назад. Но у нас мало времени, придется поверить инквизитору на слово.",
  "TalkToLunete_Story12_P2_MenuText": "Что тебя тревожит, Лунет?",
  "TalkToLunete_Story12_P2_MenuTextB": "[b:ТЫ: Что тебя тревожит, Лунет?]",
  "TalkToLunete_Story13_P1_Text": "ЛУНЕТ: Духи машины обеспокоены из-за очистительного ритуала инквизитора. Им не нравится то, что происходит на «Эдикте». Скачки напряжения и сбои электросети на нескольких палубах. Возможно, мои опасения подтвердились и Нургл заразил некоторых духов машин утиль-кодом. К сожалению, чтобы избавиться от скверны, мне придется очистить некоторые из когитаторов. Но это забота для моих технорабов. Думайте о вашей миссии, командующий.",
  "TalkToLunete_Story13_P1_MenuText": "Докладывай, доминус Лунет.",
  "TalkToLunete_Story13_P1_MenuTextB": "[b:ТЫ: Докладывай, доминус Лунет.]",
  "TalkToLunete_BG1_P1_Text": "ЛУНЕТ: Мы были основным судном командующего последние 22 года, хотя для путешествующих через варп любой промежуток времени относителен.",
  "TalkToLunete_BG1_P1_MenuText": "Как долго ты знала командующего Агравейна?",
  "TalkToLunete_BG1_P1_MenuTextB": "[b:ТЫ: Как долго ты знала командующего Агравейна?]",
  "TalkToLunete_BG1_P2_Text": "ЛУНЕТ: Он был главой Серых Рыцарей, поэтому его почитали. Но мой анализ оценивает успешность его миссий всего в 99,7%. Когда я напоминала ему об этом, он проводил долгие часы, раскаиваясь за 0,3% неудач.",
  "TalkToLunete_BG1_P2_MenuText": "Его уважали и боевые братья, и экипаж.",
  "TalkToLunete_BG1_P2_MenuTextB": "[b:ТЫ: Его уважали и боевые братья, и экипаж.]",
  "TalkToLunete_BG1_P3_Text": "ЛУНЕТ: Вопрос неоднозначный. Командующий не был бы ей рад, но он чтил традиции отношений ордена с Инквизицией. В то же время он не сносил глупцов и тех, кто дерзал оспаривать его власть. По беглой оценке, если бы Агравейн сохранил свой пост до сих пор, он бы с вероятностью 73,6% вступил в конфликт с инквизитором Вакир.",
  "TalkToLunete_BG1_P3_MenuText": "Как думаешь, как бы он поступил бы с инквизитором?",
  "TalkToLunete_BG1_P3_MenuTextB": "[b:ТЫ: Как думаешь, как бы он поступил бы с инквизитором?]",
  "TalkToLunete_BG1_P4_Text": "ЛУНЕТ: Неповиновение подразумевает эмоциональное стремление мешать и препятствовать. Я всего лишь констатирую факты. Каэдиум нанес нам большой урон, и «Зловещему Эдикту» нужна передышка.",
  "TalkToLunete_BG1_P4_MenuText": "Он, похоже, был влиятелен. Твое неповиновение инквизитору любопытно.",
  "TalkToLunete_BG1_P4_MenuTextB": "[b:ТЫ: Он, похоже, был влиятелен. Твое неповиновение инквизитору любопытно.]",
  "TalkToLunete_BG1_P5_Text": "ЛУНЕТ: Да, я служу Омниссии... Его механической волей бороздим мы звездный простор.",
  "TalkToLunete_BG1_P5_MenuText": "Мы служим Императору и должны идти туда, куда Он прикажет.",
  "TalkToLunete_BG1_P5_MenuTextB": "[b:ТЫ: Мы служим Императору и должны идти туда, куда Он прикажет.]",
  "TalkToLunete_BG1_P6_Text": "ЛУНЕТ: Конечно, но в имперском кредо Экклезиархии есть лишь слабое эхо истинной воли Бога-Машины. Эти слова не должны удивлять Астартес. Ведь я знаю, что вы почитаете Императора, но не поклоняетесь ему — особенно Серые Рыцари, родословная которых восходит прямо к Золотому Трону.",
  "TalkToLunete_BG1_P6_MenuText": "Император ведь и есть Омниссия, да?",
  "TalkToLunete_BG1_P6_MenuTextB": "[b:ТЫ: Император ведь и есть Омниссия, да?]",
  "TalkToLunete_BG3_P1_Text": "ЛУНЕТ: Вопрос о собственности на корабли флотов Империума и Астартес так же стар, как договор о союзе между Императором и Марсом, командующий. Мне нет дела, кому принадлежит корабль, я просто служу ему.",
  "TalkToLunete_BG3_P1_MenuText": "Этот корабль тебе дорог, но он не принадлежит жрецам.",
  "TalkToLunete_BG3_P1_MenuTextB": "[b:ТЫ: Этот корабль тебе дорог, но он не принадлежит жрецам.]",
  "TalkToLunete_BG3_P2_Text": "ЛУНЕТ: Несомненно. Меня назначили на «Эдикт» за несколько веков до того, как ты родился. На этом корабле побывало несколько гроссмейстеров. Никто из тех, кто в данный момент находится на борту, не получил и толики той славы, что заслужил этот корабль. Я пойду на все, чтобы уберечь его.",
  "TalkToLunete_BG3_P2_MenuText": "Ты дорожишь этим кораблем больше, чем экипажем.",
  "TalkToLunete_BG3_P2_MenuTextB": "[b:ТЫ: Ты дорожишь этим кораблем больше, чем экипажем.]",
  "TalkToLunete_BG4_P1_Text": "ЛУНЕТ: Однажды я повидала мир-корабль Алаиток. Его обитатели не обращали на меня особого внимания, несмотря на мое любопытство. Но мне удалось кое-что выведать... Миры-корабли создаются из призрачной кости, интересного, но богопротивного материала, за сохранностью которого следят представители особой кастой эльдаров — костопевцы.",
  "TalkToLunete_BG4_P1_MenuText": "Тебе доводилось видеть миры-корабли?",
  "TalkToLunete_BG4_P1_MenuTextB": "[b:ТЫ: Тебе доводилось видеть миры-корабли?]",
  "TalkToLunete_BG4_P2_Text": "ЛУНЕТ: У этого материала есть уникальные свойства. Некоторые техножрецы и лексмеханики Магосов Ксенобиологов считают, что он может резонировать с «душами» альдари и передавать их жизненные силы. Как по мне, так это сомнительно и граничит с ересью, но способность передавать данные... назови их хоть «душами», хоть пакетами ксенокода и алгоритмами высокого уровня... Вот что я была бы счастлива изучить.",
  "TalkToLunete_BG4_P2_MenuText": "Почему это тебя заинтересовало, доминус?",
  "TalkToLunete_BG4_P2_MenuTextB": "[b:ТЫ: Почему это тебя заинтересовало, доминус?]",
  "TalkToLunete_BG5_P1_Text": "ЛУНЕТ: У меня есть фрагменты памяти о Калдоре с тех времен, когда он был простым юстикаром. Он остается примером для всех вас, у кого нет имплантов.",
  "TalkToLunete_BG5_P1_MenuText": "В рукотворном мире ты говорила так, словно вы с владыкой Драйго давно знакомы...",
  "TalkToLunete_BG5_P1_MenuTextB": "[b:ТЫ: В рукотворном мире ты говорила так, словно вы с владыкой Драйго давно знакомы…]",
  "TalkToLunete_BG5_P2_Text": "ЛУНЕТ: Задолго до того, как стать Великим гроссмейстером, Калдор объединился с «Эдиктом» против принца-еретеха Зурика, самопровозглашенного мага демонов Тёмного Механикума, распространявшего запретные технологии. Мы часто общались во время той кампании, и я уже тогда считала его особенным, даже среди Серых Рыцарей.",
  "TalkToLunete_BG5_P2_MenuText": "Значит, ты сражалась с ним плечом к плечу?",
  "TalkToLunete_BG5_P2_MenuTextB": "[b:ТЫ: Значит, ты сражалась с ним плечом к плечу?]",
  "TalkToLunete_BG5_P3_Text": "ЛУНЕТ: Калдор стремился лично искоренять угрозы, даже если для этого ему, вопреки всякой логике, приходилось бросать верных братьев. Но он был особенным, помазанником вашего Императора. Мы лишены такого благословения и должны опираться на традиционные догмы, чтобы бороться с этой скверной.",
  "TalkToLunete_BG5_P3_MenuText": "Как бы он боролся с угрозой Цветения?",
  "TalkToLunete_BG5_P3_MenuTextB": "[b:ТЫ: Как бы он боролся с угрозой Цветения?]",
  "TalkToLunete_BG7_P1_Text": "ЛУНЕТ: За свою долгую историю «Эдикт» повидал множество тварей, но ни одного столь же отвратительного. Однако незадолго до того, как ты к нам присоединился, мы участвовали в изгнании Чумного Наследника на Кальтерволе V.",
  "TalkToLunete_BG7_P1_MenuText": "«Эдикт» уже сталкивался с чем-то похожим на Жнецов?",
  "TalkToLunete_BG7_P1_MenuTextB": "[b:ТЫ: «Эдикт» уже сталкивался с чем-то похожим на Жнецов?]",
  "TalkToLunete_BG7_P2_Text": "ЛУНЕТ: Калтервол был агри-миром, вращающимся вокруг газового гиганта. Газообразные испарения, сгущающиеся в гниющих водорослях, указали отродью путь в материум. Мои коллеги посоветовали использовать успокаивающее вещество, пену, способную освободить водоросли от демонического влияния. Эта тактика была бы наиболее эффективной и защитила бы собственность Империума...\nОднако газ с высоким содержанием метана горит быстро и ярко, и Эктар был не в настроении щадить демона, а потому решил предать его очищающему огню.",
  "TalkToLunete_BG7_P2_MenuText": "Что случилось?",
  "TalkToLunete_BG7_P2_MenuTextB": "[b:ТЫ: Что случилось?]",
  "TalkToLunete_BG8_P1_Text": "ЛУНЕТ: Судя по спектральному анализу, мы полные противоположности. Я поклоняюсь Богу-Машине и верю в логику. Брат Эктар — хранитель пламени, он стремится к душевной чистоте. Эта разница между нами часто создавала сложности.",
  "TalkToLunete_BG8_P1_MenuText": "Вы с братом Эктаром слаженно работаете, даже когда ваши взгляды расходятся.",
  "TalkToLunete_BG8_P1_MenuTextB": "[b:ТЫ: Вы с братом Эктаром слаженно работаете, даже когда ваши взгляды расходятся.]",
  "TalkToLunete_BG8_P2_Text": "ЛУНЕТ: Мы с Эктаром обменялись 65 782 фразами. Мы привыкли друг к другу, но первые 3 000 раз взаимодействовать было очень непросто.",
  "TalkToLunete_BG8_P2_MenuText": "И все же между вами дружеские отношения.",
  "TalkToLunete_BG8_P2_MenuTextB": "[b:ТЫ: И все же между вами дружеские отношения.]",
  "TalkToLunete_BG9_P1_Text": "ЛУНЕТ: Мой хор логистов прорабатывает способы восполнить припасы. Мы нашли несколько нетрадиционных методов.",
  "TalkToLunete_BG9_P1_MenuText": "Мы здесь слишком задержались.",
  "TalkToLunete_BG9_P1_MenuTextB": "[b:ТЫ: Мы здесь слишком задержались.]",
  "TalkToLunete_BG9_P2_Text": "ЛУНЕТ: Хор обнаружил два возможных инквизиторских анклава в ближайших секторах. Мы можем запросить дополнительные боеприпасы для поддержания определенного уровня эффективности во время этого задания.",
  "TalkToLunete_BG9_P2_MenuText": "Что ты предлагаешь?",
  "TalkToLunete_BG9_P2_MenuTextB": "[b:ТЫ: Что ты предлагаешь?]",
  "TalkToLunete_BG9_P3_Text": "ЛУНЕТ: В теории. Хотя только Омниссии известно, услышат ли они. Мне нужно будет поговорить с инквизитором Вакир и настоять на том, чтобы она наделила нас полномочиями уровня инквизитора. Иначе они могут не прислушаться к нашей просьбе.",
  "TalkToLunete_BG9_P3_MenuText": "Мы сможем установить с ними астропатический контакт?",
  "TalkToLunete_BG9_P3_MenuTextB": "[b:ТЫ: Мы сможем установить с ними астропатический контакт?]",
  "TalkToLunete_BG10_P1_Text": "ЛУНЕТ: Да, хотя я чувствую, как его воля испытывает пустые умы моих сервиторов.",
  "TalkToLunete_BG10_P1_MenuText": "Печати вокруг Князя демонов целы?",
  "TalkToLunete_BG10_P1_MenuTextB": "[b:ТЫ: Печати вокруг Князя демонов целы?]",
  "TalkToLunete_BG10_P2_Text": "ЛУНЕТ: Он хочет обойти защиту инквизитора и превратить их в бездумных оспенных зомби, которые распространят заразу по кораблю. Хитрый план, которым легко обмануть тех, кто уделяет меньше времени духам машины. Не беспокойся, я укрепила своих сервиторов. Обхитрить Нургла могут не только Серые Рыцари и инквизиторы.",
  "TalkToLunete_BG10_P2_MenuText": "Что предателю нужно от твоих сервиторов?",
  "TalkToLunete_BG10_P2_MenuTextB": "[b:ТЫ: Что предателю нужно от твоих сервиторов?]",
  "TalkToLunete_BG12_P1_Text": "ЛУНЕТ: Согласна. Если бы она использовала рекомендованные мной ритуалы...",
  "TalkToLunete_BG12_P1_MenuText": "Инквизитору не удалось обуздать Князя демонов. Все пошло не по плану.",
  "TalkToLunete_BG12_P1_MenuTextB": "[b:ТЫ: Инквизитору не удалось обуздать Князя демонов. Все пошло не по плану.]",
  "TalkToLunete_BG12_P2_Text": "ЛУНЕТ: Не совсем, но за время, проведенное на борту «Эдикта», мне довелось принять участие во множестве изгнаний. Во всех них использовались одинаковые процедуры и ритуалы, которые я обобщила в алгоритм для максимальной эффективности.",
  "TalkToLunete_BG12_P2_MenuText": "Ты знаешь, как обуздать такого могущественного демона, доминус?",
  "TalkToLunete_BG12_P2_MenuTextB": "[b:ТЫ: Ты знаешь, как обуздать такого могущественного демона, доминус?]",
  "TalkToLunete_BG13_P1_Text": "ЛУНЕТ: Шансы на успех бесконечно малы. В любом другом случае я бы посоветовала поступить иначе... Но лорд Драйго еще ни разу не подводил команду «Эдикта».",
  "TalkToLunete_BG13_P1_MenuText": "Скоро мы отправимся в варп.",
  "TalkToLunete_BG13_P1_MenuTextB": "[b:ТЫ: Скоро мы отправимся в варп.]",
  "TalkToLunete_Contextual1_MenuText": "Как проходит восстановление?",
  "TalkToLunete_Contextual1_MenuTextB": "[b:ТЫ: Как проходит восстановление?]",
  "TalkToLunete_Contextual1_Text": "ЛУНЕТ: Я ждала тебя, командующий, чтобы выстроить порядок приоритетов. Без этих данных я не смогу определить необходимый запас ресурсов. Требуется принять решение.",
  "TalkToLunete_Contextual2_Text": "ЛУНЕТ: Активные проекты отсутствуют, что чрезвычайно неэффективно. Я сделала дополнительные подношения Омниссии, дабы отвратить его гнев на столь ужасную праздность.",
  "TalkToLunete_Contextual3_Text": "ЛУНЕТ: Командующий, действующих проектов по восстановлению не проводится.",
  "TalkToLunete_Contextual4_Text": "ЛУНЕТ: Ремонт идет успешно, командующий. Сервиторы и все необходимые детали на месте. Хвала Омниссии.",
  "TalkToLunete_Contextual5_Text": "ЛУНЕТ: Я провожу ремонт, как того требовалось. Предупреждаю, командующий, «Зловещий Эдикт» — святыня Бога-Машины. Эти постоянные повреждения оскверняют его. Сведи дальнейшие повреждения к минимуму.",
  "TalkToLunete_Contextual6_Text": "ЛУНЕТ: Все проходит по заповедям Бога-Машины, командующий.",
  "TalkToLunete_Contextual7_Text": "ЛУНЕТ: Действия оптимально распланированы, ремонт проходит по плану.",
  "TalkToLunete_Contextual8_Text": "ЛУНЕТ: Из всех отсеков «Эдикта» Каэдиум сильнее всего повредил реактор, несомненно, желая вызвать коллапс. Чтобы спасти его, мне пришлось задействовать протокол Формулюс. Временная и трудоемкая мера... Поломки в катушках еще остались и должны быть починены, но на это потребуется время.",
  "TalkToLunete_Contextual9_Text": "ЛУНЕТ: Ремонт и добыча гримуаров шли бы быстрее, если бы инквизитор на время покинула Либрис, но она отказывается слушать мои просьбы. Лексмеханики предлагают мне вызвать ее в Мануфакторум по какому-нибудь надуманному поводу, просто чтобы отвлечь. Звучит заманчиво...",
  "TalkToLunete_Contextual10_Text": "ЛУНЕТ: Я занимаюсь добычей необходимого сырья. Поблизости есть несколько миров-тюрем. По моим расчетам они с вероятностью в 87% свободны от вирусов, поэтому мы сможем достать необходимые образцы, не меняя курса.",
  "TalkToLunete_Contextual11_Text": "ЛУНЕТ: Мы обнаружили в Авгуриуме достаточно окулуса для поддержания требуемой эффективности. Нам нужно только правильно расположить массив. Для этого требуется глубокая когитация и болезненные жертвы Омниссии. Но это будет сделано.",
  "TalkToLunete_Contextual12_Text": "ЛУНЕТ: Починка Апотекариона продолжается, командующий. Возникли сложности с органическими подопытными, человеческие тела без имплантов раздражающе хрупки. В любом случае мы нашли в обломках несколько диализаторов. Они помогут нам упростить все проводимые в Апотекарионе процедуры. Я уже передала их брату Эктару для освящения.",
  "TalkToLunete_Contextual13_Text": "ЛУНЕТ: Ремонт кают продолжается. Меня раздражает то, что даже Астартес должен проходить столь примитивный цикл выздоровления. Возможно, Серым Рыцарям есть чему поучиться у Жрецов Марса?",
  "TalkToLunete_Contextual14_Text": "ЛУНЕТ: Строительство камеры медитаций продолжается. Брат Эктар отказывается освящать ее, пока мы не выполним его весьма специфические требования. Когда я пытаюсь решить с ним этот вопрос, мой уровень норэпинефрина зашкаливает. Лингвистический термин «раздражение» даже близко не передает моего состояния.",
  "TalkToLunete_Contextual15_Text": "ЛУНЕТ: Мехотсеки расчищены и их функциональность восстановлена до оптимального уровня. Прямо сейчас несколько групп сервиторов работают над починкой реле мощности, командующий... Что это было?.. Клянусь Омниссией, я дала конкретные указания... Когда мы закончим, я велю инженеру задействовать алгоритм наказания, или новые сервиторы понадобятся нам скорее, чем я думаю.",
  "TalkToLunete_Contextual16_Text": "ЛУНЕТ: Починка варп-привода продолжается, командующий. Из всех систем корабля эта требует точнейшего восстановления. Починка неизменно сопровождается чтением Кредо Омниссии. Враг хочет проникнуть на борт, но через двигатели «Эдикта» у него это сделать не выйдет!",
  "TalkToLunete_Contextual17_Text": "ЛУНЕТ: Пушечные батареи и лэнс-излучатели еще требуют ремонта. Но я дала приказ провести испытания, и оружие хорошо себя показало, цели были уничтожены... Духи-наводчики особенно довольны.",
  "TalkToLunete_Contextual18_Text": "ЛУНЕТ: Мы запросили больше боеголовок для атмосферных выжигателей. Имеющиеся на борту уже устанавливаются на торпеды. Протоколы, требуемые для этой процедуры, невероятно сложны: пятнадцать песен на нескольких диалектах Лингва Технис, включая древний марсианский бинарик. Но торпеды будут готовы по первому вашему требованию, командующий.",
  "TalkToLunete_Contextual19_Text": "ЛУНЕТ: Работы над пустотным щитом продолжаются. Я бы хотела проследить за ними лично: пустотные щиты — это технология, доступ к которой закрыт для тех, чей ранг ниже доминуса. Они жизненно важны, я должна как можно скорее восстановить их работу.",
  "TalkToLunete_Outro1_MenuText": "Пока все.",
  "TalkToLunete_Outro1_MenuTextB": "[b:ТЫ: Пока все.]"
    }