{
  "Reconstruction_Calendar_Construction_In_Progress": "Строительство продолжается",
  "Reconstruction_Calendar_Repair_In_Progress": "Ремонт продолжается",
  "Plasma_Reactor_1_Title": "Повышенная мощность реактора I",
  "Plasma_Reactor_1_Description": "Хотя починки плазменного реактора было достаточно, чтобы реализовать самые базовые проекты по восстановлению, производимая им мощность все еще слишком нестабильна, чтобы могли функционировать более продвинутые системы. Пожать плоды труда удастся не сразу, но, если не увеличить мощность реактора, «[b:Эдикт]» не сможет вновь обрести свое законное величие.",
  "Plasma_Reactor_1_Benefit": "Открыты дополнительные проекты",
  "Plasma_Reactor_1_Briefing": "Ты чувствуешь это, командующий? Дрожь палубного настила... Гул плазменного генератора... «[b:Эдикт]» снова начинает петь! Эту музыку по-настоящему понимают только последователи Культа Механикус, но лишившиеся энергии после сражения с Каэдиумом системы снова заработали.",
  "Plasma_Reactor_1_Effect": "Открыты дополнительные проекты",
  "Plasma_Reactor_2_Title": "Повышенная мощность реактора II",
  "Plasma_Reactor_2_Description": "Увеличить мощность можно еще больше, если заменить плазменные катушки реактора. Тогда можно будет перерабатывать более плотные облака плазмы, не опасаясь убийственной цепной реакции, и заниматься другими проектами по восстановлению.",
  "Plasma_Reactor_2_Benefit": "Открыты дополнительные проекты",
  "Plasma_Reactor_2_Briefing": "Командующий, я восстановила плазменные катушки в реакторе «[b:Эдикта]». Именно эти катушки стабилизируют газообразную плазму. Подняв давление жидкостного столба до уровня, равного отношению массы к энергии, я... впрочем, полагаю, тебе известны основные положения теории переноса плазмы. Выдели из своего графика четыре цикла на то, чтобы мы могли разобрать внутреннее устройство реактора в очном порядке!",
  "Plasma_Reactor_2_Effect": "Открыты дополнительные проекты",
  "Plasma_Reactor_3_Title": "Повышенная мощность реактора III",
  "Plasma_Reactor_3_Description": "Плазменный реактор теперь должен быть полностью работоспособен, однако производительность, к сожалению, все еще далека до стандартных показателей. Судя по показаниям внутреннего ауспекса, дело в катушках — их духи машины вызывают помехи. Для решения этой проблемы потребуется много ресурсов, но так мы сможем восстановить все системы корабля.",
  "Plasma_Reactor_3_Benefit": "Открыты дополнительные проекты",
  "Plasma_Reactor_3_Briefing": "Командующий! Сейчас реактор работает максимально эффективно. Духи машины внутри него поддерживают оптимальную температуру катушек, но атаки Каэдиума на «[b:Эдикт]» отразились на них. Духи разозлены и жаждут мести. Мне стоило многих сервиторов образумить духов с помощью умиротворяющего кода и обрядов ресинхронизации.",
  "Plasma_Reactor_3_Effect": "Открыты дополнительные проекты",
  "Plasma_Reactor_Repair_Title": "Ремонт: плазменный реактор",
  "Plasma_Reactor_Repair_Description": "Плазменный реактор поврежден и вышел из строя. Пока мы не починим его, мы не сможем продолжать восстановление корабля.\n\nРезультат ремонта: [g:строительство разблокировано]",
  "Plasma_Reactor_Repair_Benefit": "Строительство заблокировано",
  "Plasma_Reactor_Operational": "Плазменный реактор восстановлен",
  "Plasma_Reactor_Repair_Briefing": "Командующий, я завершила ремонт плазменного реактора. Можно продолжать восстановление.",
  "Plasma_Reactor_Repair_Effect": "Плазменный реактор исправен",
  "Plasma_Reactor_Repair_Event_Title": "Плазменный реактор",
  "Librarium_1_Title": "Либрис Маллеус I",
  "Librarium_1_Description": "Хотя инквизитор выражает восхищение нашим архивом, она считает, что системы механической поддержки Либрис «не совсем исправны». Она права — они сильно пострадали в нашем последнем противостоянии с Каэдиумом. Восстановление массива скриптория должно заметно повысить продуктивность работы инквизитора.",
  "Librarium_1_Benefit": "Гримуары: +30% к скорости исследований",
  "Librarium_1_Briefing": "Теперь, когда массив скриптория находится в рабочем состоянии, технорабы, обслуживающие когитаторы, могут выполнять запросы инквизитора на книги гораздо быстрее. Любопытно... «[b:Эдикт]» — это прежде всего военный корабль, средство для перевозки отрядов Астартес. И все же на его борту теперь частная коллекция инквизитора, а значит, ни в одном из ближайших секторов не найти столь внушительного кладезя знаний!",
  "Librarium_1_Effect": "Гримуары: +30% к скорости исследований",
  "Librarium_2_Title": "Либрис Маллеус II",
  "Librarium_2_Description": "Инквизитор сделала ряд дополнительных запросов на механическую поддержку в Либрис. Большинство из них можно исполнить в соответствии со стандартными протоколами восстановления, однако ее технические требования к матрице авгуров [b:я понимаю с трудом]. Как бы то ни было, я ожидаю, что эффективность исследований значительно повысится.",
  "Librarium_2_Benefit": "Гримуары: +40% к скорости исследований",
  "Librarium_2_Briefing": "Командующий, Либрис Маллеус был подвергнут дополнительной модернизации. Матрица авгуров массива скриптория была усовершенствована, в результате чего повысилась скорость считывания страниц и полотен данных. Разумеется, необходимо регулярно проводить ритуалы очистки памяти авгура. Я постараюсь напоминать об этом инквизитору, но она очень ревностно относится к захваченной ею обители.",
  "Librarium_2_Effect": "Гримуары: +40% к скорости исследований",
  "Librarium_3_Title": "Либрис Маллеус III",
  "Librarium_3_Description": "Согласно последнему запросу инквизитора, мы должны полностью включить ее частную коллекцию в Либрис Маллеус, чтобы объединить имеющиеся у нее знания с нашей сокровищницей томов. Это разумное, пусть и дорогостоящее предложение, поскольку моими стараниями матрица когитаторов «[b:Эдикта]» не имеет себе равных.",
  "Librarium_3_Benefit": "Гримуары: +50% к скорости исследований",
  "Librarium_3_Briefing": "В результате самопроизвольного возгорания при переносе томов инквизитора мы потеряли несколько сервиторов... Охранные печати на этих томах впечатляют. Инквизитору потребовалось бы всего 37,48 минуты на то, чтобы их деактивировать, но она настояла, что ее исследование важнее. И все же я не какой-то лексмеханик, только вчера покинувший Марс... Хватило обычного перераспределения мощностей, чтобы отвлечь ее от исследований на указанный промежуток времени.",
  "Librarium_3_Effect": "Гримуары: +50% к скорости исследований",
  "Librarium_Repair_Title": "Ремонт: Либрис Маллеус",
  "Librarium_Repair_Description": "Либрис Маллеус поврежден и вышел из строя. Пока мы не приведем в порядок тома и повторно не проиндексируем их, исследования инквизитора будут продвигаться медленнее.\n\nРезультат ремонта: [g:бонусы за улучшенные гримуары восстановлены]",
  "Librarium_Repair_Benefit": "Улучшения Либрис недоступны",
  "Librarium_Repair_Briefing": "Командующий, я завершила ремонт Либрис Маллеус. Инквизитор может продолжать проводить исследования в штатном режиме.",
  "Librarium_Repair_Effect": "Либрис Маллеус восстановлен",
  "Librarium_Repair_Event_Title": "Либрис Маллеус",
  "Augmentation_Chamber_1_Title": "Камера аугментации I",
  "Augmentation_Chamber_1_Description": "Сервиторы — основа работоспособности любого крейсера, и нам необходим постоянный приток новых сервиторов, чтобы «[b:Эдикт]» мог участвовать в этой кампании. Самым надежным способом получения сервиторов является использование камеры аугментации, где материалы можно подвергнуть лоботомии и усовершенствовать с благословения Бога-Машины.",
  "Augmentation_Chamber_1_Benefit": "Дает 1 сервитора каждые 10 дней",
  "Augmentation_Chamber_1_Briefing": "Первичный ремонт камеры аугментации завершен. Механодендриты камеры находятся в исправном состоянии. Показатели эффективности нейролоботомирующих головок сложно назвать удовлетворительными — всего лишь 58,062%. Хотя этого достаточно, чтобы обеспечить минимальный приток сервиторов.",
  "Augmentation_Chamber_1_Effect": "Дает 1 сервитора каждые 10 дней",
  "Augmentation_Chamber_2_Title": "Камера аугментации II",
  "Augmentation_Chamber_2_Description": "Хотя производительность камеры можно назвать приемлемой, нам не удалось привести показатели эффективности нейролоботомирующих головок к стандартным значениям. Это не дает нам нарастить скорость обработки материалов. Уверена, я могу решить эту проблему, но это потребует от меня некоторой... изобретательности.",
  "Augmentation_Chamber_2_Benefit": "Дает 1 сервитора каждые 5 дней",
  "Augmentation_Chamber_2_Briefing": "Я поручила своим лексмеханикам изготовить станок, чтобы выточить дополнительные нейролоботомирующие головки и тем самым значительно ускорить темпы преобразования. Один из них указал мне на то, что я иду по очень опасному пути, который может привести к обвинениям в техноереси... Что ж, он будет первым, на ком я испытаю новые головки.",
  "Augmentation_Chamber_2_Effect": "Дает 1 сервитора каждые 5 дней",
  "Accelerated_Repairs_Title": "Ускоренный ремонт",
  "Accelerated_Repairs_Description": "Раз уж получение «[b:Эдиктом]» массы новых повреждений неизбежно, необходимо хотя бы позаботиться о возможности оперативного ремонта. Думаю, приложив некоторые усилия, я смогу восстанавливать работоспособность поврежденных систем гораздо быстрее.",
  "Accelerated_Repairs_Benefit": "+300% к скорости ремонта систем",
  "Accelerated_Repairs_Briefing": "Надеюсь, это останется между нами. Чтобы ускорить выполнение задач по ремонту, мне пришлось отойти от стандартных процедур Адептус Механикус и... импровизировать. Многие члены культа отвернулись бы от меня, узнай они о моем проступке. Хотя даже технопровидцы в свою первую смену быстро развивают в себе умение находить адаптируемые решения, не нарушая явно заповеди Омниссии.",
  "Accelerated_Repairs_Effect": "+300% к скорости ремонта систем",
  "Accelerated_Construction_Title": "Ускоренное строительство",
  "Accelerated_Construction_Description": "Кампания против Каэдиума оставила глубокие раны на корпусе «[b:Эдикта]», и его восстановление в полевых условиях затянулось. Сейчас, когда мощность реактора находится на нормальном уровне, мы можем принять меры, чтобы устранить определенные препятствия и ускорить выполнение задач по восстановлению в будущем.",
  "Accelerated_Construction_Benefit": "+100% к скорости строительства",
  "Accelerated_Construction_Briefing": "Глубоко внутри когитаторов массива преобразования был обнаружен спящий дух машины. Чтобы задобрить его, нам пришлось прибегнуть к довольно устаревшим ритуалам Механикум, прежде чем обеспечить исполнение его бинарной функции. В результате этого эффективность сервиторов повысилась на более чем удовлетворительные 94,7%, что, в свою очередь, значительно сократило время восстановления.",
  "Accelerated_Construction_Effect": "+100% к скорости строительства",
  "Accelerated_Construction_1_Title": "Ускоренное строительство 1",
  "Accelerated_Construction_1_Description": "Раз уж получение «[b:Эдиктом]» массы новых повреждений неизбежно, необходимо хотя бы позаботиться о возможности оперативного ремонта. Думаю, приложив некоторые усилия, я смогу восстановить корабль и вернуть ему былое величие гораздо быстрее.",
  "Accelerated_Construction_1_Benefit": "+50% к скорости строительства",
  "Accelerated_Construction_1_Briefing": "Надеюсь, это останется между нами. Чтобы ускорить выполнение задач по восстановлению корабля, мне пришлось отойти от стандартных процедур Адептус Механикус и... импровизировать. Многие члены культа отвернулись бы от меня, узнай они о моем проступке. Хотя даже технопровидцы в свою первую смену быстро развивают в себе умение находить адаптируемые решения, не нарушая явно заповеди Омниссии.",
  "Accelerated_Construction_1_Effect": "+50% к скорости строительства",
  "Accelerated_Construction_2_Title": "Ускоренное строительство 2",
  "Accelerated_Construction_2_Description": "Кампания против Каэдиума оставила глубокие раны на корпусе «[b:Эдикта]», и его восстановление в полевых условиях затянулось. Сейчас, когда мощность реактора находится на нормальном уровне, мы можем принять меры, чтобы устранить определенные препятствия и ускорить выполнение задач по восстановлению в будущем.",
  "Accelerated_Construction_2_Benefit": "+50% к скорости строительства",
  "Accelerated_Construction_2_Briefing": "Глубоко внутри когитаторов массива преобразования был обнаружен спящий дух машины. Чтобы задобрить его, нам пришлось прибегнуть к довольно устаревшим ритуалам Механикум, прежде чем обеспечить исполнение его бинарной функции. В результате этого эффективность сервиторов повысилась на более чем удовлетворительные 94,7%, что, в свою очередь, значительно сократило время восстановления.",
  "Accelerated_Construction_2_Effect": "+50% к скорости строительства",
  "Augmentation_Chamber_Repair_Title": "Ремонт: камера аугментации",
  "Augmentation_Chamber_Repair_Description": "Камера аугментации повреждена и вышла из строя. Пока мы не починим ее, придется реквизировать всех дополнительных сервиторов со складов на Титане.\n\nРезультат ремонта: [g:производство сервиторов восстановлено]",
  "Augmentation_Chamber_Repair_Benefit": "Производство сервиторов недоступно",
  "Augmentation_Chamber_Repair_Briefing": "Командующий, я завершила ремонт камеры аугментации. Производство сервиторов возобновлено.",
  "Augmentation_Chamber_Repair_Effect": "Камера аугментации исправна",
  "Augmentation_Chamber_Repair_Event_Title": "Камера аугментации",
  "Augurium_1_Title": "Авгуриум I",
  "Augurium_1_Description": "«[b:Эдикту]» дарована редкая привилегия содержать собственный хор прогностикаров. Командующий Агравейн считал это одним из самых мощных орудий на борту этого судна, но, чтобы оно вновь заработало на полную мощность, потребуются колоссальные усилия.",
  "Augurium_1_Benefit": "+1 прогностикар",
  "Augurium_1_Briefing": "Мощность Авгуриума увеличена. Начальные прогнозы показывают устойчивое улучшение шансов на успех нашей миссии на 12,355 процентили. Это значение может казаться невероятным, но Авгуриум — это не просто комната, полная зеркал. Как любил подметить командующий Агравейн, наибольшую угрозу представляет незримый враг.",
  "Augurium_1_Effect": "+1 прогностикар",
  "Augurium_2_Title": "Авгуриум II",
  "Augurium_2_Description": "Инквизитор предложила внести изменение в параметры калибровки Авгуриума, чтобы его работа максимально соответствовала требованиям нашей текущей кампании. Если воплотить ее предложение в жизнь, больше прогностикаров смогут работать в паре, не создавая психических помех.",
  "Augurium_2_Benefit": "+1 прогностикар",
  "Augurium_2_Briefing": "Я выполнила интеграцию нового уравнения калибровки в призматическиие построения Авгуриума. Его мне сообщила инквизитор Вакир, неустанно отмечающая бесценность хора прогностикаров в нашей борьбе с Цветением. То, что ей довелось увидеть, — лишь малая часть былой славы Авгуриума... Ему потребуется дополнительная точная регулировка.",
  "Augurium_2_Effect": "+1 прогностикар",
  "Augurium_3_Title": "Авгуриум III",
  "Augurium_3_Description": "На данный момент раскрытию потенциала нашего хора прогностикаров главным образом препятствуют необъяснимые флуктуации в массиве оккулумов. Чтобы решить проблему, достаточно повторно применить стандартный алгоритм... К сожалению, похоже, он был утерян из кэшей данных во время одной из атак, которой подвергся «[b:Эдикт]».",
  "Augurium_3_Benefit": "+1 прогностикар",
  "Augurium_3_Briefing": "По моей просьбе инквизитор сообщила алгоритм из одного из ее гримуаров — в прямом доступе мне было отказано. Должна признать, я считаю примитивным способ получения данных без использования имплантов. Зачем считывать их сетчаточными нервами, если мозг способен считывать бинарную речь напрямую? Это простая хирургическая операция, командующий. Мои сервиторы могут выполнить ее, когда у вас появится свободное время...",
  "Augurium_3_Effect": "+1 прогностикар",
  "Augurium_4_Title": "Авгуриум IV",
  "Augurium_4_Description": "Еще несколько оптимизаций, и в Авгуриуме можно будет задействовать столько прогностикаров, сколько задумывалось изначально. Тогда мы сможем отслеживать и подавлять распространение Цветения во всем секторе.",
  "Augurium_4_Benefit": "+2 прогностикара",
  "Augurium_4_Briefing": "Сейчас Авгуриум работает с максимальной эффективностью, командующий. Лексмеханики сняли показатели спектрофотометрии — нам удалось по максимуму реализовать потенциал отражательной способности окулумов. Теперь у нас есть возможности для работы полного состава прогностикаров, в своей численности уступающего только авгуриуму на Титане.",
  "Augurium_4_Effect": "+2 прогностикара",
  "Augurium_Repair_Title": "Ремонт: Авгуриум",
  "Augurium_Repair_Description": "Авгуриум поврежден и выведен из строя. Нужно снова откалибровать его призматический массив, прежде чем мы сможем эффективно использовать наших прогностикаров для предвидения действий врага.\n\nРезультат ремонта: [g:бонусы за преимущества прогностикаров восстановлены]",
  "Augurium_Repair_Benefit": "Прогностикары недоступны",
  "Augurium_Repair_Briefing": "Командующий, я завершила ремонт Авгуриума. Хор прогностикаров вновь работоспособен.",
  "Augurium_Repair_Effect": "Авгуриум исправен",
  "Augurium_Repair_Event_Title": "Авгуриум",
  "Stasis_Chamber_Title": "Cтазисная камера",
  "Stasis_Chamber_Description": "Без помещения для функциональной консервации мы можем только собирать геносемя рыцарей, вылечить ранения которых Апотекарион уже не в силах. Их можно хранить в стазисной камере, чтобы остальные наши братья могли впитать их мудрость.",
  "Stasis_Chamber_Benefit": "Побеседовать с павшим",
  "Stasis_Chamber_Briefing": "Командующий, рада сообщить, что стазисная камера снова в строю. Ничто, в том числе колебания температуры в хранилище, не помешает нам изолировать тела ваших павших братьев! Выдающееся достижение, не так ли?",
  "Stasis_Chamber_Effect": "Побеседовать с павшим",
  "Surgical_Unit_Title": "Хирургическое отделение",
  "Surgical_Unit_Description": "Хирургическое отделение было жемчужиной Апотекариона; там всегда умели своевременно справиться с тяжелейшими повреждениями. Реализовать возможности аугметики мы сможем, когда в нашем распоряжении окажется подходящая, отвечающая предписаниям Кодекса система.",
  "Surgical_Unit_Benefit": "Установлена усовершенствованная аугметика",
  "Surgical_Unit_Effect": "Установлена усовершенствованная аугметика",
  "Surgical_Unit_Briefing": "Хирургическое отделение теперь принимает пострадавших, которым требуется продвинутое реабилитационное лечение. Его освященные лезвия из серебра впитали лучшие песни очищения, известные Ордену; своим прикосновением они истребляют скверну до последней частицы. И все же, согласно протоколу, мы обязаны сохранять бдительность. Порча не подчинила себе еще ни одного Серого Рыцаря, и первый случай подобной катастрофы не произойдет на «[b:Зловещем Эдикте]».",
  "Regeneration_Unit_Title": "Регенерационный модуль I",
  "Regeneration_Unit_Description": "Прискорбно, что после повреждения восстановление органических тел, даже тел Серых Рыцарей, занимает долгое время. Регенерационный модуль был сердцем Апотекариона. Если его отремонтировать, на исцеление будет уходить меньше времени.",
  "Regeneration_Unit_Benefit": "+50% к скорости заживления ран",
  "Regeneration_Unit_Briefing": "Командующий, регенерационный модуль снова в строю, и Серые Рыцари, которые получили серьезные травматические повреждения, могут полностью восстановиться в как минимум 72 процентах случаев! Остальные 28 процентов, вне всяких сомнений, с радостью послужат Императору в камере стазиса.",
  "Regeneration_Unit_Effect": "+50% к скорости заживления ран",
  "Regeneration_Unit_2_Title": "Регенерационный модуль II",
  "Regeneration_Unit_2_Description": "Командующий Агравейн часто особо подчеркивал, что каждый Серый Рыцарь — это ценный ресурс. Как же это в таком случае непродуктивно — оставлять твоих людей на борту «[b:Эдикта]», чтобы они восстановились после ранения! Мы будем распоряжаться нашими ресурсами рационально, и для этого нам нужно полностью восстановить работоспособность апотекариона.",
  "Regeneration_Unit_2_Benefit": "+50% к скорости заживления ран",
  "Regeneration_Unit_2_Briefing": "Я рада сообщить, что Регенерационный модуль снова полностью работоспособен! Уверена, твои люди будут рады избежать низкоэффективный «отдых», который наши апотекарии так часто предписывают в отсутствие более предпочтительных альтернатив.",
  "Regeneration_Unit_2_Effect": "+50% к скорости заживления ран",
  "Apothecarion_Repair_Title": "Ремонт: Апотекарион",
  "Apothecarion_Repair_Description": "Апотекарион поврежден и вышел из строя. Рыцари смогут восстановиться после тяжелых ран, только когда мы его починим.\n\nРезультат ремонта: [g:+50% к скорости лечения ран]",
  "Apothecarion_Repair_Benefit": "-50% к скорости заживления ран",
  "Apothecarion_Repair_Briefing": "Командующий, я завершила ремонт Апотекариона. Хирургические операции могут быть возобновлены.",
  "Apothecarion_Repair_Effect": "Апотекарион исправен",
  "Apothecarion_Repair_Event_Title": "Апотекарион",
  "Barracks_1_Title": "Бараки I",
  "Barracks_1_Description": "Когда «[b:Эдикт]» завершил кампанию против Каэдиума, из его личного состава в живых оставались лишь немногие Серые Рыцари. Но это было только к лучшему, ведь из-за повреждений корабля стало невозможным разместить на нем больше солдат, не нарушив заповеди Кодекса. Если вы надеетесь возглавлять более многочисленную армию, нам нужно позаботиться о свободном пространстве для них.",
  "Barracks_1_Benefit": "+4 к макс. численности, +1 к рангу новобранца",
  "Barracks_1_Briefing": "Командующий, младшие члены духовенства Механикума вернулись из бараков. По их словам, бараки теперь пригодны для проживания. Палубы восстановлены, казармы освящены, запасы оружейной пополнены. Выжившие экономы подготавливают помещение для твоих боевых братьев. Согласно стандартной практике Ордена, все потенциальные удобства ликвидированы.",
  "Barracks_1_Effect": "+4 к макс. численности, +1 к рангу новобранца",
  "Barracks_2_Title": "Бараки II",
  "Barracks_2_Description": "Периферийные помещения, такие как зоны приготовления питательных веществ и тренировочные палубы, в настоящее время ограничивают вместимость бараков. Восстановление их — утомительная, но необходимая работа, если ты хочешь увеличить свои ударные отряды.",
  "Barracks_2_Benefit": "+4 к макс. численности, +1 к рангу вербовки",
  "Barracks_2_Briefing": "Командующий, дополнительные помещения были расчищены и переоборудованы под бараки. Зоны приготовления питательных веществ и тренировок находятся в полном рабочем состоянии. «[b:Эдикт]» становится все более похожим на былого себя — это можно понять по гулу механизмов и машин, созвучному голосам рыцарей, которые в нем размещены...",
  "Barracks_2_Effect": "+4 к макс. численности, +1 к рангу вербовки",
  "Barracks_3_Title": "Бараки III",
  "Barracks_3_Description": "Брат Эктар, возможно, скрывал свои опасения из уважения к тебе как к новому командующему, но он неоднократно спрашивал меня, когда будут полностью восстановлены бараки. Для него это вопрос иррациональных чувств, но он прав — резервные силы стратегически важны.",
  "Barracks_3_Benefit": "+4 к макс. численности, +1 к рангу вербовки",
  "Barracks_3_Briefing": "Сейчас бараки восстановлены и находятся в полном рабочем состоянии, командующий. Во время ремонта мои рабы-наблюдатели совершили удивительное открытие — свод законов, высеченный на надпалубной части. Можно было предположить, что корабль построили на Марсе, однако, судя по найденному своду законов, — на орбите Юпитера во времена основания ордена Серых Рыцарей... Занятно, не так ли?",
  "Barracks_3_Effect": "+4 к макс. численности, +1 к рангу новобранца",
  "Barracks_Repair_Title": "Ремонт: бараки",
  "Barracks_Repair_Description": "Бараки повреждены и вышли из строя. Не стоит ожидать от рыцарей максимально эффективного исполнения приказов, пока они не будут восстановлены.\n\nРезультат ремонта: [g:+1 СВ восстановлена]",
  "Barracks_Repair_Benefit": "Все рыцари: -1 СВ",
  "Barracks_Repair_Briefing": "Командующий, я завершила ремонт бараков. Уверена, твои братья будут более чем рады.",
  "Barracks_Repair_Effect": "Бараки исправны",
  "Barracks_Repair_Event_Title": "Бараки",
  "Meditation_Chamber_1_Title": "Камера медитаций I",
  "Meditation_Chamber_1_Description": "У твоих людей было достаточно возможностей для сражения в этой кампании, но брат Эктар говорит, что этот опыт можно правильно интегрировать только после длительной медитации в специально подготовленной камере. Странная концепция, но, без сомнения, он прав.",
  "Meditation_Chamber_1_Benefit": "+50% к опыту",
  "Meditation_Chamber_1_Briefing": "Командующий, камера медитаций освящена и готова принять твоих людей, желающих предаться созерцанию в тишине. Хотя понятие тишины мне кажется странным. В любой момент времени я взаимодействую с по меньшей мере 436 логическими узлами судна. Я жажду шум... Покой, возможно, нужен для общения с Императором, но Бог-Машина обращается ко мне посредством шума.",
  "Meditation_Chamber_1_Effect": "+50% к опыту",
  "Meditation_Chamber_2_Title": "Камера медитаций II",
  "Meditation_Chamber_2_Description": "Брат Эктар передал ряд дополнительных запросов относительно камеры медитаций. Задача осложняется тем, что я более не вхожа в стены камеры с тех пор, как она освящена. Однако, если инструкции точны, я полагаю, с этой работой справятся одни сервиторы.",
  "Meditation_Chamber_2_Benefit": "+50% к опыту",
  "Meditation_Chamber_2_Briefing": "В камере медитаций провели дополнительные работы по восстановлению, командующий. Мне интересно, что там происходит, ведь это из тех мест, которое мне по закону запрещено посещать после освящения. Брат Эктар однажды признался, что покой иногда сменяется на состязания в воинской доблести... Похоже, что биологические инстинкты нельзя полностью искоренить, и не важно, Серый Рыцарь ты или нет!",
  "Meditation_Chamber_2_Effect": "+50% к опыту",
  "Meditation_Chamber_3_Title": "Камера медитаций III",
  "Meditation_Chamber_3_Description": "Брат Эктар сообщил мне, что во время последних работ по реставрации камеры медитаций были упущены некоторые детали. Я напомнила ему, что просила указать соответствующие технические требования в подразделе 32.413.653b формы запроса на проведение работ, который он не заполнил. Впрочем, неважно. Мои сервиторы могут вернуться и принять меры, чтобы камера полностью отвечала всем требованиям.",
  "Meditation_Chamber_3_Benefit": "+100% к опыту",
  "Meditation_Chamber_3_Briefing": "Камера медитаций полностью оптимизирована, командующий. Брат-очиститель Эктар провел заключительный осмотр и даже сравнил ее с лучшими пространствами для медитации на Титане. Достойная оценка!",
  "Meditation_Chamber_3_Effect": "+100% к опыту",
  "Meditation_Chamber_Repair_Title": "Ремонт: камера медитаций",
  "Meditation_Chamber_Repair_Description": "Камера медитаций повреждена и вышла из строя. Только когда мы ее починим, рыцари смогут как следует осмыслить опыт, полученный на поле боя.\n\nРезультат ремонта: [g:бонусы улучшенного опыта восстановлены]",
  "Meditation_Chamber_Repair_Benefit": "Бонусы к опыту недоступны",
  "Meditation_Chamber_Repair_Briefing": "Командующий, я завершила ремонт камеры медитаций. Уверена, брат Эктар успокоится, узнав, что твои братья вернулись к стандартной практике созерцания.",
  "Meditation_Chamber_Repair_Effect": "Камера медитаций исправна",
  "Meditation_Chamber_Repair_Event_Title": "Камера медитаций",
  "Hull_Repair_Title": "Ремонт: корпус",
  "Hull_Repair_Description": "Корпус «[b:Эдикта]» понес повреждения, из-за чего мы стали более уязвимыми к атакам и опасностям варпа. Нам нужно заняться ремонтом раньше, чем корпус будет поврежден настолько, что «[b:Эдикт]» развалится на части — или я позабочусь о том, чтобы твое имя вечно ассоциировалось с человеком, при котором этот корабль уничтожили!\n\n\nРезультат ремонта: [g:максимальная прочность корпуса восстановлена]",
  "Hull_Repair_Benefit": "Корпус полностью восстановлен",
  "Hull_Repair_Briefing": "Я завершила ремонт корпуса «[b:Эдикта]». Я чувствую облегчение, зная, что теперь корабль выдержит нападение... но, командующий, это не считается за разрешение подвергать его неоправданному риску.",
  "Hull_Repair_Effect": "Корпус полностью восстановлен",
  "Ship_Damaged_Prerequisite": "Корабль поврежден",
  "Warp_Drive_1_Title": "Варп-привод I",
  "Warp_Drive_1_Description": "Боевая выучка твоих рыцарей вряд ли пригодится, если мы не сможем настичь врага до того, как он достигнет своей цели. Может показаться, что другие направления работы принесут более осязаемые плоды, но я бы не советовала сильно откладывать модернизацию варп-привода «[b:Эдикта]».",
  "Warp_Drive_1_Benefit": "+20% к скорости корабля",
  "Warp_Drive_1_Briefing": "Я привела варп-привод в рабочее состояние. Думать о пересечении Цикатрикс Маледиктум в ближайшем времени не приходится, но производительность привода выросла на 73,3737 процентили. Вообще это значение нужно передать на рассмотрение логисту... Мне не нравятся несанкционированные совпадения в моих алгоритмах...",
  "Warp_Drive_1_Effect": "+20% к скорости корабля",
  "Warp_Drive_2_Title": "Варп-привод II",
  "Warp_Drive_2_Description": "Согласно диагностическим отчетам, эффективность варп-привода значительно снижается из-за смещения светодуговых цилиндров. Полное техническое обслуживание должно решить проблему и помочь нам маневрировать в этом секторе.",
  "Warp_Drive_2_Benefit": "+20% к скорости корабля",
  "Warp_Drive_2_Briefing": "Мы перенастроили светодуговые цилиндры, чтобы переход в варп протекал более гладко по достижении точки Мандевилля. Мои логисты заверили меня, что алгоритм, в котором ранее мы обнаружили повторяющиеся сочетания цифр, безопасен, поэтому мы использовали это уравнение для корректировки. Мне все еще не дают покоя мои подозрения... В моих блоках памяти нет записей о том, что сварные швы покрывались коркой до входа в этот сектор...",
  "Warp_Drive_2_Effect": "+20% к скорости корабля",
  "Warp_Drive_3_Title": "Варп-привод III",
  "Warp_Drive_3_Description": "Вокруг сварных швов варп-привода образовалась корка, природа которой мне не ясна, но которая почти наверняка является признаком сниженной производительности привода. Я уверена, что, проведя обстоятельное расследование, мы выявим причину и устраним это последнее препятствие для восстановления рабочей скорости «[b:Зловещего Эдикта]».",
  "Warp_Drive_3_Benefit": "+20% к скорости корабля",
  "Warp_Drive_3_Briefing": "Похоже, мои подозрения были оправданы. Хоть повторяющийся алгоритм и позволил добиться увеличения производительности привода, благодаря ему Чумной Бог собирался проникнуть внутрь и подвергнуть порче весь корабль. Нет причины беспокоиться, командующий, — моим сервиторам удалось очистить заражение, и привод теперь работает на максимальной мощности.",
  "Warp_Drive_3_Effect": "+20% к скорости корабля",
  "Enhanced_Gellar_Field_Title": "Улучшенное Геллерово поле",
  "Enhanced_Gellar_Field_Description": "Ты, возможно, не осознаешь, что «[b:Эдикт]» издает вопль, когда проходит варп-шторм с еле функционирующим Геллеровым полем, зато это осознаю я. Перенеся столько унижений, это судно заслужило защиту от ужасов варпа. Может, тебе захочется защитить и его обитателей.",
  "Enhanced_Gellar_Field_Benefit": "Защищает от рисков варп-шторма",
  "Enhanced_Gellar_Field_Briefing": "Хвала Омниссии, генератор Геллерова поля усилен! Теперь мы можем скользить по Имматериуму защищенными от шквалов варп-штормов и атак демонов... Брат Эктар выразил недовольство тем фактом, что ему не выпадет возможность сразить «порождения варпа», но я была неумолима — я не допущу порчу на палубу «[b:Эдикта]», только чтобы утолить его ярость.",
  "Enhanced_Gellar_Field_Effect": "Защищает от рисков варп-шторма",
  "Warp_Drive_Repair_Title": "Ремонт: варп-привод",
  "Warp_Drive_Repair_Description": "Варп-привод поврежден и вышел из строя. Пока мы его не починим, скорость варп-перехода «[b:Эдикта]» будет значительно снижена.\n\nРезультат ремонта: [g:+20% к скорости корабля восстановлено]",
  "Warp_Drive_Repair_Benefit": "-20% к скорости корабля",
  "Warp_Drive_Repair_Briefing": "Командующий, я завершила ремонт варп-привода. «[b:Эдикт]» вновь может перемещаться с обычной скоростью, доставляя твоих рыцарей туда, где они больше всего нужны.",
  "Warp_Drive_Repair_Effect": "Варп-привод исправен",
  "Warp_Drive_Repair_Event_Title": "Варп-привод",
  "Deck_Guns_1_Title": "Орудийные батареи I",
  "Deck_Guns_1_Description": "Произошло рассогласование орудийных батарей «[b:Эдикта]». В настоящее время точность стрельбы не соответствует нормам. Батареи не несут практической ценности для наземных операций, но играют ключевую роль для нашей защиты во время сражения с другим кораблем. Я рекомендую провести полную перекалибровку.",
  "Deck_Guns_1_Benefit": "Уровень батареи орудий: +1",
  "Deck_Guns_1_Effect": "Уровень батареи орудий: +1",
  "Deck_Guns_1_Briefing": "Орудийные системы медленно, но верно возвращаются в строй. Несогласованность духов машин продолжается с нашего столкновения с Каэдиумом, и они не горели желанием проходить повторную калибровку. Мои технорабы перебрали все 3027 аппаратных кантов, чтобы упросить их вернуться на подобающие позиции. Нам не следует вступать в бой с боевыми баржами, но «[b:Эдикт]» снова под защитой.",
  "Deck_Guns_2_Title": "Орудийные батареи II",
  "Deck_Guns_2_Description": "Несмотря на выполненную калибровку, я обнаружила, что процедуры наведения орудийных батарей по-прежнему недостаточно эффективны. Нам следует отыскать причину этой проблемы и устранить ее, чтобы мы могли обрушить на вражеский флот, который нам повстречается, всю нашу мощь.",
  "Deck_Guns_2_Benefit": "Уровень батареи орудий: +1",
  "Deck_Guns_2_Briefing": "Оказалось, что группа духов машин, отвечающих за наведение, вышла из повиновения из-за еретического утиль-кода, который, должно быть, втравился в «[b:Эдикт]» в ходе кампании против Каэдиума. Обнаружив симптом, я локализовала и изгнала зараженных духов. Теперь мощность орудийных батарей колеблется в пределах 2,31% от мощности, демонстрируемой в день нашего последнего отлета с Титана.",
  "Deck_Guns_2_Effect": "Уровень батареи орудий: +1",
  "Deck_Guns_3_Title": "Орудийные батареи III",
  "Deck_Guns_3_Description": "Хотя основные орудийные батареи сейчас работают в нормальном режиме, до недавнего времени нам недоставало мощности для питания лэнсов «[b:Эдикта]». Если восстановить батарею лэнсов, мы сможем пронзать даже самую толстую броню.",
  "Deck_Guns_3_Benefit": "Уровень батареи орудий: +1",
  "Deck_Guns_3_Briefing": "Готово! Все оружейные системы «[b:Эдикта]» теперь полностью работоспособны, а его духи машин готовы обрушить кару Омниссии на наших врагов! Я слышу облегчение в шепоте корпуса... Уже давно наш корабль не чувствовал себя в безопасности.",
  "Deck_Guns_3_Effect": "Уровень батареи орудий: +1",
  "Weapons_System_Repair_Title": "Ремонт: орудийные батареи",
  "Weapons_System_Repair_Description": "Орудийные батареи повреждены и вышли из строя. Пока мы их не починим, «[b:Эдикт]» будет беззащитен в сражениях с другими кораблями и нам придется избегать вражеских судов, которые нам повстречаются.",
  "Weapons_System_Repair_Benefit": "Орудийные батареи: отключены",
  "Weapons_System_Repair_Briefing": "Командующий, я завершила ремонт орудийных батарей. «[b:Эдикт]» вновь может участвовать в сражениях с другими кораблями, хотя нам не стоит безрассудно подвергать его опасности.\n\nРезультат ремонта: [g:орудийные батареи восстановлены]",
  "Weapons_System_Repair_Effect": "Орудийные батареи исправны",
  "Weapons_System_Repair_Event_Title": "Орудийные батареи",
  "Exterminatus_Unarmed_Title": "Система «Экстерминатус» не готова",
  "Exterminatus_Blocked_Title": "Система «Экстерминатус» заблокирована",
  "Exterminatus_Title": "Экстерминатус",
  "Exterminatus_Description": "Если вы сочтете, что спасение планеты невозможно, вы можете объявить в ее отношении Экстерминатус, который уничтожит все следы скверны — и всех ее обитателей. Однако сначала мы должны провести продолжительные обряды, чтобы подготовить торпеду-выжигатель атмосферы к безопасному развертыванию.",
  "Exterminatus_Benefit": "Доступен Экстерминатус (1 использование)",
  "Exterminatus_Briefing": "Командующий, обряды подготовки завершены, и торпеда-выжигатель атмосферы размещена на «Эдикте». Если других вариантов нет, мы готовы к уничтожению планеты, которую нельзя спасти.",
  "Exterminatus_Effect": "Доступен Экстерминатус (1 использование)",
  "Emergency_Exterminatus_Title": "Экстренный Экстерминатус",
  "Emergency_Exterminatus_Description": "В поистине тяжелых случаях мы можем загрузить торпеду-выжигатель атмосферы, следуя протоколу действий в чрезвычайной обстановке. Мы сможем развернуть ее практически моментально, но из-за следования протоколам мы неизбежно потеряем нескольких сервиторов, которых можно было бы сохранить, будь наш подход более сдержанным. Да простит нас Омниссия...",
  "Emergency_Exterminatus_Benefit": "Доступен Экстерминатус (1 использование)",
  "Emergency_Exterminatus_Briefing": "Командующий! Мы зарядили торпеду-выжигатель атмосферы согласно протоколам загрузки в чрезвычайной обстановке. Мы можем приступить к выполнению процедур Экстерминатуса по твоему приказу.",
  "Emergency_Exterminatus_Effect": "Доступен Экстерминатус (1 использование)",
  "Exterminatus_System_Repair_Title": "Ремонт: система «Экстерминатус»",
  "Exterminatus_System_Repair_Description": "Система «Экстерминатус» повреждена и вышла из строя. Только когда мы ее починим, мы сможем загрузить торпеду-выжигатель атмосферы, чтобы уничтожить планету, если ситуация станет безвыходной.\n\nРезультат ремонта: [g:доступен Экстерминатус]",
  "Exterminatus_System_Repair_Benefit": "Доступен Экстерминатус",
  "Exterminatus_System_Repair_Briefing": "Командующий, я завершила ремонт системы «Экстерминатус». При необходимости мы можем загрузить торпеду-выжигатель атмосферы, чтобы уничтожить планету, безвозвратно захваченную скверной.",
  "Exterminatus_System_Repair_Effect": "Система «Экстерминатус» исправна",
  "Exterminatus_System_Repair_Event_Title": "Экстерминатус",
  "Void_Shields_1_Title": "Пустотные щиты I",
  "Void_Shields_1_Description": "Пустотные щиты еле работают — они выйдут из строя, стоит им попасть под очередной обстрел. Базовых работ по восстановлению должно быть достаточно, чтобы защитить «[b:Эдикт]» от небольшого обстрела.",
  "Void_Shields_1_Benefit": "+1 к прочности корпуса",
  "Void_Shields_1_Briefing": "Генератор пустотного щита «[b:Эдикта]» заново отремонтирован; проблема была в вышедшем из строя гравитонном вытеснителе. Чтобы восстановить эту деталь, пришлось внимательно изучить несколько полотен данных на борту. К счастью, мысль изъять их из Либрис пришла ко мне прежде, чем там поселилась инквизитор... Не сомневаюсь, она забрала бы их для собственного исследования.",
  "Void_Shields_1_Effect": "+1 к прочности корпуса",
  "Void_Shields_2_Title": "Пустотные щиты II",
  "Void_Shields_2_Description": "Алгоритмы симулирования дают основание полагать, что 29,17% огневого воздействия минует пустотные щиты и обрушится прямо на корпус «[b:Эдикта]». Это значение не может не вызывать тревогу. Приняв дополнительные меры по восстановлению, мы, скорее всего, сможем снизить этот процент до приемлемых значений.",
  "Void_Shields_2_Benefit": "+1 к прочности корпуса",
  "Void_Shields_2_Briefing": "Мы подвергли пустотные щиты более глубокому анализу, в результате которого обнаружили несколько уязвимых мест, в которых защита практически отсутствовала. Из-за ошибок в калибровке слоев щитов они оказались в противофазе по отношению друг к другу. Теперь, когда мы совершили 12 обрядов восходящей гармонизации, я рада сообщить о том, что пустотные щиты полностью охватывают «[b:Эдикт]».",
  "Void_Shields_2_Effect": "+1 к прочности корпуса",
  "Void_Shields_3_Title": "Пустотные щиты III",
  "Void_Shields_3_Description": "Если вернуть пустотные щиты к первоначальному состоянию, «[b:Эдикт]» сможет выдержать даже самые мощные удары, которые способны наносить вражеские корабли и возмущения варпа.",
  "Void_Shields_3_Benefit": "+1 к прочности корпуса",
  "Void_Shields_3_Briefing": "В ходе заключительных работ по восстановлению пустотных щитов в генераторе было зафиксировано присутствие вспыльчивых духов машин. Похоже, они были возмущены многократными обстрелами, которым они подверглись в ходе этой кампании... Не беспокойся, командующий! Я вынудила их подчиниться с помощью одного известного мне увещевания на бинарной речи. Я доминус как-никак.",
  "Void_Shields_3_Effect": "+1 к прочности корпуса",
  "Void_Shields_Repair_Title": "Ремонт: пустотные щиты",
  "Void_Shields_Repair_Description": "Пустотные щиты повреждены и вышли из строя. Пока мы их не починим, корпус «[b:Эдикта]» будет значительно более уязвим к урону.\n\nРезультат ремонта: [g:штраф за повреждение корпуса убран]",
  "Void_Shields_Repair_Benefit": "«Эдикт» получает +1 урона",
  "Void_Shields_Repair_Briefing": "Командующий, я завершила ремонт пустотных щитов. Я чувствую облегчение, зная, что теперь «[b:Эдикт]» снова защищен.",
  "Void_Shields_Repair_Effect": "Пустотные щиты исправны",
  "Void_Shields_Repair_Event_Title": "Пустотные щиты",
  "Generic_Repair": "Ремонт: {0}",
  "POPUPS_ShipSystemRepairedTitle": "РАБОТА НАД ПРОЕКТОМ ЗАВЕРШЕНА",
  "POPUPS_ShipSystemRepaired": "{0}",
  "POPUPS_ShipSystemDescription": "Командующий, доминус сообщает, что она завершила <style=\"UIGreen\">{0}</style>. Она ожидает дальнейших указаний в Гранд-мануфакторуме.",
  "POPUPS_ShipSystemRepairDescription": "Командующий, доминус сообщает, что она завершила ремонт <style=\"UIGreen\">{0}</style>. Она ожидает дальнейших указаний в Гранд-мануфакторуме.",
  "POPUPS_ShipSystemRepairFooter": "{0} В РАБОЧЕМ СОСТОЯНИИ",
  "POPUPS_ShipSystemRepair_StartNewProject": "Начать новый проект",
  "Not_Enough_Seeds_Title": "Недостаточно Семян",
  "Not_Enough_Seeds_Description": "Не хватает Семян, чтобы начать этот проект.",
  "Research_Complete_Title": "Исследование завершено",
  "Research_Complete_Description": "Мы только что завершили исследовать: {0}",
  "Research_VisitLibrarium": "Отправиться в Либрис Маллеус",
  "Research_MoreInsight_Title": "Требуется больше сведений",
  "Research_MoreInsight_Description": "Инквизитору Вакир нужно больше сведений о Цветении, чтобы начать исследование.",
  "Research_Calendar_Research_In_Progress": "Исследование продолжается",
  "Research_Calendar_Suspended": "Недоступно",
  "Poxwalker_Necropsy_Title": "Вскрытие оспенного зомби",
  "Poxwalker_Necropsy_Description": "То, что мы обнаружили на Корамаре оспенных зомби, значит, что за этой чумой стоит некая злая сила. Уверена, что, вскрыв трупы зараженных, я стану ближе к пониманию ее источника.",
  "Poxwalker_Necropsy_Benefit": "Раскрытые тайны",
  "Poxwalker_Necropsy_Briefing": "В трупе я обнаружила психически активное Семя — зародыш какой-то древней силы, оскверненный грязным духовным резонансом. Семя связано с распространением этого Цветения, но... оно было повреждено во время уничтожения оспенного зомби. Нашей следующей задачей должно стать извлечение одного из таких Семян целым, из живого носителя.",
  "Poxwalker_Necropsy_Effect": "Открыто извлечение Семян",
  "The_Seed_Title": "Семя",
  "The_Seed_Description": "В трупе оспенного зомби находились остатки оскверненного Семени, разрушенного вместе с его носителем. Мне нужно изучить неповрежденное Семя, извлеченное из живого носителя, чтобы понять, каким именно образом распространяется эта чума.",
  "The_Seed_Benefit": "+1 Реквизиции",
  "The_Seed_Briefing": "Когда Цветение созревает, его семена обращаются к скрытому сосредоточению зловредной энергии. В этом кроется их серьезный изъян: с помощью психического резонанса я могу отследить источник и натравить на него твоих Серых Рыцарей. А пока они должны собрать нужные мне Семена.",
  "The_Seed_Effect": "+1 Реквизиции",
  "Source_Of_The_Bloom_Title": "Источник Цветения",
  "Source_Of_The_Bloom_Description": "Я обнаружила, что Семена настроены на Нексус зловредной энергии, но его местоположение сокрыто в эфире. Я уверена: это наш ключ к искоренению Цветения, но сначала мы должны с помощью Семян явить путь, по которому мы пойдем.",
  "Source_Of_The_Bloom_Benefit": "+1 Реквизиции",
  "Source_Of_The_Bloom_Briefing": "Внимательно изучив Семена, я открыла путь, который ведет в сердце рукотворного мира альдари. Твой брат Эктар настроен скептически, но понимает, что выбор невелик. Цветение распространяется с нестабильной скоростью, и очищать одну систему за другой от заражения мы не можем. Мы должны опередить вирус, и в этом рукотворном мире, возможно, находится первая серьезная зацепка, которая мне нужна.",
  "Source_Of_The_Bloom_Effect": "+1 Реквизиции",
  "Construct_The_Codex_Toxicus_Title": "Кодекс Токсикус",
  "Construct_The_Codex_Toxicus_Description": "Сейчас пять Жнецов шествуют по сектору, сея чуму везде, где они проходят, однако миазмы Цветения скрывают их от нашего взора. [b:Кодекс Токсикус] станет нашим компасом, с помощью которого мы выследим их и искореним Цветение штамм за штаммом.",
  "Construct_The_Codex_Toxicus_Benefit": "+2 Реквизиции",
  "Construct_The_Codex_Toxicus_Briefing": "Готово. Я создала [b:Кодекс Токсикус], слив воедино археотех Империума и альдари. Попадись он мне при иных обстоятельствах, я бы обвинила создателя в техноереси и приказала бы его немедленно казнить. Но нас заставила острая необходимость: сейчас пять Жнецов распространяют Цветение по сектору, и [b:Кодекс] — это наша единственная надежда на то, что мы их хоть как-то выследим.",
  "Construct_The_Codex_Toxicus_Effect": "+2 Реквизиции",
  "Attune_The_Codex_Poxus_Title": "Настройка Кодекса Токсикус: Оспус",
  "Attune_The_Codex_Poxus_Description": "Ни с одним штаммом мы не сражались так долго, как со штаммом Оспус. Я рада, что теперь мы можем настроить [b:Кодекс Токсикус] на него и, наконец, стереть Жнеца, распространяющего его, с лица материума.",
  "Attune_The_Codex_Poxus_Benefit": "Найти Жнеца (Оспус)",
  "Attune_The_Codex_Poxus_Briefing": "Я настроила [b:Кодекс], и его гул вошел в грязный резонанс со штаммом Оспус. В нем я слышу шепот тысяч голосов, просачивающийся через пустоту, и все они произносят одно имя... Эгер, Эгер Великодушный. Да скрепит Император сердца верных, чтобы они отвергали дары этого чудовища, пока мы не изгоним его прочь из материума.",
  "Attune_The_Codex_Poxus_Effect": "Жнец Оспус обнаружен",
  "Attune_The_Codex_Necrosus_Title": "Настройка Кодекса Токсикус: Некрозус",
  "Attune_The_Codex_Necrosus_Description": "Штамм Некрозус заражает металл и камень подобно тому, как он заражает плоть, оставляя за собой планеты-свалки. Найдем же чудовище, способное производить столь страшное опустошение.",
  "Attune_The_Codex_Necrosus_Benefit": "Найти Жнеца (Некрозус)",
  "Attune_The_Codex_Necrosus_Briefing": "Готово! [b:Кодекс] настроен на Цветение Некрозус. Теперь он излучает почти физически ощутимую ауру разложения... Доминус говорит, что даже «[b:Эдикт]» ощущает ее и постоянно недовольно стонет. Я ответила ей, что корабль должен сохранять спокойствие, как и мы, ибо скоро будет проведено лечение.",
  "Attune_The_Codex_Necrosus_Effect": "Жнец Некрозус обнаружен",
  "Attune_The_Codex_Mortus_Title": "Настройка Кодекса Токсикус: Мортус",
  "Attune_The_Codex_Mortus_Description": "Мы не знаем, что за ужас скрывается за Цветением Мортус, но мы выследим его и отправим его в ту поганую дыру, из которой он вылез.",
  "Attune_The_Codex_Mortus_Benefit": "Найти Жнеца (Мортус)",
  "Attune_The_Codex_Mortus_Briefing": "От [b:Кодекса] несет смертью — все из-за того, что мы настроили его на штамм Мортус. Даже я чувствую, как [b:Кодекс] истощает мою волю, но я защищаю свой дух ежечасным прочтением Литаниэ Майорис и посоветовала Эктару приказать твоим рыцарям поступать так же. Скоро им понадобится вся сила, которую может дать им их вера.",
  "Attune_The_Codex_Mortus_Effect": "Жнец Мортус обнаружен",
  "Attune_The_Codex_Dolorus_Title": "Настройка Кодекса Токсикус: Долорус",
  "Attune_The_Codex_Dolorus_Description": "Возможно, штамм Долорус причинил страданий больше, чем все остальные штаммы, вместе взятые. Если мы покончим с ним, мы окажем жителям этого сектора величайшую услугу.",
  "Attune_The_Codex_Dolorus_Benefit": "Найти Жнеца (Долорус)",
  "Attune_The_Codex_Dolorus_Briefing": "Наконец, я настроила [b:Кодекс Токсикус]. Это было нелегко... Души ксеносов, заточенные в нем, испытали при контакте с Семенами Долорус отвращение, доселе мной невиданное, но они были вынуждены подчиниться. Они приведут нас к Жнецу, и мы положим конец этому штамму раз и навсегда.",
  "Attune_The_Codex_Dolorus_Effect": "Жнец Долорус обнаружен",
  "Attune_The_Codex_Tentarus_Title": "Настройка Кодекса Токсикус: Тентарус",
  "Attune_The_Codex_Tentarus_Description": "Цветение Тентарус плодит необузданные мутации везде, где оно проходит — ужасное кощунство перед лицом Императора! Мы должны уничтожить этого Жнеца, чтобы защитить сектор от греха.",
  "Attune_The_Codex_Tentarus_Benefit": "Найти Жнеца (Тентарус)",
  "Attune_The_Codex_Tentarus_Briefing": "Я внедрила Семена Тентарус в [b:Кодекс Токсикус]. Он мерцает тысячами извращений человеческой формы, постоянно мутируя, изменяясь слишком быстро, чтобы увиденное можно было постичь. Это выводит меня из душевного равновесия — брат Эктар считает это проявлением моей человеческой слабости. Неважно. Жнец обнаружен, и скоро мы повергнем его обратно в пустоту.",
  "Attune_The_Codex_Tentarus_Effect": "Жнец Тентарус обнаружен",
  "Dominate_Kadex_Title": "Подчинение Кадекса",
  "Dominate_Kadex_Description": "Кадекс — мой узник, и его разум — в моих руках. Теперь, когда мы потеряли [b:Кодекс Токсикус], он — наш единственный ключ к победе над Цветением. Настоятельно прошу начать обряды подчинения сию же минуту.",
  "Dominate_Kadex_Benefit": "Раскрыть секреты Цветения",
  "Kadex_Dominated_Title": "Кадекс подчинен",
  "Kadex_Dominated_Subtitle": "Его секреты раскрыты",
  "Kadex_Dominated_Description": "Я вырвала видение истинного источника чумы из разума Князя демонов: корнями Цветение уходит в Сад мора, в котором обитает сам Бог Чумы. Нам остается положиться на лорда Драйго, который уже скитается по владениям Хаоса, и его Меч Титана — идеал чистоты. Он должен рассечь корни, а наша задача — найти место, где мы уничтожим Первородные Семена, осветив варп священным пламенем. Это послание услышат во всех уголках Имматериума как лорд Драйго, так и демоны.",
  "Kadex_Dominated_Footer": "Обследовать варп-штормы",
  "Purgation_Ritual_Title": "Ритуал очищения",
  "Purgation_Ritual_Description": "У нас остался один выход: мы проведем ритуал, чтобы изгнать Кадекса из материума, и проследуем за его духом, когда он будет возвращаться к своему хозяину в варп. Этот план родился из отчаяния, но с ним связана наша единственная надежда остановить Морбус и спасти лорда Драйго от вечных мук.",
  "Purgation_Ritual_Benefit": "Найти сад Нургла",
  "POPUPS_PurgationRitualCompleteTitle": "СЛЕДОВАТЬ ЗА СИГНАЛОМ ВАКИР",
  "POPUPS_PurgationRitualCompleteSubtitle": "Найти Калдора Драйго",
  "POPUPS_PurgationRitualCompleteDescription": "Инквизитор Вакир пожертвовала собой и приковала свой дух к Кадексу во время ритуала очищения. Брат Эктар отслеживает движение того, что осталось от ее духа, уходящего в сад Нургла. Мы проследуем за этим сигналом вглубь ада, чтобы найти Калдора Драйго и, надеюсь, уничтожить корни Цветения.",
  "POPUPS_PurgationRitualCompleteFooter": "ПЕРЕХОД В ВАРП",
  "Advanced_Seed_Access_Title": "Продвинутый способ получения Семян",
  "Advanced_Seed_Access_Description": "Нам нужно больше Семян, чтобы понимать природу этого Цветения, но, к моему разочарованию, они оказались слишком хрупкими. Думаю, я могу разработать специальные инструменты, с помощью которых Семена можно будет извлекать неповрежденными прежде, чем их носители будут уничтожены.",
  "Advanced_Seed_Access_Benefit": "Миссии: +1 Семя, серво-череп с извлекателем",
  "Advanced_Seed_Access_Briefing": "Я поговорила с доминус Лунет о том, как сделать так, чтобы наши операции приносили как можно больше Семян. Она была убеждена, что объем добычи можно повысить, и добавила в конструкцию припасенных освященных серво-черепов извлекатели. Это нехарактерно для Адептус Механикус — там к подобной инновации отнеслись бы с порицанием. Интересные у твоей техножрицы методы...",
  "Advanced_Seed_Access_Effect": "Миссии: +1 Семя, серво-череп с извлекателем",
  "Advanced_Seed_Extraction_Title": "Продвинутый извлекатель Семян",
  "Advanced_Seed_Extraction_Description": "Семена внутри носителей сосредоточены в гроздья, но даже при использовании самых безупречных инструментов удручающе малая доля Семян остается неповрежденной в процессе извлечения. Я желаю разработать более совершенный метод, чтобы по максимуму ограничить ненужную трату этого ценного ресурса в нашей войне.",
  "Advanced_Seed_Extraction_Benefit": "+1 Семя при извлечении",
  "Advanced_Seed_Extraction_Briefing": "Командующий, я изучаю влияние штамма Долорус на его жертв. Зараза крепится напрямую к нервным окончаниям, заменяя все обычные чувства на нескончаемую агонию... Имитируя этот эффект, мы сможем на короткое время обезвредить носителей Семян, чтобы большее количество Семян пережило процесс извлечения. Эта процедура причиняет невыносимые страдания, но это лишь наказание за то, что они отвернулись от света Императора.",
  "Advanced_Seed_Extraction_Effect": "+1 Семя при извлечении",
  "Bloom_Seed_Purification_Poxus_Title": "Очищение Семян Цветения",
  "Bloom_Seed_Purification_Poxus_Description": "Ты видел, как Семена можно превратить в боевое орудие с помощью печатей чистоты, но после ритуала сжигания брата Эктара сохраняется лишь малая часть их мощи. Поняв их природу, мы сможем усовершенствовать ритуал брата Эктара для создания символов чистоты, которые обратят всю мощь семян против врага.",
  "Bloom_Seed_Purification_Poxus_Benefit": "Зеленая печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Poxus_Briefing": "Именно Семена распространяют эту чуму, и брат Эктар был весьма осторожен во время работы с артефактами такой болезнетворности. И все же хитрость часто может сделать то, чего не может обычная сила. Я нашла способ... нейтрализовать Семена Оспуса. Это позволит Эктару очистить пепел Семян до того, как большая часть их мощи исчезнет. Это что-то вроде инокуляции. Мы превратим иконы скверны в символы [b:чистоты] для твоих рыцарей.",
  "Bloom_Seed_Purification_Poxus_Effect": "Зеленая печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Necrosus_Title": "Очищение Семян Цветения (Некрозус)",
  "Bloom_Seed_Purification_Necrosus_Description": "Цветение Некрозус иссушает все, чего касается. Давайте же отринем его безжизненные догматы и используем их пепел, чтобы создать печати чистоты и победить нашего врага.",
  "Bloom_Seed_Purification_Necrosus_Benefit": "Желтая печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Necrosus_Briefing": "Я изучала штамм Некрозус... Его гниль распространяют самые многочисленные союзники Нургла — мухи. Они пытаются добраться до глаз жертвы, после чего поглощают их жидкость и откладывают взамен свои споры. Скоро все, что видит жертва, пропитывается разложением, и она становится проповедником «истины» Повелителя мух. Но ради Императора мы очистим Семена Некрозус нашей [b:верой] и создадим мощные печати чистоты, которые можно взять в бой.",
  "Bloom_Seed_Purification_Necrosus_Effect": "Желтая печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Mortus_Title": "Очищение Семян Цветения (Мортус)",
  "Bloom_Seed_Purification_Mortus_Description": "Ты знаешь, что Семена Оспус можно использовать против врага. Позволь же мне расщепить Семена Мортус и добраться до их сути, чтобы мы могли по-настоящему использовать их силу для усиления рыцарей печатями непоколебимости перед лицом самой смерти.",
  "Bloom_Seed_Purification_Mortus_Benefit": "Синяя печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Mortus_Briefing": "Я пыталась понять, как Цветение Мортус распространяется так быстро, несмотря на свою летальность. Я нашла ответ: ему помогает страх. У метафизической инфекции много переносчиков, и переносчиком штамма Мортус является ужас, передающийся от жертвы к жертве. И хотя чума использует страх, мы испепелим Семена Мортус и даруем [b:непоколебимость] твоим рыцарям. В конце концов, вам неведом страх!",
  "Bloom_Seed_Purification_Mortus_Effect": "Синяя печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Dolorus_Title": "Очищение Семян Цветения (Долорус)",
  "Bloom_Seed_Purification_Dolorus_Description": "Я слышала, что твои рыцари считают милосердие добродетелью. Цветение Долорус обрекает своих жертв на нечеловеческие муки, но его Семена можно укрепить милостью Императора, а потом сжечь, чтобы создать печати милосердия, с помощью которых твои воины смогут истреблять врага еще быстрее.",
  "Bloom_Seed_Purification_Dolorus_Benefit": "Красная печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Dolorus_Briefing": "Боль — обязательный побочный продукт творений Нургла, но штамм Долорус, похоже, был специально создан для причинения страданий, а ими заведует Тёмный Князь. Если мы допустим бесконтрольное распространение штамма, это, возможно, приведет к конфликту двух богов и... Нет, согласна, это было бы слишком безжалостно. Давай лучше вместо этого превратим Семена Долорус в орудие [b:милосердия] в руках твоих братьев.",
  "Bloom_Seed_Purification_Dolorus_Effect": "Красная печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Tentarus_Title": "Очищение Семян Цветения (Тентарус)",
  "Bloom_Seed_Purification_Tentarus_Description": "Цветение Тентарус — самый коварный штамм, который соблазняет жертв осквернять свои тела, обещая невиданную мощь, и оставляет их ужасными калеками. Но его Семена можно усмирить, а из их очищенного пепла изготовить печати мощи, чтобы укрепить тело и дух твоих рыцарей.",
  "Bloom_Seed_Purification_Tentarus_Benefit": "Фиолетовая печать чистоты: стоит -1 Семя",
  "Bloom_Seed_Purification_Tentarus_Briefing": "Из всех штаммов больше всего меня беспокоит Цветение Тентарус. Этот штамм обманом заставляет жертв самим навлечь на себя проклятие и добровольно отдаться в пагубные объятия Чумного Бога. Приятно обратить Семена Тентарус против их естества, используя их пепел для создания печатей чистоты, которые олицетворяют [b:мощь] самого Императора.",
  "Bloom_Seed_Purification_Tentarus_Effect": "Фиолетовая печать чистоты: стоит -1 Семя",
  "Psychic_Attunement_Title": "Психическая сонастроенность",
  "Psychic_Attunement_Description": "«[b:Эдикт]» выделяется своим собственным хором прогностикаров. Однако я уверена, что потенциал твоих прогностикаров раскрыт не до конца. Если бы мы сделали их предсказания более совершенными, хор стал бы эффективным инструментом в борьбе с Цветением. Хотя этого недостаточно, чтобы переломить ситуацию, возможно, благодаря более точным предсказаниям мы сможем сдерживать распространение заразы, пока не найдем способ уничтожить ее.",
  "Psychic_Attunement_Benefit": "Прогностикары: -2 к скверне в системе",
  "Psychic_Attunement_Briefing": "Командующий, я объединила твои собрания с томами из моего корабля. Так мы получим хранилище знаний, которому в этом секторе не будет равных. Это слияние уже принесло свои плоды: я обучила твоих прогностикаров инновационному приему, с помощью которого они будут препятствовать распространению Цветения, предсказывать наиболее вероятных переносчиков и анонимно передавать данные наземным властям.",
  "Psychic_Attunement_Effect": "Прогностикары: -2 к скверне в системе",
  "Enhanced_Attunement_Title": "Усовершенствованная сонастроенность",
  "Enhanced_Attunement_Description": "Я уверена в том, что эффективность прогностикаров можно продолжать развивать. Если наложить их способности на Геллерово поле «Эдикта», они в теории смогут ослабить защиту Цветения и сделать врага более уязвимым к моей силе.",
  "Enhanced_Attunement_Benefit": "Прогностикары: +1 ячейка Стратегемы",
  "Enhanced_Attunement_Briefing": "Командующий, я изучила священные дисциплины твоего Ордена. Базовые идеи были мне знакомы, но твои библиарии развивают их в ранее неведомых мне направлениях. Я уже переделала одну методику, чтобы использовать ее против Цветения. Твои прогностикары будут использовать Геллерово поле корабля, чтобы расширять брешь в таумическом поле Цветения.",
  "Enhanced_Attunement_Effect": "Прогностикары: +1 ячейка Стратегемы",
  "Tides_Of_Escalation_Title": "Прилив роста",
  "Tides_Of_Escalation_Description": "Приливы варпа набухают и вздымаются, прежде чем взорваться бурлящей энергией. Позволь нам использовать прогностикаров, чтобы предвидеть их появление, и позволь твоим братьям использовать свои экстрасенсорные таланты на полную мощь.",
  "Tides_Of_Escalation_Benefit": "Прогностикары: +1 СВ при выбросе варпа",
  "Tides_Of_Escalation_Briefing": "Я изучала труды инквизитора Мелькора, прославившегося своим символьным алгоритмом, с помощью которого можно расшифровать менее... понятные видения прогностикаров и астропатов. Этот алгоритм должен позволить твоим рыцарям настроить свой разум на зарождающийся выброс варпа... И испить из стремительных потоков высвобождаемой силы.",
  "Tides_Of_Escalation_Effect": "Прогностикары: +1 СВ при выбросе варпа",
  "Bloom_Suppression_1_Title": "Подавление Цветения 1",
  "Bloom_Suppression_1_Description": "Твои прогностикары обучены делать предсказания, но их психические способности можно использовать и для других целей, например, чтобы гасить эхо варпа, которое возникает, когда твои рыцари входят в психополе Цветения.",
  "Bloom_Suppression_1_Benefit": "Прогностикары: -5% к выбросу варпа в ход",
  "Bloom_Suppression_1_Briefing": "Я взяла на себя смелость изучить Почтенные Хроники гроссмейстера Януса. И пускай он явно не был поэтом, в его сухой прозе нашлось несколько любопытных положений касательно психического гашения. Я уже применила его учение, чтобы прогностикары «Эдикта» могли гасить психическое эхо, которое возникает, когда твои рыцари ступают на территорию, зараженную Цветением.",
  "Bloom_Suppression_1_Effect": "Прогностикары: -5% к выбросу варпа в ход",
  "Bloom_Suppression_2_Title": "Подавление Цветения 2",
  "Bloom_Suppression_2_Description": "Согласно результатам моего предварительного исследования, Черные корабли являются вместилищем данных о психическом гашении. Мне следует продолжить изучение, чтобы найти другие средства, с помощью которых твои прогностикары смогут подавлять волнения в варпе.",
  "Bloom_Suppression_2_Benefit": "Прогностикары: -10% к выбросу варпа в ход",
  "Bloom_Suppression_2_Briefing": "Черные корабли перевозят псайкеров на Терру для подпитывания Астрономикона. Сосредоточие психической энергии неизбежно привлекает внимание созданий Имматериума, поэтому капитаны кораблей научились скрывать свой варп-след. Аркс Пацификус инквизитора Гульдара, судя по всему, особенно подходит к нашему случаю. Я уже поручила хору прогностикаров использовать его.",
  "Bloom_Suppression_2_Effect": "Прогностикары: -10% к выбросу варпа в ход",
  "Bloom_Suppression_3_Title": "Подавление Цветения 3",
  "Bloom_Suppression_3_Description": "В ситуации предельного осквернения я предлагаю пустить в действие способы установления психического карантина, чтобы изолировать зону боевых действий от бушующего поблизости варпа. Это снизит частоту возмущающего воздействия со стороны Имматериума.",
  "Bloom_Suppression_3_Benefit": "Прогностикары: -15% к выбросу варпа в ход",
  "Bloom_Suppression_3_Briefing": "Я наткнулась на записи некой Северры Калтуз, медика, что работала в мире-храме Благочестия, пока варп не поглотил его целиком. Хотя ее трудам несколько столетий, я использовала результаты ее революционного исследования в психическом карантине. Возможность предвидеть наиболее сильные возмущения — это именно то, что нужно твоим прогностикарам, чтобы изолировать даже тяжело пораженные скверной планеты от вспышек варпа.",
  "Bloom_Suppression_3_Effect": "Прогностикары: -15% к выбросу варпа в ход",
  "Warp_Field_Penetration_Title": "Проникновение сквозь варп-поле",
  "Warp_Field_Penetration_Description": "Эта чума окружает зараженные миры миазмами психической энергии, которые пресекают любые попытки вторжения с орбиты. Однако я уверена, что, если провести тщательное исследование, мы сможем преодолеть этот щит и обрушить мои психосилы на поле боя.",
  "Warp_Field_Penetration_Benefit": "Открыты система Стратегем и «Ускорение»",
  "Warp_Field_Penetration_Briefing": "Командующий, пока тебя не было, я прощупывала таумическую защиту чумы и обнаружила уязвимость, которой мы можем воспользоваться. Это небольшая брешь, через которую мы можем оказать лишь небольшую помощь твоим наземным войскам. Но маленькая прореха может стать зияющей дырой, если она окажется под достаточным давлением.",
  "Warp_Field_Penetration_Effect": "Открыты Стратегемы",
  "Willpower_1_Title": "Сила воли 1",
  "Willpower_1_Description": "Твои рыцари сильны духом, но напряжение боя может быстро истощить любые психические резервы. Если я сонастрою свой разум с их разумами, мне, скорее всего, удастся разделить с ними часть своей силы, стоит только чаше весов на поле боя склониться не в их пользу.",
  "Willpower_1_Benefit": "Дает Стратегему: «Сила воли 1»",
  "Willpower_1_Briefing": "Командующий, я слышу души твоих братьев-рыцарей в бою. Все они изумительно одарены и, несомненно, верны Императору. И все же, несмотря на их аугментацию и годы ментальной защиты, их сила воли небезгранична. В тех редких случаях, когда твои рыцари начинают колебаться на поле боя, они могут воззвать к моим психическим резервам для подпитки своей «Эгиды».",
  "Willpower_1_Effect": "Дает Стратегему: «Сила воли 1»",
  "Willpower_2_Title": "Сила воли 2",
  "Willpower_2_Description": "Защитное поле Цветения мешает мне свободно передавать энергию из собственных психических резервов твоим рыцарям на поле боя. Это сильно меня раздражает, но я думаю, что, обретя гармонию с твоими людьми, я смогу полностью миновать это поле.",
  "Willpower_2_Benefit": "Дает Стратегему: «Сила воли 2»",
  "Willpower_2_Briefing": "Хотя я должна быть здесь, иногда... вести наблюдение с орбиты бывает мучительно, когда знаешь, что только отголоски моей мощи достигают поверхности планеты. Но, сонастроив свой разум с твоими рыцарями, я научилась передавать энергию из практически неограниченных психических резервов через поле Цветения. Пусть гордость не помешает тебе использовать эту энергию, командующий. Я могу быть полезна!",
  "Willpower_2_Effect": "Дает Стратегему: «Сила воли 2»",
  "Surge_Prevention_1_Title": "Предотвращение выбросов 1",
  "Surge_Prevention_1_Description": "Использование психосилы всегда сопряжено с некоторыми рисками, но сражения в рамках этой кампании необычайно часто подвергаются влиянию выбросов энергии из варпа. Теперь, когда наши знания объединены, я точно смогу найти решение этой проблемы.",
  "Surge_Prevention_1_Benefit": "Дает Стратегему: «Предотвращение выбросов 1»",
  "Surge_Prevention_1_Briefing": "Как тебе известно, использование психических дисциплин может привести к разрыву завесы, что отделяет нас от варпа. В твоих архивах я нашла малоизвестную монографию, в которой описана процедура, позволяющая частично восстановить эту завесу. Существуют некоторые ограничения, но твои рыцари должны стать более свободны в использовании всего потенциала своих психосил.",
  "Surge_Prevention_1_Effect": "Получить Стратегему: предотвращение выбросов 1",
  "Surge_Prevention_2_Title": "Предотвращение выбросов 2",
  "Surge_Prevention_2_Description": "Семена Цветения являются гибридными сущностями, присутствующими в нашем мире и вместе с этим имеющими связь с варпом. Я уверена, что, изучив их, я смогу лучше понимать завесу между мирами... И это понимание я использую, чтобы предотвращать прорывы ужасов варпа на поле боя.",
  "Surge_Prevention_2_Benefit": "Дает Стратегему: «Предотвращение выбросов 2»",
  "Surge_Prevention_2_Briefing": "Я изучала то, как штамм Некрозус поражает своих жертв. Зараженный впадает в состояние апатии и бессилия и просто ждет, пока Цветение не растерзает его. Но! Подобным образом можно воздействовать на варп, превратив буйный прилив в море безмятежных душ, по крайней мере на время.",
  "Surge_Prevention_2_Effect": "Получить Стратегему: предотвращение выбросов 2",
  "Heal_1_Title": "Исцеление 1",
  "Heal_1_Description": "В своей работе мне иногда приходилось обращать вспять пагубное воздействие, которому Чумной Бог мог подвергать своих жертв. Применить это умение к сложной физиологии твоих рыцарей — задача не из простых, но, если провести тщательное исследование, я смогу ускорить регенерационные процессы, присущие их телам.",
  "Heal_1_Benefit": "Дает Стратегему: «Исцеление 1»",
  "Heal_1_Briefing": "Я изучала физиологию Астартес. Я не пытаюсь казаться апотекарием, но я знаю, чем отличается железа Бетчера от нейроглоттиса. Этого достаточно для того, чтобы я могла, достаточно сосредоточившись, стимулировать естественные способности твоих рыцарей к восстановлению, чтобы оно протекало за меньший промежуток времени.",
  "Heal_1_Effect": "Дает Стратегему: «Исцеление 1»",
  "Righteous_Endurance_Title": "Праведная стойкость",
  "Righteous_Endurance_Description": "Физиология Астартес не устает меня поражать. Полагаю, я смогу сосредоточить психосилы твоих рыцарей для восстановления брата, павшего на поле боля.",
  "Righteous_Endurance_Benefit": "Дает Стратегему: «Праведная стойкость»",
  "Righteous_Endurance_Briefing": "Хотя Император одарил вас безмерно превосходящей физиологией, все же есть пределы того, что вы можете вытерпеть. Однако я изучала, как штамм Тентарус производит новых деформитов, и поняла, как мы можем вернуть павшего брата обратно в строй. Используем же орудия врагов против них самих и вернем то, что казалось утраченным!",
  "Righteous_Endurance_Effect": "Дает Стратегему: «Праведная стойкость»",
  "Heal_2_Title": "Исцеление 2",
  "Heal_2_Description": "Если я продолжу изучать физиологию Астартес, я смогу еще лучше развить свою способность ускорять естественное восстановление твоих рыцарей. Это поднимет их на ноги только на время, но этого должно быть достаточно, чтобы они продержались до того, как их лечением сможет заняться Апотекарион.",
  "Heal_2_Benefit": "Дает Стратегему: «Исцеление 2»",
  "Heal_2_Briefing": "Я завершила углубленное изучение физиологии Астартес. Вы занятные особи, настоящие плоды работы Императора... в любом случае я уверена, что смогу содействовать восстановлению даже растерзанного рыцаря, если это понадобится.",
  "Heal_2_Effect": "Дает Стратегему: «Исцеление 2»",
  "Enhanced_Focus_Title": "Повышенная сосредоточенность",
  "Enhanced_Focus_Description": "Ты видел, какие преимущества я могу дать твоим наземным силам, однако я знаю, что на этом мои возможности не заканчиваются. В свободное время я изучала, как я могу усилить действие моих способностей. Если ты позволишь мне изучить их должным образом, мы сможем обрушить всю мощь наших разумов на врага.",
  "Enhanced_Focus_Benefit": "+1 ячейка Стратегемы",
  "Enhanced_Focus_Briefing": "Я многое узнала с тех пор, как впервые смогла пробить брешь в психическом поле Цветения. Тогда это была лишь крохотная дырочка, но сейчас... Сейчас мы можем разнести его в клочья. Потребуется очень много сил, и мне будет нужна твоя помощь, командующий. Но так мы наконец-то сможем должным образом оказывать поддержку твоим рыцарям с орбиты.",
  "Enhanced_Focus_Effect": "+1 ячейка Стратегемы",
  "Precision_Teleport_Title": "Врата бесконечности",
  "Precision_Teleport_Description": "Я изучала необычный подход твоего ордена к использованию телепортов для переноса сил на поверхность планеты. В нем прослеживается достойная похвалы гибкость, но думаю, я могу усовершенствовать эту тактику, чтобы дать возможность перемещаться с поверхности на поверхность, не используя личный телепорт.",
  "Precision_Teleport_Benefit": "Дает Стратегему: «Врата бесконечности»",
  "Precision_Teleport_Briefing": "По своей сути телепортация предполагает переход в варп и из варпа. В принципе, этого можно достичь и без использования личного телепорта. Такие действия обычно считаются рискованными, если не использовать устройство, которое послужит маяком в эфире... Однако теперь я могу использовать телепорт «[b:Эдикта]» для создания временного маяка в случае необходимости.",
  "Precision_Teleport_Effect": "Дает Стратегему: «Врата бесконечности»",
  "Tide_Of_Shadows_Title": "Прилив теней",
  "Tide_Of_Shadows_Description": "Благодаря выдающемуся телосложению твои рыцари защищены от самых страшных недугов Чумного Бога, но даже их можно поразить в пылу битвы. Проведя исследование, я смогу усилить их естественную сопротивляемость, чтобы они стали практически неуязвимыми.",
  "Tide_Of_Shadows_Benefit": "Дает Стратегему: «Прилив Теней»",
  "Tide_Of_Shadows_Briefing": "Изучая твои архивы, я нашла занимательную стратегему: «Прилив Теней», который предполагает манипуляции с потоком варпа для сокрытия рыцарей фрагментами самого Имматериума. Согласно результатам моих экспериментов, это приводит к случайному эффекту смешения снадобий Бога Чумы на пути к их целям, из-за чего твои рыцари теряют к ним восприимчивость.",
  "Tide_Of_Shadows_Effect": "Дает Стратегему: «Прилив теней»",
  "Dominate_Title": "Подчинение",
  "Dominate_Description": "Как нет ничего более захватывающего, чем вторгнуться в разум другого и подчинить его своей воле, так и нет более действенной тактики, чем настроить врагов друг против друга. Император — источник всей силы; давай обратим внутреннюю слабость врага против него самого.",
  "Dominate_Benefit": "Дает Стратегему: «Подчинение»",
  "Dominate_Briefing": "Я штудировала «Либер Херетикалум». В этом томе делается предположение, что демоны отнюдь не обладают самосознанием, а всего лишь отколовшиеся части своего хозяина, которых обманом заставили поверить в то, что они действуют по своей воле. Эта теория достойна гораздо более скрупулезного изучения, но и поверхностного знакомства с ней достаточно, чтобы выявить состоятельное направление атаки. Если открыть нашим врагам «истину», мы сможем найти точку опоры в их разуме и заставить их действовать в наших целях какое-то время.",
  "Dominate_Effect": "Дает Стратегему: «Подчинение»",
  "Reflective_Insight_1_Title": "Рефлексивное понимание 1",
  "Reflective_Insight_1_Description": "Я начала восхищаться незаурядной непоколебимостью Серых Рыцарей. Все они — умелые псайкеры, но я думаю, что часть своей силы они черпают из обрядов и таинств своего ордена. Это могу использовать и я, чтобы повысить эффективность своей поддержки во время боя.",
  "Reflective_Insight_1_Benefit": "+1 использование Стратегемы",
  "Reflective_Insight_1_Briefing": "Я только что завершила чтение заключительных псалмов малоизвестного обряда, которые таились в недрах нашего собрания. Интересно то, что обряд по своей сути противоречив: он одновременно учит сосредоточиванию и распространению воли, чтобы его отправитель смог достичь еще большего на службе у Императора. Он уже привнес мне ясность предназначения. Давай воспользуемся им в полной мере, командующий!",
  "Reflective_Insight_1_Effect": "+1 использование Стратегемы",
  "Reflective_Insight_2_Title": "Рефлексивное понимание 2",
  "Reflective_Insight_2_Description": "Я начала восхищаться незаурядной непоколебимостью Серых Рыцарей. Все они — умелые псайкеры, но я думаю, что часть своей силы они черпают из обрядов и таинств своего ордена. Это могу использовать и я, чтобы повысить эффективность своей поддержки во время боя.",
  "Reflective_Insight_2_Benefit": "+1 использование Стратегемы",
  "Reflective_Insight_2_Briefing": "Я скрупулезно изучала таинства Серых Рыцарей. Вынуждена признать: читать бесконечные описания, преисполненные помпезности и педантичности, — это долгая и утомительная работа... и все же мне удалось извлечь из этих таинств крупицу истинного и вечного знания. Об этом уроке я могу размышлять, когда мой разум утомится битвой.",
  "Reflective_Insight_2_Effect": "+1 использование Стратегемы",
  "Torpor_Title": "Ступор",
  "Torpor_Description": "Несмотря на мой скудный опыт сражений, я знаю, что благодаря маневренности повышается боевая эффективность. Лишим же наших врагов этого преимущества, что твои рыцари могли легко истребить их!",
  "Torpor_Benefit": "Дает Стратегему: «Ступор»",
  "Torpor_Briefing": "Леность — это смертный грех, и именно ей Цветение потакает в своих жертвах. Однако я выделила психические и химические особенности, которые создают этот эффект. Теперь мы будем использовать оружие Бога Чумы против его приспешников. Согласно результатам моего исследования, из-за продолжительного воздействия поля Цветения они, возможно, станут особенно восприимчивы.",
  "Torpor_Effect": "Дает Стратегему: «Ступор»",
  "Precision_Bombard_Title": "Высокоточная бомбардировка",
  "Precision_Bombard_Description": "Пушки «Эдикта» — это мощное оружие, но из-за своей низкой точности при стрельбе на дальней дистанции они обычно не применяются для поддержки наземных операций... По крайней мере, так было до сих пор. Я могу подчинить сервиторов, управляющих матрицей орудий, и с помощью варп-зрения наводить их на цель. Это обеспечит приемлемую точность стрельбы.",
  "Precision_Bombard_Benefit": "Дает Стратегему: «Высокоточная бомбардировка»",
  "Precision_Bombard_Briefing": "Объединив усилия с доминус, я теперь могу психически наводить сервиторов, управляющих матрицей орудий, расположенных в нижней части корабля. Вообще это можно расценивать, как нарушение протоколов Адептус Механикус, но твоя техножрица мыслит прогрессивно, и это нельзя не отметить. Благодаря нашему союзу я могу направлять корабельные орудия для проведения точной орбитальной бомбардировки сквозь психополе Цветения.",
  "Precision_Bombard_Effect": "Дает Стратегему: «Высокоточная бомбардировка»",
  "Bloom_Excision_Title": "Иссечение Цветения",
  "Bloom_Excision_Description": "Мешанина из мутаций, которую Цветение вызывает у наших врагов, — любопытный феномен. Любопытный, но в конечном счете довольно неприятный для твоих рыцарей. Я уверена, что нам удастся доработать обычные обряды изгнания, чтобы точечно поражать эти мутации и лишать наших врагов преимуществ, которые они дают.",
  "Bloom_Excision_Benefit": "Дает Стратегему: «Иссечение Цветения»",
  "Bloom_Excision_Briefing": "Цветение — это богомерзкая зараза. Зловредная и пагубная. Однако верные обряды изгнания должны эффективно бороться с ней, как они борются с демонами. Поэтому я нашла древний ритуал иссечения. Когда мы совершим его, связь нашего врага с Цветением будем рассечена, а дары Чумного Бога будут выжжены из его тела.",
  "Bloom_Excision_Effect": "Дает Стратегему: «Иссечение Цветения»",
  "Word_Of_The_Emperor_Title": "Слово Императора",
  "Word_Of_The_Emperor_Description": "Даже самые нечестивые изменники трепещут перед лицом истины Императора. Мы будем говорить Его голосом, и наши враги будут бежать, пытаясь скрыться от правосудия, которое, как им известно, они заслужили.",
  "Word_Of_The_Emperor_Benefit": "Дает Стратегему: «Слово Императора»",
  "Word_Of_The_Emperor_Briefing": "Пора слугам Нургла услышать о мощи Империума. Я анализировала записи инквизитора Пала Ранна, способного призвать голос, который внушал беспрекословное послушание и вселял неописуемый ужас. Мне всегда удавалось добиваться некоторой власти... но теперь эти предатели будут дрожать от страха, ведь сам Император будет вещать через меня!",
  "Word_Of_The_Emperor_Effect": "Дает Стратегему: «Слово Императора»",
  "Strength_Of_Spirit_Title": "Сила духа",
  "Strength_Of_Spirit_Description": "Я знаю, что вы, Серые Рыцари, цените ударную тактику и решительную агрессию. Проведя соответствующее исследование, я смогу усилить их ментальную оборону, чтобы нанести урон врагу еще до того, как тот сможет ответить.",
  "Strength_Of_Spirit_Benefit": "Дает Стратегему: «Сила духа»",
  "Strength_Of_Spirit_Briefing": "Твои рыцари сильны телом и разумом, но приспешники Бога Чумы стали устойчивыми даже к ударам самых сильных воинов. Чтобы бороться с этим противоестественным свойством, я изучала гримуары и обнаружила комментарий гроссмейстера Йота, в котором он сообщает, как войти в состояние крайней сосредоточенности и решимости.",
  "Strength_Of_Spirit_Effect": "Дает Стратегему: «Сила духа»",
  "Sanctuary_Title": "Высшее убежище",
  "Sanctuary_Description": "Я знаю, что иногда даже самым непоколебимым воинам нужна передышка, во время которой они могут подготовиться к очередному наступлению. Чистая сила воли и психическая мощь послужат щитом твоим рыцарям, когда будет казаться, что натиск врага вот-вот сокрушит их.",
  "Sanctuary_Benefit": "Дает Стратегему: «Высшее убежище»",
  "Sanctuary_Briefing": "Обычно аура «Убежища» распространяется на того, кто ее излучает, и пространство вокруг него, но я нашла несколько методик, предположительно предназначенных для расширения действия этой псионики на тысячи метров. Такую оценку дал явно какой-то пессимист! Я уверена, что при помощи твоих братьев на поверхности планеты я смогу распространить действие «Убежища» на гораздо большее расстояние.",
  "Sanctuary_Effect": "Дает Стратегему: «Высшее убежище»",
  "Mass_Purification_Title": "Массовое очищение",
  "Mass_Purification_Description": "«Благословение» Бога Чумы — это бесчисленные недуги, обрушивающиеся на его жертв. Я не сомневаюсь в устойчивости твоих рыцарей, но мы точно можем усилить их «Эгиду». Давай облегчим их бремя, дабы ничто не помешало им нести возмездие врагам.",
  "Mass_Purification_Benefit": "Дает Стратегему: «Массовое очищение»",
  "Mass_Purification_Briefing": "Я изучала архивы мира-монастыря, который оказался покорен еще на первых стадиях пандемии. Главная сестра-госпитальер продемонстрировала высокую компетентность, оперативно разрабатывая процедуры массового очищения. Мы можем продолжить начатое ею дело. Используя открытия сестры, я могу перенести очищающее благословение на поверхность планеты, чтобы избавить твоих рыцарей от скверных недугов.",
  "Mass_Purification_Effect": "Дает Стратегему: «Массовое очищение»",
  "Enhanced_Focus_2_Title": "Повышенная сосредоточенность",
  "Enhanced_Focus_2_Description": "Ты видел, какие преимущества я могу дать твоим наземным силам, однако я знаю, что на этом мои возможности не заканчиваются. В свободное время я изучала, как я могу усилить действие моих способностей. Если ты позволишь мне изучить их должным образом, мы сможем обрушить всю мощь наших разумов на врага.",
  "Enhanced_Focus_2_Benefit": "+1 ячейка Стратегемы",
  "Enhanced_Focus_2_Briefing": "Я только что завершила чтение заключительных псалмов малоизвестного обряда, которые таились в недрах нашего собрания. Интересно то, что обряд по своей сути противоречив: он одновременно учит сосредоточиванию и распространению воли, чтобы его отправитель смог достичь еще большего на службе у Императора. Он уже привнес мне ясность предназначения. Давай воспользуемся им в полной мере, командующий!",
  "Enhanced_Focus_2_Effect": "+1 ячейка Стратегемы",
  "POPUPS_ResearchCompleteTitle": "Проект исследования завершен",
  "POPUPS_ResearchCompleteDescription": "Командующий, нас уведомили о том, что инквизитор Вакир завершила свое исследование <style=\"UIGreen\">{0}</style>. Она в Либрис и ждет дальнейших указаний.",
  "POPUPS_ResearchStratagemCompleteFooter": "Доступна Стратегема {0}",
  "POPUPS_ResearchResearchCompleteFooter": "Завершено: {0}",
  "POPUPS_ResearchResearchCompleteStartNewResearch": "Начать новое исследование",
  "Reaper_Located_Title": "Жнец обнаружен",
  "Reaper_Located_Description": "Кодекс Оспус указывает, где жрец!",
  "Reaper_Located_Button": "Братья, к оружию!",
  "Codex_Poxus_Unattuned_Title": "Кодекс Токсикус не настроен",
  "Poxus_Undefeated_Title": "Жнец Оспус не побежден",
  "Necrosus_Undefeated_Title": "Жнец Некрозус не побежден",
  "Mortus_Undefeated_Title": "Жнец Мортус не побежден",
  "Dolorus_Undefeated_Title": "Жнец Долорус не побежден",
  "Tentarus_Undefeated_Title": "Жнец Тентарус не побежден",
  "Kadex_On_Board_Title": "Миссия Кадекса",
  "Kadex_On_Board_Description": "Здесь игроку нужно будет пройти миссию Кадекса, но у нас пока нет систем для этого, поэтому просто выберите исход.",
  "Kadex_On_Board_Yes_Button": "Победа",
  "Kadex_On_Board_No_Button": "Поражение",
  "Purgation_Notice_Title": "Очищение завершено",
  "Purgation_Notice_Description": "Ритуал очищения завершен. Пора отправляться в варп!",
  "Purgation_Notice_Button": "В варп!",
  "Purgation_Ritual_Half_Done_Title": "Ритуал очищения наполовину завершен",
  "Purgation_Ritual_Half_Done_Description": "Ритуал очищения почти завершен. Убедись, что у тебя наготове 2 команды",
  "Purgation_Ritual_Half_Done_Button": "Конечно",
  "Reaper_Mission_Expired_Title": "Жнец скрылся",
  "Reaper_Mission_Expired_Description": "Трусливый жнец покинул систему прежде, чем мы смогли сразиться с ним",
  "Reaper_Mission_Expiree_Button": "Он поплатится!",
  "Purgation_Mission_Title": "Миссия очищения",
  "Purgation_Mission_Description": "Здесь игроку нужно будет пройти миссию очищения, но у нас пока нет систем для этого, поэтому просто выберите исход.",
  "Purgation_Mission_Yes_Button": "Победа",
  "Purgation_Mission_No_Button": "Поражение",
  "POPUPS_ReaperFoundTitle": "Установлено местоположение Жнеца\n",
  "POPUPS_ReaperFoundDescription": "Командующий, инквизитор Вакир настроила Кодекс Токсикус и сообщила нам координаты текущего местоположения Жнеца <style=\"UIGreen\">{0}</style>. Это местоположение добавлено в качестве миссии на Звездную карту. Мы должны незамедлительно выследить и уничтожить этого Жнеца.",
  "POPUPS_ReaperFoundFooter": "НОВАЯ МИССИЯ: УНИЧТОЖИТЬ ЖНЕЦА",
  "RESEARCH_VAKIR_RECOVERING_Type": "Вакир ранена"
}